{
  "title":"靜思法脈，慈濟宗門",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/0000/000000.mp4",
  "content":"靜思法脈勤行道 \n傳承法髓弘誓願 \n慈濟宗門人間路 \n悲智雙運無量心\n\n1、 2008.12.06 高雄慈誠委員受證暨歲末祝福\n\n我們既然發心，就要守志，所以慈濟會說志工、志業。\n志工就是我們志願，是從自己內心的信實誠正，自動自發投入；\n不是別人跟我們拜託的，也不是別人要一直帶我們。\n我們還沒有進來之前，是讓人帶進來的，但是受證之後，換要去帶別人了。\n\n「守志奉道，其道甚大」，這是佛經裡的一句話，\n我們選擇這條正確的路，要「守之不動，億百千劫」。\n既然是正確的路，已經立志發願，就要好好把握慈濟志業的精神，\n非常認真地精進往前走，所以才叫做「靜思法脈勤行道」。\n\n慈濟宗門的宗旨是什麼？就是「慈濟宗門人間路」。\n這四十多年來，我們憑著正知正見、思想清淨，\n把慈濟的理念，身體力行，走入人間路去。\n\n「靜寂清澄，志玄虛漠，守之不動，億百千劫，\n無量法門，悉現在前，得大智慧，通達諸法」，就是慈濟的人間路。\n我們用虔誠的心，心中有佛，行中有法，走入人間中，\n就能體會到人群中無不都是法。\n\n我們要用心面對人生，讀經不是在白紙黑字上面看，\n是在很生動的人間事裡去讀法，讀出每個人的一部經。\n要走入人間的道路，去了解人間的困苦。\n\n2、 2009.01.24 靜思晨語\n\n這一次以《無量義經》的精粹演繹，\n簡單適合「靜思法脈勤行道，慈濟宗門人間路」。甚麼叫做靜思？\n「靜思理法本寂靜，清澄純真無染垢，立志弘願勤精進」，就是「靜思法脈勤行道」的道理。「靜寂清澄，志玄虛漠」就是靜思的境界。\n靜思的道理就是法，法本是寂靜，為什麼要一再一再不斷地說法呢？\n每天都在聽法，再聽，是不是有進步呢？其實，法本來就是寂靜，這才是真實法。\n\n念佛要做什麼？因為很煩惱，若念佛，心就平靜，這也是方法之一。\n為什麼要打坐？打坐就是要無妄想，能無妄想嗎？為什麼想要無妄想呢？\n要無妄想，就要讓心清淨，道理和法本來就是寂靜，回歸本性就是寂靜，\n寂靜的境界，就是清澄透徹，回歸純真無染的本性。\n\n若做事情一直「我」、「我」，這種「我」的染著，這叫做執著；\n付出無所求，才能讓我們的心常常清淨、開闊，所以叫做志玄虛漠；\n志玄虛漠，就是心無一物；沒有煩惱，才能立志弘願。\n心若不自私，沒有事事以我為中心，才能「志玄虛漠」；\n立志之後，才能發弘願；有弘願，就要勤精進，這就是靜思的法與理。\n\n「慈濟宗門人間路」，慈濟宗門就是我們的宗旨。\n大家修行的宗旨，無不都是要為眾生，常常跟大家說，\n佛是為眾生來修行，為眾生而成佛；人人都有本覺、有清淨的佛性，\n佛陀的本覺很明朗，但是芸芸眾生苦難偏多，所以\n他才會示相在人間，修行成正覺，無非是要來度眾生。\n\n佛本來就清清明明、寂靜無染，為了要度眾生，才會降生皇宮，\n入娘胎、示八相，從出生到修行成道，就是佛陀的宗旨；\n他是為入人群度眾生，慈濟的宗門就在人間路，\n所以說「慈濟宗門入群眾，無量法門在人間，自性智慧大圓鏡」。\n\n3、 2010.11.17 與彰化慈濟人座談\n\n「靜思法脈勤行道」，經就是道，而慈濟這條路往後要怎麼走？\n到底這個精神理念的延續是怎麼來的，這叫做「法脈」。\n有的是念佛宗，有的是淨土宗，……。慈濟是「慈濟宗門人間路」；\n精神理念要穩定下來，法脈相傳，不是光念佛，也不是打坐，\n我們念佛是念入心來，學法是學在行動中。\n希望人人做一個常不輕菩薩，真的「佛心師志」，走入人間的。\n請大家要精進，不是念經，要行經；不要執著法，法在行中，\n所以說菩薩人間化，佛法生活化，都在生活中。\n\n4、 2011.10.10 志業體同仁精進研習營\n\n「靜思法脈勤行道，慈濟宗門人間路」，靜思法脈源自精舍的修行者的內修，\n假如沒有這群修行者，相信今天的慈濟也很難鞏固起來。\n\n因為有修行的心，以最至誠無染的心投入修行，\n把這個修行道場擴展為天下慈濟人心靈的家；\n心靈的家一定有道糧，道糧分為兩種，\n一種是心靈道糧，一種是天下慈濟人歸來的生活用度，這就是內外道糧。\n內心的道糧，是用《無量義經》。所以說「靜思法脈勤行道」，\n我們的修行法門要很認真用功。我一直勉勵慈濟人把靜思法脈當成內修，\n人人的心假如能與修行人一樣，保持「靜寂清澄」，\n相信在社會做事會更順暢、更方便，發揮的能力更大。以出世的精神\n走入世間的道業，就是大家都可以共同內修的「靜思法脈勤行道」。\n不論是出家、在家，只要人人內心有誠正信實，都是慈濟的內修精神。\n\n外行就是「慈濟宗門人間路」，我們走入人間，\n《無量義經》裡的「無量法門，悉現在前，得大智慧，通達諸法」，\n這一段經文就是慈濟宗門。常常說每個人身上都有一部經，\n這一次的大懺悔入經藏，很多人在分享過去的人生，還要發願未來；\n有的很坷坎，有的真的是無惡不做，\n有的是克服了種種的困難，很堅毅地走過來，這都是我們的榜樣。\n所以走入人群，面對著每一個人的這部經，不就是無量法門嗎？\n\n人人身上的智慧，或是走過來的經歷，講給我們聽，我們就能吸收不少智慧；\n世間有許許多多讓我們吸收不完的智慧，能「得大智慧，通達諸法」。\n不經一事，不長一智，世間有這麼多人、這麼多事讓我們投入，\n這就是「慈濟宗門人間路」。\n\n我們要走入人間道路，體會佛陀所開示的深奧道理，把它人間化。\n佛陀為一大事因緣來人間，為了「開、示」、等待眾生「悟、入」。\n佛陀還在等待，不知道要等到什麼時候，\n人人都能悟入後，社會就祥和了。\n「慈濟宗門人間路」，是外行慈、悲、喜、捨，\n相信各位走入慈濟這麼有承擔，是不後悔的。\n所以能「大慈無悔，大悲無怨，大喜無憂，大捨無求」。\n無悔、無怨、無憂、無求，就是慈、悲、喜、捨，做為我們的宗門。\n\n5、 2012.07.03 彰化慈濟人精進聯誼\n\n佛陀要我們洗滌內心，內心是不是用水就能洗乾淨呢？\n洗滌內心要用法水，否則就算用水洗壞了皮肉，都還沒辦法入心。\n「法水」、「法髓」，一字「水」、一字「髓」，法水能洗滌心靈，\n法髓需要入心，就能增長慧命。法髓從哪裡來呢？要走入人群，\n因為「慈濟宗門人間路」，要慈悲喜捨入人群。\n\n我們要對眾生慈悲，以歡喜心去捨，在人群中，人人都是一部經，\n要看透人生，吸收到每一本難念的經。佛陀說的法都印證在每一個人身上，\n真的是見苦知福，見煩惱開智慧，這才是真的法髓。\n\n「經者道也，道者路也」，我們的勤行道是什麼？\n靜思法脈是依從佛陀的經典，鋪成一條道路。\n「靜思法脈勤行道，慈濟宗門人間路」，我們要走好這一條道，道就是路。\n我們要用愛鋪著路走過來；用大愛鋪路，這種開闊無私，就是慈悲喜捨。\n\n6、 2016.04.29 【慈濟五十˙無量義】溫馨座談\n\n「靜思法脈勤行道」，要「傳承法髓弘誓願」，\n靜思法脈就是要傳承法髓，雖然慈濟是以佛法的精神入世，\n但是我們對所有的宗教都沒有分別，用開闊的心胸在全球的國度裡，\n把愛的能量傳遍，大家要好好地傳承四弘誓願。\n\n「慈濟宗門人間路」，要「悲智雙運無量心」。\n慈濟宗門，就是要做人間的事情，\n現在有五十幾個國家有慈濟聯絡處，但是我們走過的國家有九十幾個，\n哪一個國家有苦難，我們都去幫助過，甚至有幾十個國家都是大災大難的。 \n所以慈濟宗門是在人間的道路裡，哪裡有災，哪裡有苦難，\n慈濟人就走著這一條路去悲智雙運。\n\n有慈悲心，才願意去接受這樣的法，才能身體力行投入去做，運用智慧。\n悲，就是「人傷我痛，人苦我悲」，不忍眾生受苦難，所以\n我們要發揮悲心，還要發揮智慧，要有「悲智雙運無量心」。\n\n我們的心量要開闊，不論是對同修、同師門的，都要互相感恩、尊重、愛。\n一個人做不起天下事，有人進來要感恩：「好在你有進來，我們要做一件事，\n好在有你來幫忙。」每一個人都有各人的習氣、思想，我們都要尊重；\n若能真正的感恩、尊重，最終的一個大字，就是「愛」。\n\n在任何一個國家，任何一個地方，\n只要有慈濟人的地方，都要記得師父所說的\n「靜思法脈勤行道，傳承法髓弘誓願，慈濟宗門人間路，悲智雙運無量心」。\n\n7、2016.11.29 臺東區慈誠委員受證暨歲末祝福\n\n這次師父出門，向大家布達傳法立宗，就是\n「靜思法脈勤行道，傳承法髓弘誓願，慈濟宗門人間路，悲智雙運無量心」。\n靜思法脈，是從師父這五十多年「為佛教，為眾生」而來。\n「經者，道也；道者，路也」，經就是道，道就是理，要將道理當路走。\n我不是要讓大家念經，是要大家身體力行。所以說，\n靜思法脈就是勤行道，慈濟人要勤行，勤就是不懈怠。\n要走出一條路來，不是光在那裡念經，是要走，法脈要傳出一條路、一個道理。\n\n我們要傳承大乘佛法的法髓，但經典這麼多，怎麼讀得完？怎麼研究得完？\n我取最重要的法髓，就像《無量義經》、《法華經》，無不都是法髓。\n\n在《藥師經》裡，從藥師佛十二大願，能夠看出人間的疾苦，真的是通病，\n不只是心理的病，或是身體五根不全，或是意外的殘缺等等，這些病要怎麼辦？在《無量義經》裡就有應病投藥，也就是「菩薩所緣，緣苦眾生」，\n幫助苦難的眾生，就是我們的法髓。\n\n「慈濟宗門人間路，悲智雙運無量心」，慈濟宗門要立起來，不然人家會問：\n「你們是佛教，修什麼宗？」我們就是「慈濟宗」。\n因為我們不是「念佛為了往生西方」；念佛就能夠生西方，那麼快嗎？\n《阿彌陀經》說：「不可以少善根福德因緣得生彼國」，沒有做善事，\n光是念佛就能生西方嗎？還是要身體力行。\n\n慈濟宗門是人間路，門打開就是一條路，我們要走入人群；\n在人群中要慈悲，智慧雙運二項平行走，這在佛陀的十號中，叫做「兩足尊」。\n慈悲、智慧，就像兩腳一樣，能夠慈悲智慧具足，就是「悲智雙運無量心」。\n\n五十年前，是克難慈濟功德會；五十年後，是慈濟基金會。\n光是今年一月到十月，慈濟已經又走過三十個國家，\n五大洲有災難的地方，我們都去過了，現在還繼續投入在做。\n災難繼續發生，慈濟人又開始去救災，這就是「悲智雙運無量心」，\n慈濟宗門人間路，今年開始法脈正傳，宗門正立了。\n\n8、 2016.12.28 北區慈誠委員受證暨歲末祝福\n\n「靜思法脈勤行道，傳承法髓弘誓願，慈濟宗門人間路，悲智雙運無量心」，\n慈濟的道場起點在花蓮，靜思精舍是慈濟人精神的家，\n大家彼此要很親，就像修行者在叢林；\n在靜思精舍就要依佛陀的教育，依教修行，所以叫做「靜思法脈勤行道」； \n經就是道，道就是路，所以叫做「法脈勤行道」。\n\n慈濟的家規就傳在宗門裡，是「慈濟宗門人間路」。\n這個精神理念要傳給在家的居士菩薩；普天之下，條條菩薩道，\n人間的道路要取於社會，用在社會，為天下蒼生而付出，要天底下人人去做。\n慈濟立宗在人間路，在世間付出，必定要悲智雙運、發無量心，\n才不會像這一棵樹，放在盆栽裡面；要把它放開，讓它成為合抱之樹，\n讓它一生無量，無量從一生，這就是法脈與宗門的精神理念。\n\n9、 2017.06.15 全球靜思人文精神研習\n\n「靜思法脈勤行道」，大家「莫忘初發一念心」，\n雖然要傳法脈，但是不要忘掉初發的那一念心。\n\n「慈濟宗門人間路」，要記得「來時寸步開道鋪路」。\n慈濟是從五十多年前，寸寸念念開出了這一條道，「經者，道也」，\n要讀多少經？「如是我聞」還要「如是我做」，把經變成一條道路。\n「道」就是道理，經典裡面的道理離我們很遙遠，\n把它吸收，如何在人間開出這一條路，那就是「靜思法脈」。\n這一條道從開始，念念都是愛，寸寸路總是要寸寸鋪陳，\n用愛鋪路走過來。\n\n走入慈濟，就要身體力行寸步鋪路，鋪得別人平坦好走，自己也暢通無阻，\n就如菩薩成就別人的精進。說是別人的精進，其實自己的愛心也鋪到那裡去，\n道與路要平行，靜思來開道，慈濟來鋪路，\n這一條道有方向了，要彎下腰來一寸寸把路鋪平。\n\n要有道、要有路，道在「靜思法脈」；把經典當成一條方向，\n這個道要把它開出來，後面地上的路就是大家一起來鋪。\n期待大家要記得「靜思法脈勤行道，莫忘初發一念心」，\n還要「慈濟宗門人間路，來時寸步開道鋪路」。\n我們就是要開道，就是要鋪路，這都是慈濟人不要忘掉的方向。\n\n10、 2018.01.19 北區慈誠委員受證暨歲末祝福\n\n「靜思法脈勤行道，傳承法髓弘誓願」，人人都要傳法脈，要很勤、很精進，\n人人都要發弘誓願！這就是菩薩道。\n菩薩道落實在人間，所以「慈濟宗門人間路」。\n我們希望將這條菩薩道開大，引導人人來鋪這條路，\n鋪這條路就是要用「悲智雙運無量心」；心要開闊，\n用我們的慈悲、用我們的智慧、用我們無量的愛去付出。\n\n感動菩薩的發心，身、口、意會合在一起，將法刻在心裡，落實在行動裡。\n相信「靜思法脈勤行道」；勤行，就是精進。\n菩薩道非精進不可，人生世間時間有數，但是發心立願，慧命無窮盡。\n希望大家可以把握時間，盡身命增長慧命，這就是菩薩道的精進，\n生生世世、長長久久，永遠延續下去。\n未來的人間就是需要現在此刻發心立願，菩薩的願就是「承」，傳承的力量。\n\n---------------------------------------------------------------------\n「靜思法脈．慈濟宗門」偈文\n\n一、2004慈濟宗門一家人，志同道合是法親；法髓相傳長慧命，如同身受感恩心。\n二、2006靜思法脈，內修清淨心；慈濟宗門，外行菩薩道。\n三、2006靜思法脈喜相逢，慈濟宗門是法親；法髓滋潤長慧命，生生世世菩薩心；\n一心一志護眾生，如同身受感恩心。\n四、2008靜思勤行道，慈濟人間路。\n靜思法脈勤行道，慈濟宗門人間路。\n五、2014慈濟人間路，悲心菩提道，喜法入經藏，捨得能靜思，法脈傳慧命，宗門造福緣。\n六、2016靜思法脈勤行道，傳承法髓弘誓願；慈濟宗門人間路，悲智雙運無量心。\n。"
}