{
  "title":"《慈悲三昧水懺講述》",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/0001/000106.mp4",
  "content":"自二00三年四月十七日起，證嚴上人於晨語時間宣講《水懺》，歷時五年，講演五百三十五場，於二00八年三月十二日圓滿講畢。\n\n上人於二十一世紀初，選擇宣講《水懺》，有其對時代的深刻觀察與期許。\n\n告別戰亂與飢餓交錯的二十世紀後，接踵而來的新世紀，竟充斥著更多的苦難與不安。SARS、禽流感、新流感等傳染疾病橫掃全球；恐怖攻擊及美伊戰爭，引發全球人心不安與眾多生靈塗炭；全球暖化導致各種極端氣候頻頻出現，氣候難民日漸增加；饑饉情形在氣候暖化的助長下，作物歉收面積與挨餓人口都比上個世紀更為嚴重。\n\n小三災遍地肆虐，大三災蠢蠢欲動，上人因此於本世紀初頻頻說著「來不及！來不及！」。面對撲天蓋地而來的眾生苦業共報，上人說的「來不及」三字，明顯流露出心中對苦難眾生的悲痛不捨。\n\n如何才能消弭災難？怎樣才能轉「來不及」為「來得及」？搶救地球要從哪裡救起？答案只有一個，就是帶動人人大懺悔。上人慈示：「此刻所需要的是全人類共同做『大懺悔』。人人洗心革面，趕快將心中的埋怨、對立、瞋恨消除，開啟自己清淨善良的本性。唯有啟發這分虔誠的心，以慈懷柔腸相互對待，才能真正消弭接二連三的災難。」\n\n懺悔，是佛教重要的修行法門之一，懺悔儀軌也在歷史長河中，漸漸變得繁複。上人所說的「大懺悔」，不獨是指傳統的去寺院拜懺，也不只是拜「八十八佛」或「大懺悔文」、或是讀誦懺文。\n\n上人所說的「大懺悔」，更是指「人人要徹底將整個心洗乾淨，內心不要有煩惱，不要常常以怒目的形態對人，應該要像彌勒菩薩一樣笑口常開。用愛邀向人間，要走入人群，教大家一起來做大懺悔。」\n\n不論是佛教、基督教、天主教等等，一切的宗教都提到懺悔。懺悔的意義以基督教來說，是「洗罪」；而佛教徒每天早晚課都會念誦懺悔文，就是「洗心」。上人慈示：「我們既懷抱著入世救世的理想，就得先自淨己心，才能進而淨化別人，所以要好好地將自己的心念『化整為零』。意思是說內心在過往所積累的是非、我執、計較等煩惱，現在應該藉著大懺悔來淨化自己的心，這不止於早晚二堂課誦而已，而是在平常時時刻刻中，都要善加自我檢視，努力改往修來。」\n\n若是過去與人有心結者，從此刻起要悉數化解，然後趕緊種下善的種子。心地若未淨化，好比含鎘的土地一樣，即使種了稻米，也無法食用。如果志工彼此之間曾經心有怨結者，更要趕緊先做大懺悔，將心地做一番大清掃。\n\n自己犯了錯誤，一定要發露懺悔，懺悔則清淨。真正的懺悔是在大眾面前，勇敢地講述自己的過失，以後絕對不再犯。敢承認過失就是有勇氣、有毅力、勇猛精進的人；假使自己有錯誤卻隱藏起來，那是懦弱、不肯精進的人，因為隱藏自己的過失，就有再犯的可能。\n\n慈濟人常常現身說法，也就是「漏氣求進步」（臺語）。親口說出自己以前的過錯，在眾人的見證下去惡從善，此即人前行懺。慈濟強調人前行懺悔，實是依佛制而來。佛在世時，出家人每半個月需行懺悔。比丘會向佛陀說，某位比丘在某個地方發生某事，他的態度、行為如何……。佛陀就會問明當事人，若事屬實，佛陀即教誡：「如此的行為不宜！從現在開始，我要制定某某戒律，讓大家知所規範。」\n\n上人教示：「這就是教我們大懺悔，懺悔則無罪，知過能改，就是好人了。所以若有人做錯事，但懂得懺悔，大家也要懂得包容他，愛護他的道心。」\n\n懺悔就是「洗心」，不過「洗心」卻是一件困難又辛苦的事。要洗自己的心都不容易了，何況是要洗他人的心。世人都有自我、傲慢的心理，所以人與人之間無法尊重，無法接受彼此的見解。雖然真理都在經典中，但世人卻不一定去看；即使看了，也不一定能夠體會；即使有所體會，也不一定能付諸行動，真正做出來。\n\n儘管如此，上人還是一再勉勵大家：「要做菩薩，總是要先捨掉自己──捨掉自己的觀念、捨掉私己有所求之心。人若總是為己，煩惱就解不開，所以一定要捨掉自我。雖然大家現在投入慈濟，都在做好事，過去的錯誤也不要怕人知道，誠實發露、改過，心靈才能坦然，才不會將煩惱、罪惡感積存於心。」\n\n「大懺悔之後，則要有大願力，以大力量破除障礙，轉苦為樂。像是慈濟人在行善付出時，常常做得汗流浹背，很辛苦！但是慈濟人不說苦，反而認為有能力替別人做事，還有這麼多菩薩夥伴共同努力，真的不是辛苦，而是幸福。所以轉苦為樂，轉苦為福，關鍵就在自己的心境。」能起大懺悔心，上人謂此是「自我革心」。\n\n「懺悔就是洗心。起懺悔心，才懂得感恩、彼此互愛；人人互愛、有情，就能讓世間恢復生機。」\n\n懺得己心淨，得證佛本心。懺悔，於儒家而言，是自省功夫；於佛教而言，是消業法門；於慈濟而言，是洗心下手處。不論你屬於哪一個種族，不論你信仰哪一個宗教，不論你是哪一國國民，不論你住在哪一個區域，懺悔，是本世紀苦難地球與眾生的應病良藥，是每一個地球公民都要力行的切身課題。\n\n你，此刻懺悔了嗎？\n\n 心，當下清淨了嗎？"
}