{
  "title":"內修誠正信實",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/0002/000201.mp4",
  "content":"一、誠心誓願度眾生，正心誓願斷煩惱\n信心誓願學法門，實心誓願成佛道\n\n◆二○一三年六月二十五日 靜思晨語\n「四弘誓願」是諸佛菩薩的總願。\n\n「眾生無邊誓願度」，這是「緣苦諦，而度無邊眾生」，因為菩薩所緣，緣苦眾生。\n\n「煩惱無盡誓願斷」，煩惱無數量、無邊際，如何能夠成佛呢？要先將所有的無明去掉，真如本性才能夠現前。我們要立下弘誓願，一一去除習氣，不只去除，還要斬斷。這是「緣集諦」，因為眾生的苦，從「集」而來；「集」微小的無明變成習氣，習氣不斷複製，就成為無量數的煩惱。要行菩薩道，必定要將習氣斷除，才能救度苦難的眾生，做眾生的典範。\n\n「法門無量誓願學」，法門無量無盡，眾生的煩惱有多少，法門就有多少；眾生有幾種病，就要有幾種的藥來對治，這是「緣道諦」。學道、學法，要知道道法如何用在人間，法若能夠通透，人人就能夠接受，就是道諦。舉道諦，就知道鋪路要用多少塊磚，才能夠與菩提道接起來，所以要用恆久心、耐心，發揮智慧，接受法入心，在人群中步步進行、步步踏實走，學無量的法門。\n\n「佛道無上誓願成」，這是「緣滅諦」。「滅」是滅掉一切的煩惱，若沒有修行、沒有在人群中，就無法體會道理。很多人都在很平凡的生活中，「今朝有酒今朝醉」，怎麼會知道苦呢？不知道！有煩惱嗎？要自我警惕，趕緊消滅過去所有的習氣、煩惱；看看別人，反身來教育自己，將一層一層的煩惱去除，自然就能夠「緣滅諦」而生無上佛道的願。\n\n這就是「四弘誓願」，是從苦、集、滅、道延伸出來的。\n\n◆二○一三年十月十三日 北區培訓慈誠精神研習會\n靜思法脈要勤行道，內修四弘誓願，那是每一尊佛菩薩的本願。慈濟人，人人要誠正信實。\n\n「誠心誓願度眾生」，要用很誠懇的心，立誓願度眾生；每一尊佛來人間，都是誓願度眾生。\n「正心誓願斷煩惱」，煩惱無邊，煩惱沒有斷，苦就不斷；要斷苦，必定要立誓願斷除煩惱。\n\n「信心誓願學法門」，學佛法，一定要有信心。誠、正、信，就是對自己有信心，要立誓願學佛法，所有的佛法，都要接受、入心。\n\n「實心誓願成佛道」，學佛一定要成佛道；若不成佛道，枉費學佛。\n\n這些都是慈濟的基礎，人人都要信受奉行。\n\n◆二○一五年八月十一日 靜思晨語\n佛陀為了要打破四姓階級的觀念，發四弘誓願。\n\n「願濟眾生困厄」，眾生被困住了，無法跳脫四姓階級，無法解開生老病死，無法解開種種欲念的煩惱，無法突破邪見找出正確的道路，所以佛陀發誓願「眾生無邊誓願度」。既然已經立誓，就一定要追求真理，來度眾生脫離災厄。\n\n「願除眾生惑障」，就是「煩惱無盡誓願斷」。要度眾生、解開眾生的困厄，就要先解開自己的煩惱無明、突破迷惑障礙，才有辦法教導眾生去除煩惱。\n\n「願斷眾生邪見」，用什麼方法能去除煩惱呢？印度宗教很多，無法將各種宗教歸於一個很清楚的覺道。為了讓人人有一條正確的道路，所以必定要用心去探討、去體會，將各種宗教都瞭解之後，選擇一條正確覺悟的道路，就是菩提道，所以「法門無量誓願學」。\n\n「願度眾生苦輪」，苦輪就是六道輪迴，眾生都是隨業牽引，由不得自己在六道、五道、四生中輪轉不息。佛陀為了要度眾生脫離這樣的苦輪，所以在成佛之前，就下定決心「我絕對要做到！」這個願很大，盡虛空，遍法界，所以叫做弘願；宏大的願力，不成佛絕不罷休。\n\n◆二○一六年六月二十六日 「慈濟五十．無量義」高雄場經藏演繹 \n心中是佛，所見無不都是佛。傳法，不論對方是什麼宗教，要發揮慈濟救人、愛人的精神，用愛鋪路，用覺悟的情去接引，這就是法髓，就是慈濟宗門。\n\n「誠心誓願度眾生」，有誠心才能度化眾生；沒有誠心，你說的話，人家不聽，無法度人。有誠懇的心意，還要有正念。\n\n「正心誓願斷煩惱」，煩惱斷了，才能脫離無明之苦。有時候，錢多，煩惱也很多；煩惱，用錢擦不掉，要用佛法才能撥得開，才能讓我們心生歡喜、法喜。\n\n「信心誓願學法門」，若沒有信心，法門無法學，就不知道入法的方向。\n\n「實心誓願成佛道」，我期待自己能成佛道，也希望所有的弟子一起成佛道。\n\n◆二○一六年十一月九日 與中國大陸慈濟人座談\n期待大家用誠正信實的心耕耘，「誠心誓願度眾生」，是慈濟人應該有的心願。\n\n「正心誓願斷煩惱」，慈濟要走入人群，但人群中難免都有聲音，要用智慧正心去斷煩惱。再怎麼濁氣的地方，蓮花出污泥都是乾淨的，所以在濁氣中淨化人心，一定要有正心。\n\n「信心誓願學法門」，大家都在薰法，就有方法斷煩惱；沒有薰法，就是臺語說的「無法度」，半點辦法都沒有。一定要有法，才能度眾生，才不會被眾生煩惱同化。\n\n「實心誓願成佛道」，要成佛道，就要行菩薩道，這是種子，就是因。有種子的因還要行六度萬行，要修福修慧，叫做菩薩道，就是菩提大道直。菩薩道的終點，就是佛果。\n\n有因就有果，種菩提樹，結菩提種；菩提種再種下去，就是菩薩因；菩薩因結果，就是成佛，就是回歸真如的本性。真如的本性就是沒有無明、沒有煩惱，是人人本具的清淨佛性。\n\n◆二○一七年一月十七日 靜思晨語\n藥師佛立堅定的四弘誓願，「眾生無邊誓願度」，矢志把病醫，誠意永遠不退失。慈濟人「誠正信實」，一樣要有四弘誓願，學佛要從心地播種，要有種子。我們有誠意救眾生，要先有正心、正氣，才能破除邪思、邪見，以正思、正見、正念斷煩惱。\n\n「煩惱無盡誓願斷」，要度眾生，自己的煩惱若沒斷，還是隨著業種的因緣一直來，這就是凡夫，凡夫如何度眾生呢？\n\n「法門無量誓願學」，學佛若沒有真誠的信心，法就無法入心，就會漏掉；漏掉法，剩下的就是煩惱。\n「佛道無上誓願成」，我們能做人，有這個身體，才有聞法、修行的機會。身是載道器，在自然法則中，生命長短無人知；但是，寬與深，要自己做。大家雖然是人間菩薩，但只是新發意的菩薩，要發誠正信實「四弘誓願」。大家也是凡夫，見苦知福，才知道要虔誠謹慎，要常常記得「誠正信實」，去付出「慈悲喜捨」，這是慈濟人要學的。\n\n◆二○一七年一月二十一日 花蓮志業體同仁受證暨歲末祝福\n慈濟人要內修「誠正信實」，外行「慈悲喜捨」。\n\n誠、正、信、實，就是「誠心誓願度眾生，正心誓願斷煩惱，信心誓願學法門，實心誓願成佛道」。任何一個佛教徒最根本的就是「四弘誓願」：「眾生無邊誓願度，煩惱無盡誓願斷，法門無量誓願學，佛道無上誓願成」。\n救拔眾生苦，心要誠；救人，也要誠懇。還要心正、念正，沒有邪思，自然可以斷煩惱。要有信心，才能學佛法，「信為道源功德母」，沒有信心就沒辦法。最後，還要「實心誓願成佛道」。\n\n二、人間菩薩如農夫，信實誠正如大地\n智慧妙法如淨水，廣邀善士耕福田\n\n◆二○○四年一月十九日 與中國大陸上海、蘇州慈濟人座談\n「人間菩薩如農夫，信實誠正如大地，智慧妙法如淨水，廣邀善士耕福田。」福田，就需要農夫；大家都有愛的種子，隨時都在你們的口袋中，探手就可以拿出來，那種滿滿的、很優良的種子。撒播種子，也需要有純良的土地。相信人人都有純良的心地，我們要讓土質改良，期待用滿懷的熱情，將無法種植的心地換上新土，希望每一個人心中，都有我們移植過去的「信實誠正」。\n\n誠正信實譬喻為大地，每一個人都是我們耕耘的大地，都是我們要耕耘的對象。還要以智慧妙法為淨水，法譬如水，慈濟的法，就是要用方便法，引導眾生走進菩薩的門；方便若沒有智慧，就無法開啟。佛陀說法四十九年，他用方便法就用了四十二年，可見我們還是要諄諄善誘人間法，佛法不能離開人間法。\n\n人間多苦難，有苦難的眾生，我們去及時拔苦，是最能與眾生心靈貼近的；所以說，愛是最大的力量，可以牽引眾生的心。我們應該在當地廣邀善士，期待大家用智慧妙法如淨水，去灌溉這一片片土地，再播上愛的種子，這樣就會很豐富。\n\n◆二○○四年一月二十一日 志工早會\n全球慈濟人就地耕耘，每一位都是非常好的農夫，每一位農夫都有滿滿的種子，我們要把每一位眾生都當成一畝畝良田。還沒有拓荒的田地，就需要有農夫；要當人間菩薩，必定要有農夫的精神。\n\n大地就在眾生心中，菩薩就是要發心，走入每一個眾生的心靈世界，為他們耕耘這片土地。方法只有一個──信實誠正，這就是最好的土壤。只要有信實誠正，給他一顆種子，就會欣欣向榮。\n\n有了土，少不了水，不是把種子丟下去就好了；也不只是把信實誠正給了他，就遠離他，還要再陪伴、再用方法。種子已經種下，有土壤，也要有陽光；陽光不能太強，剛剛冒出的新芽才不會曝曬過度，所以我們要像農夫一樣用心照顧它。\n有了陽光、土壤，更重要的還要有水分，我們要用智慧妙法如清水去灌溉。這不是一個人的力量能做得到，相信只要無私，就可以廣邀天下善士共同耕耘。天下事需要天下人來做，所以我不求減輕責任，只求增加力量。\n\n◆二○一一年十一月八日 與中國大陸四川、昆明慈濟人座談\n人間菩薩如農夫，信實誠正如大地。我們的心地要有信、實、誠、正，每一個人對人、處事，一定要用最誠懇的心、正信的理念。\n\n「信為道源功德母」，若有正信，走在這一條道路上，就不會偏移。反之，差之毫釐，失於千里。\n\n我們的信要正信，做事要老老實實，人與人之間要誠懇互相對待。我們的心地要正正當當，不要有邪念、邪思、思想偏異，要「信實誠正如大地」。\n「智慧妙法如淨水」，佛法就如淨水，可以洗滌我們的心。「廣邀善士耕福田」，慈濟就是廣邀天下善士來同耕福田，心蓮萬蕊造慈濟世界。\n\n三、願立信而無憂，志堅實而無求\n內自誠而無悔，心行正而無怨\n\n◆二○○六年十二月二十四日 靜思晨語\n「願立信而無憂，志堅實而無求」，我們要立定志氣，生活向外無求，腳踏實地自力更生，所以必定要志堅，道才能實。\n\n對內要自誠而無悔，大家願意有志一同，從內心啟發出最誠懇、最虔誠的心。既然來到精舍修行，不只要堅立信心實行，還要從內心發願，不論遇到什麼關卡、難關，都不後悔。\n「心行正而無怨」，我們既然願意為佛教，為眾生，心要正、行要正；心行正，無論外面的環境如何，我們都無怨。內修四法，就是靜思的法脈。\n\n◆二○○八年八月三日 志工早會\n開示因緣：汶川大地震，慈濟人發揮慈悲喜捨、誠正信實的精神為不請之師，投入救災。\n\n「內自誠而無悔」，是大慈；「心行正而無怨」，是大悲。不只是大慈無悔，大悲也無怨，打從內心的一分正念去付出，就是不忍眾生受苦難。\n\n「願立信而無憂」，我們要有信心，要深耕人文。看到天災苦難，只要每一個人的愛心投入，就應該有信心，光明在望。不過我們一定要立宏願，宏願能開啟智慧，有智慧的人就沒有懷疑、憂愁，就是大喜無憂。\n「誠正信」，還要「實」，實實在在的那一分智慧。還要捨，捨什麼？捨掉自己的執著，不怕困難。時間花在那裡，划得來嗎？每一趟去救災，要自掏腰包，划得來嗎？付出無所求，就是捨。慈悲喜捨，就是誠正信實；內修誠正信實，外行慈悲喜捨，很自然就無悔、無怨、無憂、無求。\n\n四、誠正信實為大地，慈悲喜捨為和風\n智慧妙法為淨水，殷勤精進為陽光\n\n◆二○○七年六月十日 志工早會\n「信實誠正為大地」，每一個人都有與佛同等的這一粒種子，就是如來本性、清淨種子。但是我們要有一片心地，要以誠正信實為大地。\n\n「慈悲喜捨為和風」，我們要有慈悲喜捨，讓人家看到你不會怕，如沐春風一樣。\n\n「智慧妙法為淨水」，有種子、大地、好的空氣、風，更需要用智慧妙法為淨水來灌溉、滋潤。\n\n「殷勤精進為陽光」，人人的心地關得緊緊的，要有大地來容納這一顆種子，要有很好的空氣、和風來成長，當然少不了水來滋潤，更需要陽光熱情來成就。\n\n假如沒有人間菩薩去精進，就沒有辦法把這一顆種子撒播在人的心地。所以要有四個緣──大地、和風、淨水、陽光，四緣合一，種子才能成長。\n\n◆二○二○年一月六日 與中區人文真善美團隊座談\n「誠正信實為大地，慈悲喜捨為和風，智慧妙法為淨水，殷勤精進為陽光」，這些師父都做到了，「誠正信實」就是我的心地；「慈悲喜捨」就是平常的心靈風光。還有「智慧妙法為淨水」，我的心都沒有雜念、污染，雖有擔憂，但是沒有煩惱。擔憂與煩惱不同，擔憂是憂天下的事，煩惱是自己腦中胡思亂想。我沒有胡思亂想和掛慮，總是滿心擔憂天下事。所以要用「智慧妙法為淨水」，常常清淨我們的心，還要「殷勤精進為陽光」。\n\n若四句能夠合起來，就是人間菩薩；若有做還未做到，就要再精進。「誠正信實，慈悲喜捨，智慧妙法，殷勤精進」，若做到，自然就會「為大地，為和風，為淨水，為陽光」，心就沒有黑暗了。\n\n五、行善要誠，處事要正，言而有信，待人要實\n\n◆二○○八年五月二十三日 志工早會\n常常跟大家說，自己的內心要有誠正信實。\n\n「誠」，就是行善要誠，做好事不能有一點點的自我成見，要為普天下人的安危著想。眾生有苦難，我們不應該有名利的私見，不該用私人的見解去爭。好事要人人做，要人人共成就，才能真正普及，讓天下蒼生能得到照顧與庇護。\n\n處事要「正」，不論做什麼事情，不要光顧著自己，顧了自己，有私心，做事怎麼能行得通呢？這一條道路如何能開拓出來？沒有辦法。菩薩的道路，本來就開闊得很大，我們行在菩薩道上，要步步安穩、開闊道路，希望人人同行，不論做什麼事情，一定要用正直的心，這叫做康莊大道。菩薩道本來就是康莊大道，我們要開路讓人人同步來走，所以心一定要正。\n\n待人要「實」，對待人要實在。人與人之間假如不實在，人格典範就無法樹立。自願要成為人間菩薩，心胸就要開闊，苦天下人之苦，樂天下人之樂；以生命共同體的無緣大慈、同體大悲的心態去付出。所以，人與人之間一定要實實在在，不要虛偽。\n\n還要言而有「信」，說話一定要對人有信，要負責，也要承擔，這樣才能做事情。不論處理什麼事情，不一定要寫同意書、寫合約；白紙黑字，真正能保證什麼呢？最重要的，我們平常說話，說了就是承諾，承諾了就要實行，這就是誠正信實。\n\n六、誠心體解大道，淨心深入經藏，願心導引大眾\n\n◆二○一一年三月二日 志工早會\n既然皈依佛，就要對佛無疑，皈依代表誠意，所以要誠心體解大道。佛陀開闢了這一條道路，我們行在菩薩道上，就要發無上心，不要小愛、小道，要大愛行大道。自己事小，天下事大，天下少不了你一分心，也減不了你一分力，天下之事匹夫有責，體解大道應該要發無上心。\n\n還要有淨心，很清淨的心深入經藏，才能智慧如海。清淨的水，一定要用清淨的容器來裝，這一桶水才能飲用。假如清淨的水用骯髒的容器，就是裝了水，也喝不得。慧命少不了法水，法水要入心，一定要把心的垢穢清除，所以要用淨心深入經藏，就能智慧如海。\n\n我們要發心立願，有願心才能統理大眾，一切無礙。既發菩薩心，自度還要度人，度人就是要統理大眾；人人對你有信心，你對人就不應該有疑心，要相信人人都可以做人的典範。\n\n七、以誠待之，以正導之，以信引之，以實陪之\n\n◆二○一五年十二月四日 與高雄四合一幹部座談\n慈濟不談怪力亂神，我們要增長智慧。印度本來有九十多種的外道教，佛陀為什麼又要成立佛教？因為佛教是正知、正見。\n\n大眾還沒進來慈濟見習、培訓當志工之前，我們都要和合「以信引之」。看到、聽到、做到的，都是真真實實的人生方向；我們聽到的法，是真的落實社會、人群、家庭生活的規則。佛法是真正生活化的宗教，我們都應該合心來細細思量、好好觀察。要如何陪伴，如何來守則？要合和互協來陪伴人，不要只充數量，我們也要培養他的品質和心態。\n\n培訓「以誠待之」，用誠意來帶他；守則「以正導之」，要守原則；合和要「以信引之」；互協要「以實陪之」，希望他們能對準方向，這就是我們要做的。\n\n八、誠正戒定慧，信實法無漏\n\n◆二○一六年一月二十三日 中區慈誠委員受證暨歲末祝福\n「誠正戒定慧，法脈傳承；信實法無漏，宗門鞏固」，這是今年要給大家的方向。\n\n誠正是戒定慧，慈濟人要守「慈濟十戒」，有戒律才有定心，有「定」才能增長慧命。所以誠正戒定慧，就是法脈傳承。我們的法脈，要從內修誠正信實，戒定慧這樣傳下來，還要「信實法無漏」。戒定慧就是我們的法，聽了就記牢，不要這耳聽、那耳過，法不要漏掉，這樣我們的宗門才會永遠的鞏固，為人類服務，才能做得更多一點。\n\n◆二○一六年一月三十日 花蓮區慈誠委員受證暨歲末祝福\n大家都是佛教徒，聽經後要用誠正信實來面對人生，從自己的內心建立好，用慈悲喜捨在人世間鋪路。有誠有正，自然就會得到戒定慧。誠正，就是不欺騙別人；既是不欺騙別人，就是「信實」。「誠正戒定慧，法脈傳承」，靜思法脈需要修的就是誠正戒定慧，這樣我們的法脈自然可以永遠傳承下去。\n\n「信實法無漏」，我們都是佛教徒，要信佛陀所說法，法傳到現在雖然兩千多年了；佛法還是穩穩實實的，我們一定要深信不移。能這樣子，聽來的法才不會漏掉，不會「這耳聽，那耳漏」，我們能「戒定慧無漏法」，就可以守住日常生活。人人都受證了，人人都是慈濟人，要身體力行在宗門。"
}