{
  "title":"外行慈悲喜捨",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/0002/000202.mp4",
  "content":"一、大慈無悔愛無量，大悲無怨願無量\n大喜無憂樂無量，大捨無求恩無量\n\n◆二○一六年五月一日 靜思晨語\n慈濟宗門就是要慈悲喜捨，「大慈無悔愛無量，大悲無怨願無量，大喜無憂樂無量，大捨無求恩無量」。我們要感佛恩、感眾生恩、感天地之恩，我們有這麼多恩，所以應該要「捨」，走入人群就能「得」。慈悲喜捨點點滴滴的付出，雖然付出無所求，冥冥之間德與理就會合在一起了。\n\n◆二○一六年十一月二十五日 高雄區慈誠委員受證暨歲末祝福\n慈濟宗門要大慈、大悲、大喜、大捨；慈濟人要內修誠正信實，外行慈悲喜捨，也就是「大慈無悔愛無量，大悲無怨願無量，大喜無憂樂無量，大捨無求恩無量」。\n\n「大慈無悔愛無量」，就像慈母一樣，誰不期待自己的孩子幸福呢？既然承擔如來的家業，願意投入人群關懷眾生，必定要有慈愛的心，在人群中有無明煩惱來時，絕對無悔。我們若有智慧、有誓願，自然是非分得清楚。\n\n「大悲無怨願無量」，我們要拔除眾生的苦難，人傷我痛，人苦我悲。回想九二一大地震那個時候，看到災情「悲極無言」，那種心情的悲，無法用語言來表達，悲到最徹底，那種痛無法形容。我們要為苦難的眾生付出，就要無尤、無悔、無怨，這需要有願力。\n\n「大喜無憂樂無量」，我們要常常很歡喜，付出無所求，還要再感恩。很多人都是無所求在付出，像環保菩薩，他們做得很累，說不累是騙人的，不過心很歡喜，因為是為大地、為眾生。所以我們要好好地為地球、為人類付出。\n\n「大捨無求恩無量」，我們要付出，就要捨去一切欲念，如口欲或是貪欲；若能捨，地球才不必一直開採，一直被污染。最重要的是要做到「零碳」，當然這是很難、很難，不過人人願意付出，應該就不是很困難；只要大家都減少一點，再減少一點，自然地球的熱度就能降溫。\n\n◆二○一六年十二月二十九日 北區慈誠委員受證暨歲末祝福\n慈濟人，每一個都要內修誠正信實，外行慈悲喜捨。慈悲喜捨是「大慈無悔愛無量，大悲無怨願無量，大喜無憂樂無量，大捨無求恩無量」。\n\n大慈無悔，大慈就是愛，若希望人間有福，一定要讓人人福中再造福，不斷種善根，再增長人人的道心。不要度人度一半，若有一段時間沒跟會員聯絡，應該要趕快找回來。「大慈無悔愛無量」，我們要愛他，讓他永遠造福，不要斷了他的善根、斷了他的道心。\n\n「大悲無怨願無量」，菩薩所緣，緣苦眾生，要救拔苦難，真的要花很大的力量，很辛苦。不過既然要成菩薩，一定要救拔苦難眾生，所以大悲無怨，無怨無悔度眾生。\n\n「大喜無憂樂無量，大捨無求恩無量」，付出無所求，還要感恩，感恩有這麼多人來成就我們。就如釋迦牟尼佛說，若沒有提婆達多，他也無法這麼早成佛。所以我們付出，還要感恩對方接受。你感恩他，他也感恩你，彼此感恩，就是未來成佛的道糧。\n\n◆二○一八年一月二十七日 新竹區慈誠委員受證暨歲末祝福\n慈濟人從受證那個時刻開始，通通都內修誠正信實，外行慈悲喜捨。我們要發弘誓願，要度眾生、要斷煩惱、要學法門、要成佛道，這都是我們的方向。所以要「大慈無悔愛無量，大悲無怨願無量，大喜無憂樂無量，大捨無求恩無量」，要時時刻刻慈悲喜捨無怨悔。\n\n無悔、無怨、無憂、無求，一切無量的付出。心量開闊了，壽量也無邊際；不要被自己的壽量局限，能做多少就去付出，利用時間、生命來完成我們的智慧，增長慧命。\n\n二、大慈無悔，大悲無怨，大喜無憂，大捨無求\n\n◆一九九六年十月十九日 對彰化鹿港高中校長及教師開示\n慈悲喜捨是慈濟的精神。孩子需要的是愛，老師多一點愛給他、多關心他、多用一點時間陪他，那種貼切不是用什麼能形容、能取代的。\n\n「大捨無求」，教育本身就是「捨」，老師們都是大捨，捨時間、捨愛心、捨智慧，無所求的付出，能這樣，我想孩子們都會很感恩。\n\n「大慈無悔」，既然選了這份教育的工作，絕對沒有後悔。\n\n「大悲無怨」，不論付出多麼辛苦，只要能讓他拔苦，所有誤解、曲解，都不會埋怨了。\n\n「大喜無憂」，大喜就是文化，文化要帶給大家快樂。有了很充實、很踏實的人生，就沒有憂慮。\n\n◆一九九六年十一月十日 對北區慈誠幹部開示\n師父是以「慈悲喜捨」──大慈、大悲、大喜、大捨，落實在我們的目標中；有目標，就要有精神理論。我沒什麼所長，但是「信實誠正」、「慈悲喜捨」是我的性命，是我做事情的方向。\n\n「大慈無悔」，你們既然走進慈濟跟著師父，我一定讓你們無悔，絕對不後悔。\n\n「大悲無怨」，我們抱著「同體大悲」去做，即使有人不瞭解，對我們有迷惑的地方，我們要用心解釋。若說心不難過是騙人的，但是自己稍做整頓一下，只要心安理得，就沒有埋怨。慈濟人的文化，就是歡喜；做就對了，做就歡喜了，這就是「大喜無憂」。\n\n「大捨無求」，我們付出無所求，只希望有力量、有健康的身體，幫助體弱、孤老、無依、病苦的人。慈濟人就像水一樣，放進圓的就變圓的，放進四方的就變四方的，放進長的就變長的，可以隨境界而轉，卻仍然保有本質。\n\n我們只有一個本質，就是「大愛」，所以是「大捨無求」，這就是我們的信仰。若能做到這樣的程度，才能夠正知、正信、正見、正行為。\n\n◆二○○○年七月三日 中區榮董聯誼\n大「慈」無悔，大「悲」無怨，大「喜」無憂，大「捨」無求，慈悲喜捨這四個字，可以讓我們在發揮大愛的時候，永遠都不會後悔；無後悔就是人生最正確的道路，就是一條康莊大道。常說人生最大的懲罰就是後悔，人生可以做到問心無愧，永遠都是無悔的人生。\n\n「大悲無怨」，大悲就是付出無所求，那種「人傷我痛，人苦我悲」的心情，絕對是無尤、無悔、無怨嘆。無怨尤的付出，除了對自己最親愛的人付出，同時對無緣無故的人，我們也願意去付出。\n\n「大喜無憂」，甘願做，歡喜受；只要是甘願的事，不論什麼樣的境界，都會很歡喜接受。再來就是「大捨無求」，捨就是付出。常常說「大愛包容地球村」，必定要付出無所求，這個愛才能擴大，才能普遍全球。\n\n◆二○○八年八月三日 慈青學長會暨區幹部精進研習\n期待各位年輕的菩薩們，要慈悲喜捨──大慈無悔，大悲無怨，大喜無憂，大捨無求，還要誠正信實。\n\n「大慈」，打從內心誠懇的付出，就無悔。「大悲」，打從內心正念的付出，就無怨。「大喜」，打從心靈的信願，我們相信、發願，自然就不會有憂愁。「大捨」，就是在誠正信實中步步踏實。分秒不空過，不斷地付出，也無所求。就像人在走路，踏出前腳，就放掉後腳；放掉後腳，才能往前踏出一腳。這種悲智，要不斷地互動、不斷地運送。慈濟宗門就是人間路，我們要走入人群中付出，不是關門自修，是要開門走出去。\n\n◆二○一一年二月二十八日 志工早會\n「大慈」，就是我們發心立願，走入菩薩道，為普天下人的平安而造福，永無後悔。雖然跟你、我都不認識，可是我們發大心，遍虛空法界，都要為他們造福，祈福人人平安，就是無緣大慈。走入菩薩道，疼惜天下蒼生，總是永無後悔，所以稱作「大慈無悔」。\n\n「大悲無怨」，行菩薩道要具足忍的功夫。我們既然願意為普天下的人去付出，就要把天下人當成自己至親至愛的人，看到他們悲痛，我們就心痛。常常說「人傷我痛」，傷在別人的身上，痛在我的心裡；別人在苦難的時候，就是我最悲痛的時刻。\n\n既然這樣，就要有一分忍耐的功夫；不論人人如何對我們，為了要做到同體大悲，總是要忍耐。因為救人不是一個人的事，救世更不是少數人的事；呵護大地，更是需要人人動手來做。要成就自己的菩薩道業，就是要大慈、大悲，才能真的造福人群，真的拯救眾生。\n\n「大喜無憂」，天天要培養快樂的心，不要因為團體裡面有一、二個人習氣不好，自己的道業就被動搖，或生起煩惱。我們既然有這樣的因緣，走入這樣的道場，就要時時法喜充滿。這樣的團體，不是一、二、三個人能成就，是要大眾來成就。而且行菩薩道，都能沒有障礙、一帆風順嗎？不可能。\n\n修行，所謂「修」，就是遇到困難，一定要克服。常常聽到大家說：「克服萬難，使命必達。」要培養自己的心時時歡喜，走入菩薩道，人人都是我們生命中的一部經，所以說「無量法門，悉現在前」。任何一個人，不論是好念的經，不好念的經，都是成就慧命的一部經，為什麼不彼此都用歡喜心呢？無憂就是無煩惱，我們要時時歡喜，這就是修菩薩道很重要的功夫。\n\n「大捨無求」，我們可以對無緣無故的人付出無所求，還要感恩；若縮短範圍，對自己的法親、自己的家人，更要時時反觀自性，有沒有做到大捨無求？有，就要更精進；沒有，要即刻改。\n\n◆二○一二年四月十三日 中國大陸華東慈濟人尋根\n看到苦難人，要培養自己的四無量心──慈、悲、喜、捨。\n\n「大慈無悔」。我們要有大慈心，「大慈」就是付出無悔，雖然他跟我無緣無故，還是期待他能得到愛與快樂。\n\n「大悲無怨」。有的人做好事，只希望「我付出，你要感恩我；或對我要恭敬，要讚歎」，這是不對的。假如你付出，有人毀謗你，還要無悔無怨，因為是你自己甘願付出。\n\n「大喜無憂」。我們天天要歡喜，看到別人得救了，就是最開心的時候；看到別人付出的快樂，就是最歡喜的時刻。不要怕別人成就比我更大，我們要人間菩薩招生，人人的力量比我大更好，天下能得救的人就愈多，所以時時要培養歡喜心。\n\n「大捨無求」，就是付出無所求，還要感恩；對人要尊重，要用真誠的愛。希望人人都要有這樣的「四無量心」。\n\n三、以慈導悲，以悲啟智，以智顯慧，以慧等觀\n\n◆二○○七年十一月十五日 靜思晨語\n我們要時時將意識和心，合而為一，悲智雙運。常常說「以智導悲，以悲啟智」，悲智雙運，就福慧雙具。要懺悔意根，意根若完全懺悔，心地清淨就是功德；只要心地清淨，智慧產生，就能引導我們的悲心向前行。\n\n悲心啟發之後，還要以悲啟發平等的智慧，所以說「以智導悲，以悲啟智」。「智」是智慧的智，看到世間萬事萬物，能夠用知識分別；看到苦難，能啟發悲心，投入人群。再深一層，就能從悲心體會到人們清淨平等的智慧，所以悲心能啟發我們的智慧。智是分別智，慧是平等慧，慈悲和智慧能平行，就是福慧雙具。\n\n◆二○○八年六月十三日 靜思晨語\n人間最美是什麼？無私的大愛。如何叫做「無私」？如何表達出那分愛？佛陀告訴我們，要「以慈導悲，以悲啟智，以智顯慧，以慧等觀」，好像幾個字而已，但若要用它，也不是那麼容易。不過，若能通達這樣的道理，心中就時時有愛，待人接物就能很圓融自在。\n\n「慈」就是期待天下萬物一切順調，在天地萬物之間，要如何用智慧來造福？就要同體大悲。天下一切，與我們的生命息息相關，常說與天地共生息，就是同體大悲。因為開闊心量的慈，來導引出「同體大悲」，所以叫做以慈導悲，大慈大悲。\n\n每天晚課誦「八十八佛」，一開始就是「大慈大悲愍眾生，大喜大捨濟含識」，如何將大慈大悲放大到普天之下，當然就要運用智慧。智從哪裡來？從悲心來。如何將心打開？不只想得到，還要去投入。要用什麼方法投入，讓世間能調和；要以什麼方法使他幸福；萬一有苦難，用什麼方法能拔除他的苦難？要把苦難和我們的心連結在一起，才能去付出。這一定要以分別智，才能用在悲上；若是人間的世智辯聰，就沒有用。\n\n我們要以智顯慧，有了智，能夠分別人間，是長、是短？是青、是白？是愛、是恨？是情、是仇？這些東西的源頭從何起，為何造成人間這麼多的不調和，造成人與人之間這麼多心靈的坎坷、世間的混亂？能以智去分別，就會顯出我們的慧。智能分別，慧才能回歸慈與悲；若慈悲沒有分別智，也沒有辦法顯發能力。即使有能力分別，還是要再顯出我們最美、最大的包容，那就是慧。\n\n以慧等觀，因為有慧，才能將天地萬物回歸於一；智是將一散播成為萬法差別，而慧能萬法歸一。人與人、與天地，如何共生息呢？如何共一體呢？就是要有慧，所以慈悲智慧，這麼簡單的四個字，其實包含了天下的道理。\n\n要記得以慈導悲，慈就是給人幸福，甚至普天下幸福；悲就是拔除天下的苦難，完全沒有苦難，就是最幸福的人生。\n\n◆二○○九年一月二十八日 志工早會\n慈濟人就是要為苦難人作後盾，要給他們依靠，有親情與溫暖，這都是無緣大慈，同體大悲。\n\n「慈」就是要關懷蒼生，讓他們有依靠，不孤單，給予眾生幸福感。「悲」就是眾生在物資上，或是心靈有缺乏，讓他們感覺到無缺乏，給予滿足感。但是，要讓眾生心靈有依靠、物資有滿足，的確很難！不過，因為不忍眾生受苦難，慈濟人盡量以慈來啟發人人的悲心，這就是以慈導悲。人人本有開闊的心胸，要啟發人人的悲心，就要很多人一起來做。\n\n臺灣是慈濟的發祥地，我們要把這一念「以慈導悲」，運送到國際間，把慈與悲撒播在全球。以慈導悲，以智顯慧，把這樣的智慧呈現出來，智慧跟慈悲互相運用，往前前進，才能廣、才能普遍。\n\n四、慈濟人間路，悲心菩提道\n喜法入經藏，捨得能靜思\n法脈傳慧命，宗門造福緣\n\n◆二○一四年十月十一日 桃竹宜花東區培訓慈誠委員尋根\n慈悲喜捨就是慈濟的宗門跟法脈。\n\n「慈」是慈濟人間路；「悲」是悲心菩提道；「喜」是法喜入經藏，我們的心若能入於經藏，就會法喜充滿。「捨」是捨得能靜思，我們要捨掉貪睡、貪欲，包括無明，通通要捨掉。把吃喝玩樂的時間拿來聞法，而且要入心，若能這樣，就能以法脈傳慧命。宗門，就是造福人間的大福緣。\n\n◆二○一五年九月八日 與北區合心團隊座談\n「慈濟人間路，悲心菩提道」。慈濟人間路是我們走出來的，因為菩薩在人間，佛法在生活中。每一位都是人間的活菩薩，每一位都是瞭解道理，而且對人間很有感情的覺有情人。人人走在慈濟人間路，大家的苦難就是我的苦，這樣的悲心、有情，叫做菩提道。哪裡有需要，慈濟人就會及時出現，所以叫做「千處祈求千處現」，這都是愛的能量。\n\n五、用大慈鋪路走，用大悲搭拱橋，用大智導方向，用大慧定前程\n\n◆二○一五年九月十九日 中區功能組聯誼會\n開示因緣：回顧八仙塵爆，慈濟人前往各醫院關懷傷者、陪伴家屬，啟動中長期關懷，盼共度復健期，走出心靈創傷。\n\n人與人之間，彼此都可以作為典範，只要有人帶動愛的能量，相信社會能更平安。現在的氣候很不調和，唯有人心調和，社會才能祥和，四大才能調和，所以我們要用大慈鋪路走。人人若有大慈的心，就能走出一條平坦大路。\n\n菩薩要有大悲心，「人傷我痛，人苦我悲」，若能用大悲心搭起拱橋，再難走的路自然都可以走過去。還要用大智的力量導方向，人生不要迷失，方向不要偏，若一步錯，步步錯；用智慧才能真正將方向導引正確，才能穩定前程。\n\n希望這幾句「用大慈鋪路走，用大悲搭拱橋，用大智導方向，用大慧定前程」，讓這些曾經受過全身傷痕累累之苦的孩子，真正用健康的心態，以慈悲、智慧走出他的人生道路。\n\n◆二○一七年六月十二日 全球四合一幹部研習\n「大慈鋪路行，大悲搭拱橋」，我們要用大悲心把拱橋搭起來。\n\n「大智導方向」，還要用大智導引大家正確的方向。\n\n「大慧定前程」，我們的前程要用平等慧來導引往前走。\n\n「大願力行持」，修行要好好地把對的法堅持在人間，用大誓願來圓滿人間。愛的能量在方寸中不很遠，只要人人同一心，就是與師父同在一起。\n"
}