{
  "title":"行菩薩道",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/0003/000301.mp4",
  "content":"◆一九七五年二月三日 慈濟委員聯誼會暨藥師法會\n發菩薩心，行菩薩道，都不是很困難的事，難就難在不能保持恆久不退的志念，及堅忍的耐力。學菩薩道經常都要接受考驗，遇有困難險劣的環境時，要保持心無怖畏，志不退縮，要學佛陀的大無畏、大勇猛精進的精神，保持著向前邁進，切莫向後退轉。\n\n◆一九七六年四月二十三日 慈濟委員聯誼會暨藥師法會\n行菩薩道的條件，就是布施、持戒、忍辱、精進、禪定、智慧。人人若能照著這六個條件去實行，個個就是人間初學的菩薩了。菩薩道始自布施，慈濟功德會正在行「布施」的路，就是行菩薩道的第一步。\n\n第二步是守誠、守信、守戒。既發菩薩道心，切莫退失了，如人走路一心向前，不要向後退，要一步一步向光明的大路走去。菩薩道是最平坦的大路，是造福、得福德的大道，我們既然已走上這條道路，就應該邁開大步向前邁進，這就是人間現成的菩薩道。\n\n慈濟的成就，是人人都有菩薩的精神，沒有執著與名利，只為救度眾生而努力，每個人都不去計較：「我做了這麼多功德，是不是有我的名呢」這就是團結的精神，也是佛教徒根本的精神，是真正行菩薩道。\n\n◆一九八一年三月二十二日 慈濟委員聯誼會\n學佛一定要有菩薩的精神，菩薩就是佛與眾生這中間的橋梁，也是它的過程。每一位凡夫要成為佛的境界，必定要先學菩薩的行動，事先要做菩薩應該做的事情，事先要走菩薩走的路，才能到佛道的境界。\n\n只是把口頭禪掛在口中：「我的心很軟，我也很想要做好事。」這樣是不是菩薩呢？只能夠說有心而已，沒有真正去行菩薩道，不是真正的菩薩。\n\n要做一個真正的菩薩，必定要發心，必定要實行，菩薩道完成，佛道才可以完成，不可以只是掛在口上。\n\n◆一九八三年十二月十八日 慈濟委員聯誼會\n修菩薩道要守住「真」，行善者，莫過於真善。所謂「真善」，就是心無邪思、形無欺詐、克己利人、心行一致。我們的志與要走的路、修行的道，如能相互配合，則修行的道路就是最廣大深遠。\n\n行菩薩道，須有堅定的志，自利利他，立大志、發宏願，像地藏菩薩一樣，立下大願在人間、地獄，來來回回救度眾生。\n\n◆一九八六年二月十日 靜思晨語\n佛陀的人格是我們學習的目標，在家居士也應該作大乘居士，學做菩薩，上求菩提，下化眾生。行菩薩道是由凡到聖的過程；「慈濟」的濟貧教富，即是行菩薩道；力行慈濟工作，走到慈濟大道的那一盡頭，即是佛格之完成。\n\n◆一九八九年七月二十五日 靜思晨語\n人生──種如是因，必得如是果。生於世間要學得自在，該怕的是今生造了什麼業？是懵懵懂懂地過一生，還是造了滿身的惡業？若是有求法的心，真正去行菩薩道，即使是一剎那間，也有功德呀！\n\n◆一九九一年二月二十四日 靜思晨語\n拜經、誦經即是回溯佛陀教育弟子的方法，如何能夠成佛？有句話說「開慧楞嚴、成佛法華」，因為法華經教人行菩薩道，誦讀經典不是要求功德，而是要了解佛的教育，體會之後要實行，實行才是真正在行菩薩道，也才有真實的功德！如果以為誦經就能消災，那也是迷信！\n\n◆一九九二年八月二十七日 靜思晨語 \n常說：「人格成，佛格即成。」佛法的理念、慈濟的推動，是希望人人成為「完人」。於人群之中，做個正正當當、問心無愧的人;做一個為社會、為人群付出而不計較的人，這正是「菩薩道」。\n\n佛法像個大洪爐，眾生像用壞的破銅爛鐵，丟入洪爐之中再烘烤融化，燒紅的鐵還得用大鐵錘去錘打、鍛鍊，才能成器。佛法像洪爐，能降服剛強的眾生；有佛法的理念，更要有慈濟的行動，不斷地歷練，身體力行，人人都能成佛。\n\n行菩薩道不能離群，大家要並肩前進。在人群中必然會有磨練的機會，因為人人都有不同的習氣，能夠經由不同的習氣而達到圓融之境，就像是由洪爐烘烤、鐵錘鍛鍊過一樣。 \n\n◆一九九四年二月四日 美國德州支會慈濟人皈依\n法華經是教我們行菩薩道，慈濟的精神就是依法華經出發點，所以佛說要「體佛本懷」；我再多加一句，要「貼近佛心」。如果我們沒有貼近佛心，要怎麼樣去體會佛本懷。佛陀教育我們要行大乘佛法，也就是行菩薩道。\n\n◆一九九六年三月十八日 加拿大慈誠委員受證暨歲末祝福\n委員的任務是教富、濟貧。將富有的人的愛心啟發出來，做一個富中之富的人生，對貧困的眾生，我們要發揮大愛。我們要用心去看、去了解，只要有路、腳走得到的，眼睛看得到的，手伸得到的地方。我們一定要去幫助、去救，這就是「濟貧」。濟貧一定要發揮大菩提心，才能夠腳踏實地去行菩薩道。\n\n◆一九九八年四月十二日 志工早會\n回想三十二年前（1966年）做的慈善工作，那時候真的非常非常的困難。有人關心我，不贊成我做這件事，他們說善門難開，苦難的人那麼多，你救得完嗎？開了這個門，到底有多少人能永久支持你？這麼多人救得會公平嗎？種種為我設想的關懷，一直都不贊成開這個善門。\n\n我既然是佛弟子，就是要學佛，學佛的第一個條件，就是要行菩薩道，菩薩道就是要聞聲救苦，佛陀來人間不也是倒駕慈航，為了救世間苦難的人嗎？\n\n怕困難就做不了世間事，出家不是逃避，學佛不能消極，即不逃避，又不消極，我一定要挺身而出。要很積極地為人群、為眾生，所以在極困難當中，走出一條竹筒歲月的道路\n\n◆二零零零年六月十一日 東區委員慈誠精進研習\n很多人把志業當成是使命，跟生命結合在一起，大家既然要跟隨師父，以師志為己志，就要不怕碰，不怕磨，不怕人與人之間互相磨擦。\n\n大家有共同的愛，愛師父，愛慈濟，只是習慣、習氣和觀念不同而已。行菩薩道是我們的目標，要付出無所求，不要把人事當是非，要把是非當教育。\n\n◆二零零二年二月十二日 志工早會\n一念心沒有照顧好，人生的方向就會偏差。人與人之間相處，一定要有善解，才能心寬天地寬。修行不能沒有善解的心，在菩薩道更更不能缺乏善解， 在修行上不懂得善解的話，自己也會常常起煩惱心。\n\n行菩薩道，面對著廣大的芸芸眾生，要懂得照顧好自己的心，要時時培養善解，才能人人合心和氣。\n\n◆二零零五年十二月十七日 雲林區慈誠委員受證暨歲末祝福\n菩薩道是大道直，是一條長且正的路。佛陀在《無量義經》說「大道直故，菩薩是大道直故。」我們正要走這條路，因為這條路很大、很直，沒有彎曲，表示我們的心是誠正。 有誠、有正，就能夠被人肯定、被人相信，人格若是完成，佛格就成了。一個人的人格，如果讓人無法相信，說話讓人無法肯定，就不像人了。\n\n今天，我為大家授證，人人要記住「信實誠正」，這是內心的修行；外面要「慈悲喜捨」，慈濟的道場是慈悲喜捨。從今天開始，人人要好好培養愛心，同時以師志為己志。師志就是要力行菩薩道，修菩薩道的人，要有喜捨的心，要很勇敢，發心立願，但願眾生得離苦。\n\n◆二零零八年三月十二日 靜思晨語 \n學佛行者即心即佛，行菩薩道不捨眾生，得清淨行要回入娑婆，盡虛空遍法界無盡，我們應該要時時發這樣的願。學佛，就要行佛教法，相信佛陀對我們的教育。\n\n心、佛、眾生三無差別，既然人人有佛心，就要回歸到佛的境界去，眾生就是因為煩惱無明，所以要好好修行，修行的起點就是行菩薩道。菩薩道是易行道。雖然有的人說行菩薩道很困難，但只要提起佛心，有愛，自然行為就在菩薩道中。\n\n菩薩道是起一念愛心，不忍眾生受苦難，不忍眾生無明，不忍眾生造罪業，不忍眾生墮落；我們以這念愛心，就是不忍，疼惜眾生，所以不捨眾生。 \n\n◆二零零九年二月二十二日 中彰區四合一幹部座談\n心中有佛，就是清淨的心，我們立志願；就是要走入人群中。我們要行菩薩道，所以開啟慈濟宗門。慈濟宗門，有四大志業、八大腳印，每一個志業無不都是在拯救人與淨化人心。醫院是在搶救生命的，慈善是在呵護眾生，教育是成長慧命，人文就是清流淨化，這慈濟宗門都是為人群而設立的。\n\n◆二零一零年十二月十五日 高雄區慈誠委員受證暨歲末祝福\n「佛心師志」掛胸前；佛心就是用佛的心做為我們的心，就是大慈悲心；發心立願就是要做人間菩薩，這就是師志，就是行菩薩道。\n\n◆二零一三年六月十三日 靜思晨語\n《法華經》是要人人能夠行菩薩道，回歸真如本性的法。\n\n菩薩道是真實法，全球這麼多國家的慈濟人，如何救苦救難，無不都是這念誠意的心，會合佛心，行菩薩道。他們能夠適應不同的國家去度化，拔除苦難的眾生，就是只是這個法——菩薩道。學佛修行無不都是為一乘法，回歸真如本性。\n\n◆二零一四年一月十三日 與新竹慈濟人座談 \n開示因緣：大林慈濟醫院醫師分享前往菲律賓獨魯萬賑災見聞。\n\n大醫王人人都放下身段，抱著菩薩所緣，緣苦眾生的憐憫心情去付出。大家回來都說：「師父，我真的很感恩，常常聽人間苦，怎麼樣都感受不到苦的滋味長什麼樣。去那裡走一趟回來，我們都了解了，佛陀說苦，真是苦無量。」 \n\n這種行菩薩道，入人群中，二個多月的時間走過來，他對佛法突然間恍然大悟，完全都了解了，所以充滿了感恩。聽很多佛法，但是沒有進去環境中，體悟沒那麼深刻;真的進到環境中再出來，就會覺得自己是有福的人。\n\n菩薩道的風光很踏實，可以一步步走入苦諦──苦的道理，去體會到不同人生的集──集諦。各人有不同的集苦，我們能夠有福在菩薩道中，看盡人生的苦和集，瞭解「苦與集」，集來了很多的煩惱。一旦碰到苦不堪言，了解之後，就知道要如何滅除苦的因，來得樂的果？唯有智慧。智慧要從那裡來呢？從法中來。 \n\n◆二零一四年五月三日 大陸見習志工交流參訪\n\n菩薩道在哪裡？在心裡，在靈山道場。你們每一次回來，無不都想要接受師父的法，其實只要有心，平常讀書會，人與人之間互動的，不都是我的法嗎？所以人人只要有心。聽到「愛師父就是愛師父所愛的人，做師父想做的事」，都是這麼簡單。要多聞法，每一天我所說的，都是天下事，都在啟發天下人的心，人人要知道如何耕耘這一片心田。 \n\n靜思法脈勤行道，靜思精舍道場和一般不一樣，這裡的修行者都是為天下事而付出，將天下人都當作是共同一家人。佛陀發現的宇宙人間法，都可以應用在生活中。沒有強調要拜經、禮懺；真正的經是路，是要讓我們行走的，「經者，道也；道者，路也。」要好好鋪平心靈的道路，心靈道路鋪平了，才能真的身體力行菩薩道。\n\n《法華經》講人間菩薩道，期待人人在人間可成菩薩，菩薩不是要我們拜啊、拜啊而已，那只是一個象徵，用來啟發我們的虔誠，而且不只是對菩薩像的虔誠。真正的虔誠，是人與人之間互動的虔誠。你對人人虔誠，人人都是菩薩，人人都很「靈感」 \n\n◆二零一四年八月五日 靜思晨語。 \n日常生活不離佛法，人事物都在佛法中，心若正，若能去除煩惱，一切人事物無不都在教育我們，無不都是在行菩薩道。\n\n「行大菩提道」，就是行菩薩道。對自己的自性，善良的本性，要常常照顧好。對人，要結好緣，時時感恩；對眾生，要時時尊重，要用心包太虛。一個「愛」字，這麼簡單，是不是在日常生活中行呢？我們要專心立弘誓願，「四弘誓願」大家倒背如流，度眾生要用「四無量心」，在人群中，不只立誓願，還要身體力行。\n\n◆二零一四年八月十九日 藥師法會 \n佛陀教育我們，人人聽法之後，要啟發愛心，愛要擴大，要能包容天下一切眾生。「菩薩所緣，緣苦眾生」，哪個地方有苦難人，就是菩薩要去的地方。菩薩是來自佛的心宅，所以人人本具佛性；既然有佛性，佛心就是大慈悲心。我們要走的路，就叫做「菩提道」；菩提道所完成的，叫做「菩薩」。菩薩愛護眾生，這是佛法的道理，是佛陀所教育的方向。 \n\n◆二零一五年一月二日 志工早會 \n人人要好好把握任何一個時間，做人間的貴人，發揮生命中最有尊嚴的愛的能量；能幫助人的人，都是大乘菩薩。學佛就要學大乘行，菩提覺悟的道路，寸寸道路都要分分秒秒來鋪，粒粒種子入心田，要不斷地自耕耘。法入心，如一粒種子，身體力行耕耘這一片心地，啟發正知正見，投入人群去利益眾生，才是真正的行菩薩道。 \n\n◆二零一六年十一月四日 海外培訓委員受證暨歲末祝福\n大家已經完成皈依三寶，又已經受證，這是菩薩道的起點，菩薩道就是「六度萬行」。最近「晨語」不斷地說，假如有人還沒有聽法的，請知道的人也跟他們分享。人人心中有寶塔，寶塔中還有多寶佛，因為釋迦牟尼佛來到人間，啟發我們，讓我們認識自性佛。\n\n人人心中有個靈山塔，好向靈山塔下修行，這都是我們本來具有的。修菩薩行只是一個過程，終點是覺悟，是成佛。人世間苦難無常，要如何才能得到永恆的解脫，就要行菩薩道，一直到覺悟。人人與佛同等，都能得到智慧解脫，這就是修菩薩行的方向和目標。\n\n◆二零一七年四月二十日 志工早會\n從成佛，還有凡夫，這一段路就如在朝山路一樣，雖然路長，還是彎曲，但是目標是一，共同一個方向，就是成佛之道。成佛之道的過程，叫做行菩薩道。菩薩道，不是高高在上供奉在佛龕裡的有形象菩薩，是人人心中的菩薩，人人心中的一個念頭，所以心就是佛。要到達心如佛陀的覺悟，就是要行菩薩道，走入人群，了解人間疾苦，才能會合佛陀所說的道理。\n\n◆二零一八年二月十日 花蓮區慈誠委員受證暨歲末祝福\n各位菩薩要以佛心為己心，以師志為己志，佛心是大慈悲心。從此以後，大家要有與佛同等的慈悲心；有佛心，更需要有師志，師志志在菩薩道，我們要與菩薩同志願。菩薩道難行，所以我們更要下定決心行菩薩道。\n\n◆二零一九年二月二十六日 志工早會\n學佛，無非就是要成佛道，如何叫做成佛道？就是行菩薩道。不是一生一世可成，還要生生世世。我們是凡夫，更需要不間斷地守護著這生命，也要守護著人人的生命的健康、平安的生活，還要讓人人有開闊愛心，這就是我們要學習的行菩薩道。"
}