{
  "title":"經者道也，道者路也",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/0003/000302.mp4",
  "content":"◆一九八一年 於靜思精舍開示《地藏經》\n佛教所講的「經」，「經者道也，道者路也」，道就是路。我們一向就是對路迷，迷了路，所以容易踏錯。有句話說：「一失足成千古恨。」法師講經，就是要教我們把這條路走得安然自在，能到「道」的目地。迷路的人，就是不知道這條路的趣向。 \n\n◆一九八四年十一月十一日 慈濟委員聯誼會\n「人身難得今已得，佛法難聞今已聞」，既然聽聞了佛法，就應該快快走向佛道，趕緊修行；佛經不單要聽、要念，更重要的是，必須當成路來走。\n\n佛陀講經就是講道，「經者，道也」；人若能依道而行，終會到達目的地。也就是學佛者能依教奉行，則終至成佛。\n\n◆一九八八年一月十日 慈濟委員聯誼會\n有些人告訴我：「師父，我很想學佛，但是識字不多，要學念經實在很難啊！」我總是回答：「佛陀的經，並不是教我們把他的教法當成文字經典，只用嘴巴念念，而是要把它用來當路走。經者，道也；道者，路也。佛陀講經其實是在講道，他指引一條路讓我們走，我們應當精勤而行之，才是真正實行佛的教法；也才是真正的學佛啊！」\n\n◆一九八九年五月二十七日 慈濟委員聯誼會\n每一個人來皈依，我都說要「以佛心為己心，以師志為己志」，學佛必定要一心無二志；師父的責任是大家的責任，師父的成就也是大家的成就。今天是委員聯誼會，師父為什麼不講經，一直在講這些話；這些話如果大家受用，這就是經，這就是路。師父告訴你們，路就是這樣子走，路就是道，道就是經。\n\n「經者道也，道者路也」，委員的路就是要這麼走，請諸位要很謹慎，差毫釐就失千里。「千里之路始於初步」，方向穩不穩就在一念之差；一念之差就萬劫難再，大家要攜手並肩做好慈濟事業，這就是菩薩道，就是慈濟之道。\n\n◆一九九一年十一月二十八日 靜思晨語\n我常說：「經者，道也；道者，路也。」經是要讓我們「行」的，不是給我們「念」的。現代人往往不知誦經的用意，以為某某人往生了，要拜託人家，或雇請人來誦經。其實，這只是欺騙自己的心而已。\n\n修行是自己的本分，念經是為了增長智識，讓自己明白其理，進而懂得如何做。要回向給別人容易嗎？母子至親，血緣深厚，即使兒子讀到大學或者拿到博士學位，母親如果沒念書，還是不識字，不可能由兒子分一些給她，她就識字了。\n\n◆一九九四年七月三十一日 與慈濟委員座談\n一位有意到精舍修行的師姊來見我，我叮嚀她，精舍向來秉持「工廠即道場」、「一日不做、一日不食」的生活理念，沒有太多的時間研讀經文，而是要把握時間「行經」，「經者，道也；道者，路也」。惟有將道理力行於生活中，才能真正瞭解道理的精髓。\n\n\n◆一九九五年一月八日 北區慈誠委員受證暨歲末祝福\n「經者，道也；道者，路也」。「經」就像為我們指路的手指頭，「路」要我們自己走，不是一直看著手指頭。\n\n佛經只是指引我們一個方向，要我們改變觀念，不要煩惱，把煩惱打開。面前有一條光明的道路，經就是指引我們路途。\n\n要好好把握眼前的福業，趕快造福。娑婆世界離不開業，業有善業、惡業，有愚痴、智慧，我們所做的是智慧大愛，要身體力行。\n\n◆一九九六年六月十九日 與新竹區慈誠委員座談\n要理解人生的真諦，就要多投入；投入人群，才能知道人生四諦的道理，才能真正深入道理的核心。要不然只是一直念經，念「如是我聞、四諦十二因緣、六度萬行」，沒有投入，怎麼能體會道理呢？\n\n念經不如行經，經是在腳底，「經者，道也；道者，路也」。路是用腳走出來的，要投入菩薩道，才能體會菩薩遊戲人間的輕安自在，然後更深入地投入。\n\n◆一九九九年十月七日 與土耳其臺商胡光中先生座談\n福不是用求的，不是到教堂去求、到寺廟去拜，就能求得到；是要去造福，造福才能得福。三十幾年來，我不斷提倡佛教要生活化，我不很注重誦經、講經，我一直說：「經者，道也；道者，路也。」路就是要給人走的，這就是聖人開闢出來的一條道路，要身體力行，所以很期待更多人來做好事。\n\n◆一九九九年十二月二十九日 與慈濟技術學院懿德母姊會座談\n「自皈依法，當願眾生，深入經藏，智慧如海」。經藏在藏經閣裡，要你鑽進藏經閣裡嗎？現在電腦化了，所有的經藏都輸進到電腦裡，藏經閣已無法發揮原來的效用。佛陀並沒有鼓勵大家鑽進藏經閣裡，他希望我們身體力行。\n\n「經者，道也；道者，路也」，一定要深入這條大道去實行，才能增長智慧。\n\n◆二○○○年九月六日 靜思晨語\n「讀經無心如不見」，讀經如果無心，讀了沒有運用，也和沒有讀一樣。道理用念的，念不出一條路，必定要身體力行，好好開闢這條道路。修行，要從經入道，「經者，道也；道者，路也」，一定要身體力行。\n修行不能偏激，要行於中道。身與心的調適要平行，而且絕對不能懈怠。自古佛道重實踐，修行最重要的就是踏踏實實去力行，佛道就是覺悟的道路，放著道路不走，絕對無法體會路上的風光，所以必定要親自力行。\n\n◆二○○一年五月十四日 全球慈濟人會務報告\n有人說：「師父，修行應該要聽經、誦經、拜經，這樣才是修行。」我說：「聽經、拜經、誦經，都是天天原地踏步；天天誦經，天天如是我聞，卻不知經的味道。」「經者，道也；道者，路也」，講經就是講道，講道就是要教導人怎麼走路。\n\n俗話說「一步之差，千里之錯」，走了冤枉路，就要繞一大圈，還要再問路，愈問路愈迷。應該要回頭問「心路」，佛陀說自性三寶，每一個人心中都有一尊佛；每一個人心中都有充分智慧的法，每一個人都有清淨的經。清淨的經，就是守戒律。\n\n◆二○○二年六月二十九日 志工早會\n心、佛、眾生，三無差別，每天早課禮拜佛菩薩，其實是要人人反觀自性，讓人人知道這樣尊重佛菩薩的禮拜，無非就是要與自己對話。把自己清淨的本性呼喚出來，從凡夫的習性，跟佛陀覺悟的覺性對話，所以每天早晨無不都要與佛菩薩對話。\n\n「經」，就是佛菩薩的覺悟之道，就是覺悟的菩提道。「經者道也，道者路也」，佛菩薩開闢了這條道路，學佛者就要去尋找這條道路，要追隨菩薩的行蹤，跟著他的腳步，向前精進去走，去尋找自己的本性。哪裡找呢？要往自己內心找。\n\n◆二○○三年八月八日 靜思晨語\n「經者，道也；道者，路也」。讀經就像在看路，回頭看，路有沒有走錯？向前走，路往哪裡去，要很謹慎。如果走錯路，就要及時把方向轉正；如果是對的方向，也要謹慎用心走，這才是讀經的意思。\n\n◆二○○三年十一月十六日 馬來西亞、印尼教聯會靜思語研習\n「自皈依法，當願眾生，深入經藏，智慧如海」，法，不是看經而已。「經者，道也；道者，路也」，要身體力行，要用心深入瞭解每一個人。每一個人身上都有一部活生生的經，在學生的身上、在學生的家庭。只要深入每一部經，都可以啟開我們的智慧，這就是深入經藏。\n\n◆二○○五年一月六日 中區慈誠委員受證暨歲末祝福\n慈濟的歌曲很像經典，唱起來都像念經一樣，「經者，道也；道者，路也」，這一些歌曲都是慈濟人走過的路。把經當歌來唱，這種經是多麼親切，因為是我們開出來的道，人與道是平行的。若只念兩千多年前佛陀講的「如是我聞」，有的看不懂，有的做不到；但是慈濟人現在所做的，跟道、跟經是那樣的接近。\n\n◆二○○六年三月二十九日 與大愛臺總監湯健明座談\n有信仰的人生就會積極，因為知道人生有苦、人生無常，所以要及時行善不等待。慈濟的大愛臺不教人誦經，而是要教人走路，「經者，道也；道者，路也」。慈濟的經典就是一條道路，我們要開路給人走，所以要守志奉道，守志走出這條道路，讓每個人知道佛陀所說的人生無常，國土危脆，諸惡莫作，眾善奉行。\n\n◆二○○七年二月十四日 與中國大陸上海、北京、廣東慈濟人座談\n慈濟的宗門已經樹立起來了，假如人家問：「你們怎麼敢說是慈濟宗？」其實「宗」就是宗旨，我們是為佛教，為眾生。比如有一群人，其中有位佛學者，說他學佛很久了，也看過導師的著作。他覺得人間佛教很好，但什麼是人間佛教，卻不得其門。我說：「你們知佛法，只『知』沒有『道』。沒有道，就是路沒有開，沒有開啟這一條路，就是還沒有踏上。」\n\n「經者，道也；道者，路也」，講經是在講道理，道理是一條路。但是不知道門在哪裡，路要怎麼鋪出去？慈濟四十多年來，都是在鋪路，路鋪到哪裡，就是已經走到哪裡。從凡夫地到菩薩的境界，就是要走這條路；菩薩的境界走過了，才能到佛的境界。開路就是在走路，路鋪到哪裡，人就走到哪裡。我們現在就是在做鋪路人。\n\n◆二○○八年七月二十一日 靜思晨語\n讀經，是讀它的精神，「經者，道也；道者，路也」。經與法，是給我們修行方法，要取它的方法，用在生活中。「經者，經千古而不變」，雖然時代在變，佛陀的道理能適應更多的時代。《無量義經》、《法華經》，確實是可以用在現代人間的方法，我們的道場是靜思，期待大家修行在靜思，必定要勤行道。\n\n◆二○一○年六月二十三日 全球四合一幹部研習\n海地大地震，曾經有過無數的人道團體進去發放，但是都發生推擠、混亂的場面，需要維和部隊來維和。慈濟人去了，把「受」與「付出」的人文建設好；慈濟人不在當地，由當地人負責來發放，同樣是那樣有規矩。接受的，打從內心表現出感恩的禮節，受了以後也想要回饋。\n\n你們這一次回來取經，不是聽師父說話才叫做「經」，當我說海地發放的事，給他們物資，安定他們的心，帶動他們施與受的規律，這也是「經」。這樣的「經」，師父沒有做，我只是說而已，可是他們「行」經了。經典本來就不是讓我們誦的，是要讓我們行的，因為「經者，道也；道者，路也」。路，就是慈濟人所走的路。\n\n◆二○一一年四月十九日 志工早會\n希望人人學佛，心地要有懺悔，要多反省。過去的佛教徒，懺悔都是掛在口頭上，要跟他講道理，都很難入他的心，只好跟他說：「來，我們這樣做，方向在這裡，我們要這樣走。」把道理變成一條用來走的路，不只是「道」，也不只是「經」。所以我常常說：「經者，道也；道者，路也。」\n\n懺悔道場不是用念的，也不是用拜的，是在人群中，彼此心寬念純，善解、包容，互愛互動，互相勉勵走入菩薩道。\n\n◆二○一二年十月十五日 靜思晨語\n在佛法中，經典很重要，叫做「修多羅」，用中文來翻譯，叫做契經。「契」，就是契合的意思，就是道理。\n\n「上契諸佛妙理」，諸佛的心懷、諸佛的智慧、諸佛如來的本性，全都含藏著微妙的道理，能夠契合經典。\n\n「下契眾生根機」，經也是從聖人通徹到凡夫的道路，從佛的心一直通徹到眾生的心。佛心、眾生心原來是一，只是我們一念迷，在這條路拉長了。從凡夫的境界要通徹到佛的境界，叫做「經」，叫做「道」，叫做「路」。佛陀能用方便的教法，引導我們進入真實的道理，這就是「經」。\n\n「經者，道也；道者，路也」，經是一條成佛的道路，能回歸如來的本性。我們要依靠經的道理，身體力行，這是一條讓我們不會錯誤的道路。\n\n◆二○一三年十一月二十三日 與雲林、嘉義區慈誠委員幹部座談\n「經者，道也；道者，路也」，經是一條菩提道，菩提就是覺悟，所以是覺悟的道路。這條菩提道，若沒有身體力行，光念：「道啊！道啊！」永遠都在原地踏步，道不會在你的腳底下，還是要用愛鋪路來接菩提道。\n\n◆二○一六年八月十二日 志工早會\n「經者，道也；道者，路也」。《法華經》是一部經，是一條道，是可走的路，我們根據這個經典的道，已經走在人間的路上。現在可以普遍看到愛的能量，在任何一個地方廣闊地付出，不同的國家、不同的人種、不同的宗教，都是共同一心匯聚起來，那就是一念愛。\n\n◆二○一九年十二月二十七日 大林慈濟醫院歲末祝福\n「經者，道也；道者，路也」，師父是用經鋪路讓大家走過來。人人步步都踏在經典走過來的路，那就是菩薩道，就是《法華經》。它是真實法，就是「法華真實法」。\n\n大林慈濟醫院婦產科謝明智醫師把醫療譬如法。醫療，醫道也是經，大家讀醫學院、讀護理學院等等，無不都是一條道。不論是天文、地理，人的心理與生理，通通都在佛典中。\n\n◆二○二○年七月十八日 靜思晨語\n道，我們要守好；路，要寸寸步步走。若將「道」字底下再添一個「寸」字，就是「導」；「導」行進德，將我們的頭腦導向能進步的道路。但是我用「道」這個字，就是提醒大家不可忘記要修行的道路。\n\n「經者，道也；道者，路也」，路就是腳步要走，步步前進，不可停歇。大菩提道很直、很好走，只要用單純、淨潔的心，對準方向，專心向道，步步精進，就對了。"
}