{
  "title":"佛法生活化，菩薩人間化",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/0003/000303.mp4",
  "content":"◆一九八六年二月十日 靜思晨語\n我們必須深刻瞭解佛教精神，只要能將佛法應用在日常生活中，自能父者盡父道，子者盡孝道，家庭一定會和睦幸福。佛陀的人格是我們學習的目標，在家居士也應該作大乘居士，學做菩薩，上求菩提，下化眾生。行菩薩道是由凡入聖的過程，「慈濟」濟貧教富，即是行菩薩道；力行慈濟工作，走到慈濟大道的盡頭，佛格即成。\n\n◆一九八七年十二月六日 慈濟委員聯誼會\n佛法，若只用於研究，也叫做戲論。研究就是要利用，沒有利用只是浪費時間，言而不能行，這都叫做戲論法。\n社會上，很多人以為「佛所說的教法，高深莫測啊！這不是我們在家人有辦法接近的」，所以就退避三舍。其實應該要用平易近人，日常生活的教育來接受、利用它，這才是真正佛陀在人間的教育。若用很深的道理，光是在論性、論禪，不但無法接受，反而亂了心。\n\n佛陀的每一句話，都是從日常生活行動中教育出來，不是只在口頭上教，所以我們要身體力行。\n\n◆一九九一年七月七日 與元智工學院教師座談\n開示因緣：機械工程系王立文主任請示上人，對於初學佛者該如何引導？\n\n初學者最怕聽到錯誤的觀念，在心理上造成所知障，因此不可不慎。最好先從人事中磨鍊，將佛法生活化，運用於日常生活中，進而轉化自己的心靈，達到身心清淨，再進一步做到人間菩薩化。初學佛者只要能從人事中付出愛，即是最踏實的佛法。\n\n◆一九九一年十二月十五日 靜思晨語\n生活中需要佛法，佛法也必須生活化，而人間則需要菩薩化。日常生活中若有佛法，生活就會過得安逸自在，因為佛法是精神的教育，有了為人服務的信念，天天都會過得很歡喜。社會上需要有魄力的人，熱誠地投入去教導眾生，所以要培養人間的菩薩。\n\n◆一九九二年十一月二十九日 與慈青座談\n佛法就是方法，利用後使心靈自在的方法，就是妙法，千萬勿執於理而迷於事，以致有所偏執。萬事萬物無不是佛法，應以佛法生活化、菩薩人間化的理念，將佛法力行於日常生活中。\n\n◆一九九四年六月十九日 慧炬雜誌社成員來訪\n慈濟提倡生活化的佛法，佛教要生活化，不要只有形象，重要的是在生活中落實，學佛要學活佛心。佛陀離開人間二千五百多年，一般的觀念都以為佛陀已經不在了，其實佛陀的法身，還活在我們的心中。\n\n若學活了佛心，在日常生活的分分秒秒，舉足動步、開口動舌，都應該以利益眾生為目標。任何一句話，都要思考說出來會不會傷害到別人；任何一件事情，也要評估能不能利益人群。這就是佛心在我們心中時時刻刻發揮良能，也是慈濟的佛教精神。\n\n◆一九九五年九月二十九日 與王俠軍先生座談\n開示因緣：「琉園」王俠軍先生為了靜思堂佛像的創作，幾度試驗琉璃作品，帶來一尊立佛，請上人審視。\n希望靜思堂的佛像配合實際人體比例。慈濟的理念是「佛法生活化，菩薩人間化」，所以佛像也要如真實的人生，要很實在；建築物也一樣，要配合科技發展，不要模仿唐風或漢風，而離開現代的感覺。希望百代以後，甚至更遙遠的未來，一見這些佛像，即知是何年代的作品。\n\n◆一九九七年十月十八日 靜思生活藝文營\n常說佛法要生活化，學佛不只是在文章和佛經裡，佛經是指示我們生活的方向，而佛法要落實生活化，菩薩應該人間化。\n\n求菩薩只是安心而已，最重要的是能吃飯、喝水、做事的人，才能真正幫助人。我常說慈濟委員是人間菩薩，人間菩薩人人可當，只要啟發愛心，你我都是活生生的菩薩。\n\n佛教徒有句話「家家彌陀佛」，我認為應該是「人人觀世音」。有人說觀世音菩薩千手千眼，其實你我都是觀世音，你有一雙眼睛，我也有兩隻眼睛，五百個人就是千手千眼。假如有五百人的組織，就有一尊觀世音菩薩，遍布在每一個角落，慈眼視苦難眾生，自然就會伸手扶起苦難的人。\n\n◆一九九七年十二月六日 大愛電視臺會議\n過去認為佛教都是在經典當中，但是在我看來很生活化。要把佛教的精神深入社會，一定要回歸佛陀時代。\n\n佛陀成道以後，走遍整個印度，面對人間形形色色的問題，用智慧一一開導、引導。佛陀不是從天降下來，也不是從地上冒出來；兩千多年前，佛陀也是人，一切都是真實的人事物。\n\n我希望「佛法生活化，菩薩人間化」，菩薩不是在兩千多年前才有，應該是你我周圍的每一個人。只要有愛心、慈悲心、毅力，投入人群中付出，就是菩薩心，也是菩薩行。\n\n◆一九九八年十一月十四日 北區榮董靜思生活營\n佛教要落實人群，讓每一個人生活在佛法中，佛法就是做人的規矩。佛教要生活化，菩薩要人間化，不是光去寺廟求佛保佑、求菩薩加持，真正有感應的是「人」。\n\n瑞伯颱風造成汐止淹水，受災戶好幾餐都沒得吃，斷電斷水；有觀世音菩薩愛心的這一群人，能及時把熱騰騰的飲食送到，這就是真正的人間菩薩。\n\n◆一九九九年六月二十日 對北區培訓委員開示\n我會出家是因為佛經裡每一句話都打動我的心，我感受到佛陀的大慈大悲。佛法不只是宗教信仰，它其實充滿哲學、科學與文學，是一個很美的教育。\n\n我一直在想，這種真善美的教育，為什麼不能生活化、人間化？因緣具足，地上的一攤血啟發了我，我想到「家家觀世音，戶戶彌陀佛」，這是我們華人口口相傳，人人都知道的兩尊菩薩；意思是每個家庭都信佛，都拜觀世音，都念阿彌陀佛。當時我想，如果人人是觀世音，個個是彌陀佛，不是更好嗎？\n\n只是供桌上的一尊佛像，早上拜、晚上拜，有什麼用呢？為什麼不把佛像當成會吃飯、會講話、會做事的人？把觀世音菩薩的精神放在心裡，把觀世音菩薩的愛用在日常生活裡呢？這個理念一轉過來，我覺得天下沒有做不到的事。\n\n◆二○○○年四月十七日 志工早會\n慈濟人要把佛陀的正法用在日常生活中，不光是用說的，也不光是用在文字上，要落實在生活中，佛法生活化，菩薩人間化。歡喜、禮讓，不是人群面前才表現出來，對家人也要落實包容、愛與感恩。在團體裡面，更需要時時結好緣，人人多用心，每一個人彼此都要奉獻和互愛，才能凝聚力量，為普天下眾生付出。\n\n佛法，不離人間法，應該生活化；菩薩不遠求，不是供在寺廟，或是供在家裡膜拜，菩薩是在自己心中。我們要真正為人間付出，要尊重自己，菩薩能做到的，自己也能做到。\n\n◆二○○一年一月五日 雲林區慈誠委員受證暨歲末祝福\n慈濟走過三十年的時間，只為一個目的，就是「為佛教，為眾生」。要如何淨化人心，讓佛教精神普遍走入人間？佛法要生活化，菩薩要人間化。信佛，不是在佛前拜佛就是佛教徒，真正的佛教徒是學佛。\n\n學佛就要像佛，要照佛陀的精神，依佛陀的行為而行，才會成佛。從凡夫地到佛的境界，中間這一段叫做「菩薩道」。一定要當菩薩才能成佛，慈濟人學佛應該要學在生活中，拜菩薩則是要菩薩人間化。\n\n◆二○○三年十二月三十日 中區慈誠委員受證及歲末祝福\n常常說佛法生活化，在生活中要有佛法，一舉一動都不離佛法，這就是佛法生活化。菩薩不是木雕的，菩薩就在你我的面前，會吃飯、喝茶、喊肚子餓、知道寒冷、知道人間的苦難，會去付出，這叫活菩薩，就是菩薩人間化。\n\n全球五大洲都有慈濟人，同樣去膚慰苦難人，哪一個地方有災難，藍天白雲同樣出現在災區，去付出、去陪伴，這就是人間的活菩薩。\n\n◆二○○四年十月二十五日 對靜思精舍常住師父開示\n既然要跟隨師父，就要得到師父的法髓。我並非以二千多年前「如是我聞」的經論來與大家談說，而是將佛法融入活生生的現實世間，就是「佛法生活化，菩薩人間化」，努力開闢一條道路，讓大家行走其間而體會心地風光。\n\n我如果執著鑽研在二千多年前的古老經論中，怎麼會有今日的慈濟呢？我是把握佛法綱要，步履佛陀本懷，用心將慈濟大道寸寸鋪設出來，這都是有步驟的，否則怎會有四大八步呢？\n\n老是在鑽研經論而無實修，聽再多並無身體力行，即使懂得再多道理，會有成就感嗎？看經，而無法行經，又有何益處呢？就是要去做，才會有成就感與踏實感啊！\n\n◆二○○六年四月十七日 對靜思精舍常住師父開示\n慈濟宗門的「宗」就是宗旨，大家既然出家入慈濟宗門，就要守住慈濟的宗旨。過去祖師大德開立了禪宗或淨土宗等等，但我不打禪也不念佛，那慈濟宗門的宗旨是什麼？人間菩薩道。將佛陀的教法落實人間，教人在生活中力行佛法，就是人間菩薩的使命。大家要涵養宗教情操、守住清淨心，進而帶動全球慈濟人力行「佛法生活化，菩薩人間化」的志業，使慈濟法脈源遠流長。\n\n◆二○○七年一月二十五日 中區慈誠委員受證及歲末祝福\n哪一個地方有困難，我們就成為不請之師，伸出雙手去膚慰、擁抱，這難道不是人間菩薩嗎？常常說，佛法生活化，菩薩人間化，大家坐在我面前，用愛、用心付出，這才是真正的人間活菩薩。\n\n佛陀的教法，要用在日常生活中，不論使用東西或待人接物，這都是智慧，都是很活的法，方法都在我們的生活中。\n\n◆二○○八年五月二十一日 靜思晨語\n人人日常的生活，都不離開法，只要我們的觀念、見解，一直沐浴在法的清流中，思想、行為就不會離開「法」的生活。\n\n常說「佛法生活化」，佛法就在生活中，離開人間就沒有佛法可談。「菩薩人間化」，人人都是菩薩，只差有沒有在菩薩道上精進、實行。\n\n佛陀的教法，也是教我們如何「生」？如何「活」？我們要學會利用佛法來生活，過去生從何來？現在如何活下去？來生要守在什麼樣的軌道？就是要繼續佛法生活化。時日切莫空過，懂得把握時日的人，分秒都不離開佛法。\n\n◆二○○九年六月二十日 北區四合一幹部研習\n佛法不是高高在上，以為什麼樣的人才能來信佛，以為要等沒有責任的時候才能來信佛。念佛要把自己的心念入佛心，把自己的心變成佛心，把佛陀的教法落實在我們的生活。以家庭來說，既然有緣成為家人，應該要珍惜，也要關懷。\n\n在我們的團體中，人人能接受慈濟，甘願投入付出，這些人都是我們的法親、同伴，所以應該要感恩。我們雙手救不到的，更要借重很多人的手、眼、頭腦、雙腳，才能共同去做救人的工作，所以法親之間要彼此關懷。\n\n◆二○一○年十月十五日 對臺南新營環保志工開示\n佛法生活化，菩薩人間化──佛法不是用說的，也不是用聽的，而是用走的；「經者道也，道者路也」，路就是讓我們走的。學佛，就是要達到佛陀的境界；就像我們在「學師」，要學到跟師傅一樣的功夫，這就是一條路。\n\n佛陀為我們指引的道路，就是讓我們身體力行；而慈濟的法門，是用做的，不是用念的。現在的社會，需要佛法在人間，更需要人間菩薩指引人人佛法生活化，這是我們的方向。\n\n◆二○一○年十二月十八日 屏東區慈誠委員受證暨歲末祝福\n佛陀教導我們，在日常生活中如何待人接物，如何為人間付出，這是佛陀的教育，所以說「佛法生活化，菩薩人間化」。我們不是向外求菩薩，要向內啟發自己的菩薩心，行菩薩道。\n\n人間菩薩，不只自己發心，也要人間菩薩再招生。人人有菩薩心，這個世間就會互相疼愛，家家平安，社會祥和，天下也會減少災難。眾生共業，共福業則平安，共惡業必然受災難。\n\n◆二○一一年一月三日 北區慈誠委員受證暨歲末祝福\n為什麼師父一直對大家說「人間菩薩要招生、佛法要生活化？」佛陀的法，不是讓我們到寺廟去念誦，而是要落實在生活中，所以說「佛法生活化」。\n\n「菩薩人間化」，不是光到寺廟或家裡，對菩薩像拜一拜，就是在拜菩薩。真正活生生的菩薩在你的內心，真正能救人的菩薩是你自己。\n\n◆二○一一年一月八日 臺北慈濟醫院歲末祝福\n「佛法生活化」，我們要身體健康，端看我們如何生活；心理的健康，就要接受佛法，「法譬如水」，能淨化自己的心。\n\n「菩薩人間化」，看到人間有這麼多菩薩，浮現在不同的國度，哪裡有災難，就有慈濟人在當地。面對受災難、受苦難的人，他們伸出雙手擁抱蒼生、膚慰苦難，這都是人間菩薩；能及時搶救生命，就是大醫王與觀世音菩薩。總而言之，佛法在生活中；菩薩，也是在人與人之間。\n\n◆二○一三年十月十日 臺南區慈誠委員幹部精進研習\n日常生活中，行、住、坐、臥四威儀，以及團體生活的規矩，在培訓過程都有教，大家都有學。教是傳，學是修；法，教了，要吸收用在日常生活，這樣叫做法入心。行在法中，才是師父常常說的「佛法生活化，菩薩人間化」。\n\n學佛就是要學菩薩，菩薩不是只會救人而已，還要自救；要自救，就要在生活中有佛法、有規則，不只是個人，也要在家庭落實。要求菩薩庇佑，不如自己當菩薩；要求外面的靈感，不如求自己內在的感應。\n\n◆二○一四年一月一日 與大愛臺戲劇部同仁座談\n「佛法生活化，菩薩人間化」，是佛陀覺悟後理想中的菩薩世界；現今人間，慈濟人是名副其實的真實菩薩。大愛臺當以淨化人心為目標，用心傳達真善美，讓人人將真實的佛法，運用在生活中，活得心無掛礙，遠離顛倒亂想，救自己的心，也救他人的心。\n\n◆二○一四年八月二十九日 與泰國慈濟人座談\n過去的佛法局限在叢林道場，但我期盼佛法能走出寺院、傳入人心；所以成立慈濟以後，教大家「佛法生活化，菩薩人間化」。慈濟人不會特別舉辦法會、強調宗教儀式；而是要將佛法存在心中，力行在生活中。\n\n來到慈濟，就是學佛；不是拜佛求保佑，禮拜佛菩薩是表達對佛菩薩的敬意。既是尊敬佛，也要看重自己，因為人人可成佛，人人也都能當救人的菩薩，為社會付出。信仰佛法，是修養自己，讓佛陀的教育存於己心，落實在生活中，這就是佛法生活化。\n\n既然心存佛法，就會有佛菩薩的慈悲心，看到眾生有苦，就如同己身受苦一般。眾生共同生在這個世間，任何一個地方發生災難，都與「我」有關，所以人人都願意去付出，這就是慈濟的觀念。\n\n◆二○一五年五月四日 志工早會\n有智慧，就能在生活中運用佛法。「佛法生活化，菩薩人間化」，菩薩道是一條覺悟的道路，需要用心力行，不能只顧私利，要放寬心胸與眼界，為利益天下人做天下事。在人群中發揮智慧救助苦難，不受煩惱無明困擾，就是人間菩薩的修行境界。\n\n◆二○一八年一月十日 宜蘭區慈誠委員受證暨歲末祝福\n我們累生累世，不知何時起了一念煩惱無明，讓心偏離法的軌道；無形的貪、瞋、癡等煩惱，讓我們控制不了自己的身、口、意去造作，累積了沉重的業力。\n\n期待佛法生活化，將佛法真正落實在人間，人人都可以成為救苦救難的菩薩，以無私大愛在人間付出。\n\n佛法要用在日常生活中，若是脫離佛法，生活在無明煩惱的凡夫境界，就會沉淪在苦海中。\n\n◆二○二○年二月十一日 與編纂處洪靜原主任、美國蕭慈光師姊座談\n開示因緣：上人提到「宇宙大覺者」佛像的精神理念\n如果有人問起，慈濟道場的佛像，為什麼是這樣雕塑？我們就要為他們介紹佛像的意義，是將理想形相化，解說我們如此造像的理由。佛陀最後講《法華經》教菩薩法，是因為人間苦難多，要先為人解開苦，撥除種種煩惱無明，才能回歸清淨本性。\n\n「佛者，覺也；覺者，道也；道者，路也」。佛陀來人間說法，法就是道，是可以在人間行走的路。若清楚佛法的精神脈絡，將佛法運用在生活中，就能做到「佛法生活化，菩薩人間化」。"
}