{
  "title":"一九六三年 自力耕生，不受供養",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1963/196301.mp4",
  "content":"◆一九六四年九月 對早期追隨的四位弟子開示修行清規\n出處：二○一七年《慈師父講古》\n我們既然要修行，就要守住自己的本分，在自己的崗位上，真正去付出，真正要瞭解修行的意義，假如能瞭解，才能夠發心。\n\n你們是第一代，要徹底犧牲，什麼都沒有，就是要靠自己的勞力去做，維持自己的生活。所以，真的要有這樣的決心，受的了勞苦，人家不能吃的苦，我們要能吃；人家不能忍的，我們要能忍。\n\n◆一九六四年 告誡、勉勵出家弟子\n出處：二○一七年《慈師父講古》\n日子過的再苦，都不能回俗家拿錢。有本事，一天吃三餐；沒本事，一天吃一餐。別人不能吃的苦，我們一定要能吃。要磨練自己不怕勞苦，要靠自己的雙手自力耕生。\n\n◆一九九○年四月十一日 與律師周天瑋先生座談\n周天瑋先生來精舍，他問我：「您的原則是所有的善款，全部用在慈濟工作上，精舍生活所需一律自理，請問這是剛出家時就有的決定嗎？原因何在？」\n\n我說：「未出家前，我一向奉持人生在世，自食其力的生活方式；決定出家時，我仍然抱持這一分理念而延續至今。自力耕生是我個人人生中追求的一個目標，付出則是我另一個人生目標。」\n\n◆一九九四年二月二十六日 對中區參訪會員開示\n慈濟功德會早期的名稱多了「克難」兩字，因為當時我們師徒再辛苦也要自力耕生。我常譬喻那時候只缺醃石頭來配飯，真的很刻苦。在那樣的生活中，碰到修女來論教等種種因緣，激發我覺得佛教徒也應抬頭挺胸，也可在社會做真正利益人群的工作，所以我開始組織慈濟。\n\n那時候，自己都吃不飽，常常要向別人借米借油，要如何救濟別人呢？我們每人一天多做一雙嬰兒鞋是四元，一天多做六雙鞋，再加上會員三十人一天五毛錢，這樣組織起來，開始做救濟。\n\n在那麼克難的情況下，我又種田。那時候我的媽媽覺得：「你既然堅決要修行，又很有志氣，要自力耕生，就讓你看土面，不用看人面。」所以她買一甲半的土地來讓我種田。慢慢的，地方無法容納這麼多人，就把田地拿去抵押，將錢拿來蓋大殿。從此開始，建築物一塊塊慢慢搭建起來。\n\n現在還在建設的，就是因為有幾十位跟著我修行的弟子，他們從早做到晚，勤勤儉儉；除了平時很多人來訪精舍，要負責招待之外，其餘就慢慢儉省，有一點錢就蓋一點，所以我們建築物的特色是接縫處會漏水。\n\n精舍建築物與功德會一點關係都沒有，但是很密切。因為我住在這裡，我的心、我的人跟功德會是分不開的。我們的建設，都是量力而為，也許你們會覺得怎麼如此小、如此簡陋？但我們不會，因為它能遮風蔽雨，已經很滿足了。\n\n心中有愛，心地即清淨地，心地就是佛地，淨土在我們心中，去到哪裡只要歡喜自在，那個地方就是最好的地方。\n\n◆一九九五年一月二十二日 慈濟委員聯誼會\n有教授問我：「那麼多人捐錢給慈濟，為什麼您不把這些錢用在照顧僧伽、建築寺院呢？」\n\n我回答：「跟隨我出家的弟子，必須堅持兩項意志：第一要耐貧，第二要耐勞。一定要有耐貧耐勞、自力耕生的覺悟。」\n\n他們又問：「現在法師還健在，所以能凝聚那麼多力量，倘若有一天您不在了，要如何傳承下去？另外，慈濟的組織這麼龐大，一定會遇到很多困難，您如何解決？」\n\n我回他：「當我還在，很多人跟著師父的精神走；當我不在，相信大家也同樣會秉持慈濟精神走下去，依法不依人啊！舉例來說：我從沒離開過臺灣，但是海外慈濟人都把慈濟精神推展得非常好，可見只要方向正確，專心一志投入，相信大家在菩薩道上，一定可以走得很穩當。」\n\n◆一九九八年十一月十四日 北區榮董靜思生活營\n在精舍是自力耕生，有時想到我這些弟子就很心疼，他們一大早三點多就要起床，上完早課開始工作，一直到晚上十一點才睡覺，真的是分分秒秒為常住奉獻。\n\n常住是慈濟的靠山，在精舍的出家人，一定要做到讓每一個人來到精舍就像回到自己的家。來來往往的人非常多，我們的齋堂很大一間，但每餐都沒有空桌，還要排到外面。\n\n還有很多常住在志業體上班，都是補位當志工。林林種種，就可以知道精舍要為慈濟負擔的擔子很重。\n\n每一個地區只要有一個精神皈依處，讓這些在家菩薩們用心去經營，引導當地的人，讓大家知道，愛是最幸福的，能付出是最快樂的，有個遵循的目標，這就是常住的期待。\n\n◆二○○○年一月三十一日 與臺北靜思手語隊及資深委員座談\n開示因緣：與資深委員回首當年，追憶開創時期。\n\n雖然當年社會上有很多愛心人士投入慈濟，感人的故事相當多，也有很多值得回憶之事，但是慈濟許多觀念與作為，並不為當時的佛教界所認同。\n\n\n諸如發起「器官捐贈」或精舍「自力耕生，不受供養」，乃至「創辦慈院」等，無人肯定更少有人響應，那種「沒有人肯定我這樣做沒有錯」的情境，甚至評論慈濟所做不如法、修福不修慧等，真是教人走來既辛苦又孤單。雖然如此，心裡衡量，若是該做的事他人不以為然，我還是堅持徹底去做，所以辛苦、孤單就難免了，然而君子本就「有所為、有所不為」啊！\n\n◆二○○四年五月五日 與泰國慈濟人座談\n開示因緣：志工請教上人，是否唯有稱「福田僧」時，才能用「福田」二字？\n\n說起「福」字，世間也需要有社會福祉，任何一個國家都有貧有富，故需有人從事社會福祉事業，以幫助遭逢貧病或急難之人。\n\n佛陀來人間，本來為的就是要救濟眾生，啟發眾生的慈悲心，去幫助需要幫助的人。在佛教，即有所謂「敬田」、「悲田」與「恩田」；敬田是敬仰三寶，恩田是報父母及師長恩，悲田是救濟苦難眾生，若能行此三事，則三福田合而為一大福田。\n\n佛世時代，僧團需要信眾供養，才能專心修行及研究佛法，並給予眾生佛法以解開心結，所以供養僧團功德很大。但在現代社會，打開電腦網頁就能廣讀佛法，就連大藏經也在電腦中，而出家人的生活也很好，所以供養僧團就不再那麼重要。\n\n靜思精舍從來就是自力耕生，不接受供養，反而是做為全球慈濟人心靈的故鄉，提供家的感覺。\n\n菩薩所緣，緣苦眾生；未成佛前，要先結好人緣，凡此都在說明，沒有眾生的苦難，哪能啟發自己的覺性；沒有苦難眾生，也就不需要菩薩，也就無法成佛了。故學佛，要廣結福緣，要勤耕福田。學佛莫有所執著，若說必得執著，就執著於「行善」，堅持度眾而不退轉；若是執著文字，在名相上咬文嚼字，就很苦了！\n\n◆二○○五年六月九日 上印下順導師移靈儀式彩排\n自己出家立志，本就不趕經懺、不收弟子、不受供養，不願獨善其身而為兼利天下，後來拜於師公座下，聆師教「為佛教，為眾生」，正是契合己心，往後發展志業，廣闢福田，實是復古。\n\n無奈，自己的心願是自力耕生，不受供養，卻有人認為此舉是違背佛教傳統。猶記得印海法師曾告訴導師：「導師，我去花蓮的時候看到他們做手套，那是工業用的喔！有百丈禪師一日不作，一日不食的精神。」這一段對話讓我印象很深。\n\n其實，真要提到供養，慈濟人以「和」為貴，以「和」供養，大家為慈濟盡心盡力，這就是對我最大的供養啊！\n\n◆二○○六年十一月十日 對慈濟基金會同仁開示\n四十多年來，多少時間，多少日子，多少月，沒有一點自私的心態，對這一點，我很認同自己。當然也非常感恩有這麼多人，都有這一分清流，在精舍裡發心立願，將出家、修行的道場，選擇在精舍。自力耕生，自耕自作，生活可以自立自強，跟基金會很分明，不會讓人以為我們的生活是接受人家的供養。\n\n我們不需要財物的供養，但是我很需要「和」的供養。感恩精舍常住同心同志願，建立這種道場的形象，讓我可以抬頭挺胸，跟人人說我們是自力耕生，生活跟基金會絕對不會有關係。\n\n◆二○○八年十月二十九日 對靜思精舍常住師父開示\n靜思法脈的精神，就是自力耕生、不趕經懺、不受供養；慈濟宗門一定要走入人群，不只是誦經念佛、打坐修禪。必須釐清精神宗旨，讓有心入門者瞭解，進而不退。\n\n心到無求品自高，出家生活不需要累積財富。雖然功德會有許多人以愛投入，但是我沒有動用分文，甚至連錢幣的種類形式，一元、五角是什麼樣子也不知道；除了穿過的幾件衣服，其他一無所有。出家人對所有的物質都要放得下、看得開，有得吃就已經很滿足了，唯一心專注於「為佛教，為眾生」。\n\n◆二○一一年十二月十四日 與靜暘師姊、魏杏娟師姊座談\n慈濟人都很愛師父，既然愛師父就要照顧師父的慧命。秉持「一日不作、一日不食」原則，精舍常住的生活、全球慈濟人返回住宿所需，一定是靠著常住眾的每日勞動而支持；精舍主堂工程的所有費用，也是常住自力負擔，不能由居士護持。\n\n我雖然立志出家，但無法接受出家人趕經懺的生活；我認為出家乃大丈夫事，出家修行是很超然的，並非為往生者誦經，就能讓他得到超拔，眾生都要依隨自己所造的業力輪迴、受報。\n\n我出家，有能力為自己的生活而勞動，不需依賴在家居士的供養，所以堅持自力耕生。早期曾下田耕種、做過許多手工，生活清苦仍然堅定此志。創立慈濟，在克難中開展志業，也務求財務分明不混淆，且在發放日由常住準備熱食，供應會眾與照顧戶；遇到常住生活拮据，就向普明寺借油、借米來供應。\n\n現在精舍常住的生活與早期相較，雖仍是鎮日忙碌，但已經很富裕了，不只能維持日常運作，還能供應每年的福慧紅包。精舍主堂的增建工程，是直到慈濟四十二周年，認為常住已能負擔才決定動工，所以絕對不要募捐，這不是師父所要的。\n\n我堅持不募款，秉持「自力耕生」的一貫精神，一塊磚都不要在家人幫忙出。精舍是大家的家，我能接受慈濟人以建設自己家的心，回來精舍工地付出，但是工程上所有支出，都要向精舍請款；我不要你們的錢，只要你們的「力」。大家輪流回來煮茶水、做香積、或是搬磚打掃，為自己的家盡一分力，我會歡喜接受。\n\n一定要幫我把關，守好我及常住師父們的慧命，精舍是要護持慈濟的，絕不能用到基金會的一分一毫，一點一滴。\n\n◆二○一二年一月十七日 慈誠委員向上人辭歲拜年\n慈濟宗已立，慈濟宗門的主堂，由慈濟人自己建設，有非凡的價值；協力廠也是慈濟家庭糧食的靠山，研發賑災物資，在全球慈善救助發揮大良能。\n\n靜思精舍是慈濟人的心靈故鄉，精舍常住自力耕生而不受供養，更要做為全球慈濟人的後盾，故不向大眾勸募建築基金，而由精舍常住自力承擔。唯接受慈濟人回到精舍，投入工程或幫忙準備香積餐食，為建設「自己的家」付出心力。\n\n我不要大家用金錢幫忙，而是用力、用心；就像慈濟人為世間苦難上街勸募，最重要的是募善心、募人力，我所要的是人與心。過去生中我們有緣，此生也是有緣，我們還要結來生的緣、結真誠的緣；借重建築過程，大家的心互動更加密切，大家做得很歡喜、很甘願，所結的是生生世世的法緣。\n\n◆二○一二年四月十日 臺北松山委會員精舍巡禮\n克難慈濟功德會的時代，常住的生活很窮困，自己的生活都成問題了，還是堅持每個月農曆二十四日發放，所以常常要向普明寺的廟公借油、借米，才能煮鹹粥給來的人吃。四十六年前，都是這樣刻苦過來的。\n後來，來跟隨師父出家的愈來愈多，小家庭變成大家庭。為了人人回來的用度，常住師父們除了修行以外，也要為生活努力。所以做嬰兒鞋、做蠟燭、薏豆粉，什麼工作都做過，自力耕生，一步一步向前走，近一、二十年來，生活才開始穩定。\n\n◆二○一二年六月二十六日 與協助靜思人文產品研發的志工座談\n我堅持自力耕生，走過困苦克難的歲月，直至今日仍然在忙碌勞動中精進度日，不只不接受供養，還要做全球慈濟人的後盾，這是靜思道場的制度與規矩。\n\n這一群弟子跟著師父，從最初貧窮克難的生活，就在布施行善，是在「忍」中精進。常住師父們為了成就慈濟功德會，無論生活多麼艱難，就算要借米、借油來煮發放日的午餐，仍然堅守不做法會、不趕經懺、不接受供養的自力耕生原則。\n\n立定這個修行規則，精舍常住以做各種手工換取生活資糧。靜思的生活資糧，也就是大眾的道糧；隨著慈濟人愈多，精舍負擔愈重，除了手工以外，也開始出版早期講《地藏經》、《藥師經》的錄音帶，再發展成《靜思語》等書籍，以版稅做為歲末祝福結緣之用。直到現在，不只用於歲末祝福，也能支持平時大眾來到精舍的生活用度。\n\n從起步時的克難一路走來，常住「以戒為制度，以愛為管理」，辛苦勞動付出，將供應生活的資糧，轉為增長大眾慧命的道糧。許多人只是聽到或看到一句靜思語，從此改善人生，靜思人文出版品，就是其人生的道糧。\n\n◆二○一四年四月八日 與中國大陸靜思人文主管同仁談話\n靜思是一個自力耕生的修行道場，而且是一個近三百人的大家庭；這個大家庭的成員天天勞碌，不只為精舍的生活而付出，還要承擔起全球慈濟人返回精舍尋根，或參與活動時的生活用度。常住們是為慈濟宗門而付出，為天下承擔責任，尤其是每年歲末祝福，與弟子、會眾們結緣的福慧紅包，也是由靜思人文負擔製作費用。\n\n精舍常住之所以如此努力與用心，是要讓全球慈濟人與會眾回到精舍，就像回家一樣，感受到家庭的溫馨；才能進一步把靜思法脈看進眼裡、聽進耳中、放在心裡，還能對別人分享，如此才能在世間廣開慈濟宗門，讓人人用法改善凡夫心。\n\n◆二○一六年五月一日 與馬來西亞慈誠委員幹部座談\n慈濟志業的運作，我一向憑藉著「信己無私，信人有愛」的一念信心，應社會大眾所需，認為應該做的就用心去做；向十方勸募而來的愛心力量，要點滴不漏地發揮最大良能。所以，基金的運用條理分明，以佛法維持清淨如琉璃的法脈宗門精神。\n\n慈濟創立的第一個月，就讓當時日存五毛錢的慈濟會員知道，功德會的錢分毫不漏；在藥師法會之後，對照顧戶發放，午餐由常住張羅、供應，迄今依然如此。\n\n慈濟初創時，常住生活清苦，連生病到花蓮市就醫的醫療費用都湊不出來；俗家的媽媽到花蓮時，我因為缺乏車資，還得走路到機場去接。後來因為她先搭車到花蓮市而錯過，我只好再走到花蓮市許聰敏老居士家會合。\n\n為了在發放日供應午餐給大家吃，曾經跟普明寺借油、借米煮鹹粥；看到來的人多了，但已經沒有米，只得再加一瓢水。\n\n既要做慈善，就要先淨化自己，也要讓捐錢的人知道，他們的付出都用於救濟，連一粒米也沒有挪為他用。為了淨化人心，從一開始就要維持淨如琉璃的清淨心；期待這一顆「立體琉璃同心圓」，一直乾淨地發展下去，全球都要清淨透明，沒有瑕疵。\n\n我常常對精舍常住說，再如何辛苦，都要堅持自力耕生，做慈濟的靠山。為了五十周年慶，整個四月，天天都有許多慈濟人與會眾回到精舍尋根、朝山，在精舍的食宿都由常住一力承擔，這是我們的法脈家風。\n\n自力耕生，做慈濟的靠山，是靜思家風；合心、和氣、互愛、協力四合一，是慈濟精神。四合一不是冷硬的組織架構，而是慈濟人內化於心、外顯於行的精神良能；要苦眾生之苦，以四合一的軟實力救拔苦難。"
}