{
  "title":"一九六三年 把握當下，恆持剎那",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1963/196303.mp4",
  "content":"◆一九八八年一月十日 慈濟委員聯誼會\n行善應把握當下，常常說不要想「過年關」，要「過秒關」。\n\n我們的壽命不是一歲一歲累積起來，而是一秒一秒累積下來。佛法教育我們、啟示我們要有無常觀。做好事、修行，不論修福修慧，都不要等。不要想「我現在才五十多歲而已，再過幾年，等六十歲退休後才來做」、「這時候幾個兒子都還沒娶，等到兒子都娶了，我沒責任了，才來做好事、才來修行」。我們無法掌握壽命的定數，時間不是掌握在我們手中，時間是在「業」裡面。\n\n不論年輕或是年長，一年已經過去了，要好好把握時間。有好的因緣，就要趕緊走入宗教的門來；有好事，也要即時發揮生命的功能。佛陀教我們要時時提起「捨離放逸」的心。放逸就是不愛惜時間、放蕩時間、空過時間，也就是不愛惜人生的功能。\n\n對一個有智慧的人來說，時間在他手中就像一顆鑽石那樣的愛惜；若是沒有智慧的人，時間在他手中就像一把泥土，一點價值都沒有，輕易就把它散掉了。\n\n有人說：「做好事，必須儲蓄一些力量才能做。」不一定是這樣，做好事也要看因緣；等存夠了錢，因緣失去了，想要做，也不一定做得到。\n\n◆一九九○年三月十二日 靜思晨語\n時間要好好把握，但雜念要隨著時間的消逝而去除。過去的事再去想它，就是雜亂心，就是煩惱；對未來抱著無限的希望，這是妄想心。何不好好把握當下，當下就把一句話講好，把一件事做好，現在的事一秒鐘後即變成「過去」，過去的就不用再去回想，因為它是「雜念」。\n\n◆一九九一年二月十四日 靜思晨語\n我從不勉強，過去如此，現在也是如此！只要有一點點機會，就好好地把握，慈濟四大志業就是這樣累積而成。\n\n當初那一念「為佛教，為眾生」，深深地印在心中，因為我拜在我的師父上印下順導師門下，也是把握機會呀！當年在慧日講堂買書，原本要離開了，卻突然下了一場雨；我心念一動，就把握機緣拜在導師門下。導師輕輕的一句話「為佛教，為眾生」，深深地埋在我心裡。\n\n往後的緣，也都加以把握，於是成立「佛教克難慈濟功德會」。由小而大、由少積多；由我一人開始，現在已經有了這麼多人，都是因緣所累積。當下「現在」的緣，我一點點都不忍讓它流失，點點滴滴都非常珍惜。不只現在這一生，過去可能也是，若非因緣成熟，今天我們怎會結下這麼好的緣？\n\n若不是因緣成熟，任何事都無法做成，而因緣則要掌握於當下的「現在」。過去的努力，現在的成果，未來的展望，都繫於「現在」的動作；而現在的動作，關係著我們終身的受持和目標。時間一年一年過去，生命一年一年地減少，有多少時間可以讓我們把握當下的「現在」呢？\n\n希望大家好好體會，待人的聲色要和和氣氣、注意禮節，就是把握點點滴滴的緣。既然修行，就要結好緣，來生相見自然會生起歡喜心。\n\n◆一九九三年十二月十七日 北區大專青年聯誼\n世事瞬息萬變，年復一年不停更替，唯有把握當下、運用時間，累積學業，增長智慧，成就功德。時代創造英雄乃至聖雄，而慈青的加入，使得慈濟史上增添了色彩。大家都是歷史的主人，希望共同努力，推動慈濟清流淨化人心，早日達成人間淨土的理想境界。\n\n◆一九九六年四月十八日 中區慈誠委員聯誼會\n佛法說要有因緣果報觀，種如是因，培養如是緣。學佛最重要的就是要種好因、結好緣，才能成好果、得好報。\n\n人生最重要的是「把握當下」，也就是把握現在，不空過人生。無所事事也是過一天，如果不把握當下，要把握何時呢？\n\n◆一九九六年五月八日 全球慈濟人精神研討會\n《法華經》裡，佛陀說：「菩薩能把剎那的時間拉長為一劫，也可以把一劫的時間縮短為一日。」為什麼一剎那可以拉長為一劫？一劫這麼長的時間，又怎麼可以縮為一天，這個意義在哪裡？\n\n常常說要把握剎那，更要恆持當下。「剎那」把握得住，就是恆持！慈濟三十周年是源於三十年前，地上一攤血的那一剎那；因為把握住當時那一剎那的心念，開始恆持當下，所以成就慈濟世界。只要有守之不動的心念，剎那的時間就可以延長於億百千劫；當然，也可以將千劫的時間縮短為一天。\n\n◆一九九七年十一月二十日 靜思晨語\n常常說：「我們要把握當下，恆持剎那。」把握當下，就是當下要用心，要把握因緣。因緣若是錯過了，就像母雞孵小雞，要保持溫度，若母雞離開太久，蛋殼冷卻了，小雞要突破蛋殼就困難了。\n\n因緣成熟時，不可放鬆，要趕快把握。把握因緣之外，還要注意分分秒秒。發了心絕對不要讓它冷卻了，時時刻刻要把握在這一念心，叫做「恆持剎那」。\n\n◆一九九九年十二月十九日 北區榮董靜思生活營\n開示因緣：學員請教上人：「上人不在時，弟子們怎麼辦？」\n\n修行就是要立志發願，一直到成佛的程度；成佛不難，只要堅持這一念志。佛跟我們的心，及一切眾生是平等的，只是差在堅持一念心。凡夫就是反反覆覆，很會發心發願，但是心念容易遷移變卦。\n我不在時，怎麼辦？其實不用擔心，看看現在的慈濟人，大家的投入比我還積極，付出都是無所求，比我更有心。佛陀在世時，也有人問佛陀不在時怎麼辦？兩千多年後的現在，不是有很多修行人嗎？不是有很多發心發願的人嗎？\n\n總之，只要有一口氣在，我絕對不會休息。我會盡我有生之年一邊呼籲，你們要一邊做，不要擔心我不在了，或擔心只守在這裡，以後要做什麼？我會不斷向前走，絕對不會站著、不會原地踏步。因為虛空有盡，我願無窮；我不怕責任負擔重，只求增加力量，希望人人能給我更大的力量。\n\n◆二○○○年四月九日 臺南區培訓慈誠委員精進研習\n把握當下就是修福，感動後就要付出行動。但是，在做的當中，難免有人與人的磨擦，不是每件事都如意，所以容易退道心。雖然造福人群是修福，但是如果缺智慧，無法撥開萬難，克服困難，就沒有辦法成就。\n\n修福，一定要再修智慧，恆持剎那就是修智慧。碰到困難，要把握當時剎那間的發心，心沒有變動，永遠都一樣，叫做恆持剎那。「發心如初，成佛有餘」，剎那間發的這念心，能永永遠遠保持著，就能成佛了。\n\n◆二○○一年六月十二日 與北區慈誠委員幹部座談\n有人常問我，「師父！您現在是利用什麼時間修行？」我說：「一天八萬六千四百秒，秒秒的時間都是我生命中的劫，都是我要把握、恆持剎那的時候。」\n\n佛經說八萬四千劫，剛開始我想：「這麼長時間，要修到什麼時候才能修成？」其實，每一秒鐘，只要你發一分好心、佛心、慈悲心，去身體力行，把握住這一分好心，就是修於永恆。\n\n就像三十五年前看到地上那一攤血，那一剎那間，讓我一直恆持當時的那一念心到現在。\n\n◆二○○三年一月三十一日 志工早會\n開示因緣：回顧二○○二年慈濟大藏經，慈濟志工在全球各地的關懷行動。\n\n在國外，慈濟人每一天、每一時刻都在付出，用心在地球上步步踏實。日日為善造福，所以說福從做中得歡喜。\n\n人人來自不同的家庭、不同的國界、不同的背景；不過大家相處都以善解、感恩，來化解彼此之間的心結。那種自在，就是一股力量，就是一番智慧。善心易發，恆心難持；持恆心，一定要用毅力與智慧。\n\n三十幾年來，我們這念心不曾改變，還有無盡的未來，就是靠著恆持剎那的智慧。發好心是福，可以去造福，但是恆持剎那才是真有智慧。福從哪裡做起？做就對了，就是這麼簡單。佛法從哪裡求？當下即是，做就對了。\n\n◆二○○五年三月十日 志工早會\n世間如一個大舞臺，人生如戲，腳本是過去已經寫好的。一拿到腳本，不得不上臺，由不得自己要生在哪裡。\n\n如何能篤定我們的下一生？活著健康的時候，應該虔誠地消除過去生中帶來的業；守好我們的本分，不要再造新殃，更要積極地過好人生，積德造福，這都是未來的道糧。\n人生無常，千算萬算，不如老天畫一筆。總而言之，把握現在，恆持剎那，是很重要的事情，請大家要多用心。\n\n◆二○一一年四月十日 全球實業家靜思生活營\n有的人過去也許懵懂，幾十年已經空空的過去，現在聽到了真理，開始學習還不遲。宗教的教育，就是指導我們一個正確的方向；聽到了真理，要把握當下，恆持剎那。不要說，這一次聽過了，且慢一點，再給我多久時間。人生無常，不知道是明天或是無常先來？所以聽到了，馬上就做，就是最好的，要不然，永遠都來不及。\n\n◆二○一三年七月十日 與屏東區四合一幹部座談\n每一秒鐘都是唯一的一秒鐘，每一個念頭就是一輩子。\n\n就像我，那時候提菜籃，動一個念頭：「我為什麼要只為一個家庭提菜籃呢？應該是為天下提菜籃。」現在是為天下擔米籮！那一秒鐘、那個念頭，就是一輩子，所以要把握當下，恆持剎那。\n\n人人要立志恆心，不論春、秋、冬、夏，要堅定志向。從那一秒鐘、那念心，一直恆持剎那，就是永恆。若能這樣，入人群中一定會做得很歡喜。\n\n◆二○一五年十二月二十九日 靜思晨語\n常常說「把握當下，恆持剎那」。當下，就是當初我們要修行的那念心，要對自己有信心，不論世間多少困難，都要忍過去；不論道多麼難走，都要向前前進，勇猛不退，這就是我們的初心。若能把握最初那念當下之心，永遠都抱持這念心，就是恆持。\n\n◆二○一七年三月五日 全臺慈誠委員精進日\n常常說「把握當下，恆持剎那」，認為對的事情，要趕快接受；就如悉達多太子，把握當下，出家去了，才有今天的佛教。\n\n慈濟也是在五十一年前，把握當下；看到了生死邊緣的生命，「一攤血」故事，讓我把握當下，恆持著那一念心，一直到現在。\n\n我的師父對我說「為佛教，為眾生」，我也是把握當下，久久不敢遺忘。所以，生生世世、日日夜夜，都是為佛教，為眾生。把握當下，恆持剎那，就是「長時修」、「無間修」、「無餘修」。\n\n慈善、醫療、教育、人文，還有落實社區、國際救災等等，我們無所不做！就是在一念之間把握當下，久久長長的不斷恆持下去。\n\n◆二○一七年十一月二十八日 與中區慈誠委員座談\n開示因緣：回顧九二一大地震援助，感恩人文真善美志工記錄。\n\n時日匆匆，人間不留白，大家要記著「把握當下，恆持剎那」。假如沒有把握當下，拍下那樣的剎那，哪有辦法把十八年前的景象，明明歷歷的呈現在我們面前呢？將「九二一」的歷史、境界，停在那一秒鐘，永恆地留給後人。\n\n一秒鐘就是一輩子。若沒有這些人一秒鐘的發心，若不是師父那時候說：「我們應該這樣做。」歷史的紀錄就不會啟動起來。那個一念間，都是來自一秒鐘，微秒中一個念頭一轉，一剎那就生起那個念頭。\n\n我們多生世以來，緣分環環相扣，扣得很緊；師父的一念間，大家一起來相應、呼應，這都是無數人當下的一念間。所以我們要記得，當下的一念間很重要。\n\n◆二○一九年一月二十一日 與慈濟基金會宗教處主管同仁座談\n把握當下，恆持剎那，才能天長地久；沒有當下就沒有未來，沒有剎那就沒有永恆，所以常教大家分秒不空過。\n\n無論在臺灣或海外的慈善工作，都是利益眾生的工作，都要把握當下去付出。早期是「教富濟貧」，教生活無虞的人去幫助困苦無依的人，讓大家見苦知福；瞭解世界上還有這麼多貧窮飢餓的人，自然而然啟發善念、發揮愛心去救助。\n\n接著呼籲人人「知福、惜福、再造福」；現在開始要「濟貧教富」，用有形的物資救助受災、貧困人的同時，也給予無形的法財，引導、帶動受助者在能力範圍內，付出愛心幫助別人。\n\n「教富濟貧」是用真實的事相做教育，「濟貧教富」是心靈上轉貧為富，擁有取之不盡的愛心。最好的例子就是非洲幾個國家的本土志工，他們大多生活貧困，原本是消極度日的「貧中之貧」；在接受慈濟幫助的同時，也接受了慈濟人傳給他們的法，心靈從貧乏導向富有，人人將心力集合起來，借力使力，窮人也能幫助窮人，成為「貧中之富」。"
}