{
  "title":"一九六三年 心包太虛，量周沙界",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1963/196304.mp4",
  "content":"◆一九八三年六月二十六日 慈濟委員聯誼會\n我時常鼓勵大家，既然發心學佛，尤其志願於慈濟的工作，更應心胸開闊，要能包容太虛，普遍容納一切眾生。「好人好做，偉人難為」，社會上一直都在表揚好人，大家為慈濟效命，月月復年年，我卻從來不曾表揚過大家，人人也從不邀功。\n\n我相信大家都具有「量周沙界，心包太虛」的寬大心胸，偉大的人物都是由此產生。佛教界千秋萬世的慈濟大業，要靠大家恆持這分寬大的心胸來成就。\n\n我向來一無所有，也沒有任何力量與專業學識，卻要做如此艱鉅重大的志業，實在很擔憂；唯一能依靠的，就是大家的力量。\n\n我一再呼籲大家要有寬大的心，我們都是佛教徒，人生要想得透徹，世間沒有什麼能永遠與我們為伴，再親愛的人、再多的財物，也不可能永遠屬於我們。生命有限，但建設慈濟醫院，可以讓慧命、精神、愛心永存於千秋萬世。\n\n請大家多多發大心，用大慈、大悲、大喜、大捨的精神，以「心包太虛，量周沙界」的心胸，成就慈濟大業於天長地久。\n\n◆一九八六年十二月二日 中區慈濟委員聯誼會\n念佛是修淨土法門，是不是只有念佛呢？還不夠，念佛只是修學佛法中的一個法門。念佛是要攝持我們的心，使我們時時警惕「我是佛教徒，我要有佛的心，我要時時有一分擴大的心胸」。佛教有一句話「量周沙界，心包太虛」，就是說佛陀有無量的愛心，如果能常常念佛，就可以容納天下一切眾生。\n\n若時時念佛，自然念得佛心就是我心，我心即是佛心，這就是感應道交，叫做心淨則土淨。也可以說是即心成佛，不過要念到這樣的心，不簡單。\n\n有很多佛教徒，儘管口頭上念著阿彌陀佛，儘管手不離佛珠，卻是心量狹窄、斤斤計較，念念是凡夫的欲念，這就錯了。學佛修淨土法門，需要用事來合理。\n\n念佛只是培養我們的善根，也不能欠缺福德因緣，福德的因緣就是要造福人群。我們如果只有念佛，不懂得去造福人群，就如一隻鳥，本來應該有一雙翅膀，現在卻少了一支翅膀。我們一定要福與慧兩者平行，善根是修慧，造福人群是修福，我們修學佛法的人，二者一定要兼具同時進行。\n\n◆一九八八年五月二十九日 靜思晨語\n有位修行人問布袋和尚：「如何才能放得下？」布袋和尚就把布袋從肩膀上拿下來，沒有做任何解釋；只是把布袋輕輕放下，這叫做「放得下」。另一位問他：「什麼才是最上的佛法？」他就把布袋輕輕放在肩上，又向前走去，這叫做「無上道」。要放得下人我是非，不要放在心上，若去計較、排斥，想著怎樣保護自己，這就是心理上的放不下。如果能撥開人我是非，則任何事都放得下。\n\n我常常說：「身病好醫，最要不得就是心理病。」尤其是佛教徒，心理病叫做無明，想不開、很執著，才會成為心理的病痛，這就是放不下的人，很苦啊！\n\n什麼是無上道？這只布袋輕輕放在肩上就可以走了，也就是要擔負天下一切眾生，不要怕被拖累。我們要擔起一切責任，求利益要求天下人的利益，求幸福要求天下人的幸福，這就是背著布袋向前走的意思。淺淺的道理，簡單的動作，有時候就教我們很多做人的道理。世間之所以這麼亂，就是不願意把這只布袋放下。\n\n佛教的道理輕描淡寫，但是，在日常生活中就是這麼不簡單。修行要在簡單的動作中好好的修，待人接物要「心包太虛，量周沙界」。若能擴大心胸，有什麼好計較的呢？人我是非要當成教育，不要在寧靜好修行的環境中，浪費了寶貴人生。\n\n◆一九九一年一月二十四日 為慈濟人及志業體同仁皈依\n大家要以佛心為己心，以師志為己志；我不著重儀式，只希望人人皈依後，能將凡夫心轉為佛心，將狹小的心量轉為寬廣的度量。\n\n佛心是「心包太虛，量周沙界」，無限寬大，不要將不好的聲色放在心上，而將真正的佛法迷失。若這樣，心將被污垢包住，有如垃圾場。我們必須將垃圾場變為珍寶箱，化垃圾為資財，學習珍貴的佛法，用心適應生活環境；這樣再差的環境也能住得自在，獲得真正的心安與歡喜。\n\n依正道而行，才能化迷為覺，心清淨也寬柔。心大可包太虛，也可小如細沙，對大小事皆平等看待，即使最複雜的世相也能包容，這就是佛心。\n\n慈濟志業是我們的人生目標與價值；目標是學佛，而價值則在奉獻。身體雖是最髒臭的東西，卻能創造出佛陀的清淨世界。 \n\n◆一九九三年二月七日 慈濟委員聯誼會\n二十幾年來，我們不斷在國內推展慈善、醫療、教育、文化的工作；如今，慈善工作已從臺灣延伸到海外，只要聽得到、看得到，我們就會盡力把愛心送到每個貧困孤寒的角落。\n\n也許有人以為，我用臺灣的錢救助國外，其實不然。除了中國大陸與外蒙古是在臺灣以「專款專用」的方式幫助，其餘都是「就地取糧」──由海外慈濟分支機構，自行在當地募集濟貧基金回饋當地；而指定捐作建設基金的款額，則匯回臺灣。所以我說，只要有土地的地方，就有慈濟人；有慈濟人的地方，就能發揮愛的良能，這就是「大愛」。\n\n慈濟世界中，日夜都有人在做濟貧教富的工作，無時無刻不在發揮救人的功能，這就是慈濟綿長的菩薩情、廣被的菩薩愛，既沒有東西南北之分，更沒有國境之別。\n\n佛陀教育我們要擴大心胸，有句話說「心包太虛，量周沙界」，意思是菩薩的心，要擴大到能包容虛空，只要是宇宙之間有需要我們幫助的地方，我們的愛心就擴展到那裡。\n\n◆一九九六年九月二十一日 南區榮董靜思生活營\n慈善工作從臺灣普及到全球，雖然得到社會人士的肯定、信賴，但也招來很多口舌的攻擊。\n\n\n宗教是大慈、大悲、大喜、大捨。「慈」就是予樂，就是「無緣大慈」，這是佛陀教育我們應該做的事。雖然和我們非親非故，但我們卻希望對方平安、快樂，甚至發揮同體大悲，人傷我痛，人苦我悲的精神。\n\n我們一定要有這份如同身受的心態，就是尊重生命。不應該分這是我的朋友、我的親戚、我所愛的人，我才要幫助關懷；有限有量的愛，不能稱為「無緣大慈」。\n\n宗教者的心懷要擴大，如千江萬流歸入大海。佛教有一句很美的話「心包太虛，量周沙界」，愛的量要沒有距離，要大到能包容太虛，擴大到只要有沙塵的地方，愛就能普遍到達。\n\n我接受佛教的教育，怎麼能將愛局限在臺灣呢？慈濟歌〈普天三無〉就是我的人生觀。心胸要擴大，要包容、要愛，眾生有苦難，怎能不去救呢？會救人的人才有福，應該要期待臺灣不需要人來救。為什麼不需要人來救？因為風調雨順、國泰民安，大家都平安，我們也平安。所以我常常說要淨化人心，就是希望將每一個人的人性本善之愛，從內心深處啟發出來，讓人人的愛發揮效用。\n\n◆一九九六年九月二十三日 對慈濟基金會同仁開示\n大家都抱著羨慕的眼光看慈濟，當然會樹大招風。很多事情，要讓人家讚歎而不起驕傲，就得要常常縮小自己，才不會讓人覺得「你在驕傲，你在放大你的『格』」，被人敬而遠之。愈受人尊重、信任，愈要警惕，縮小自己，這是我一向的目標。\n\n我常常抱著「心包太虛」的念，人家罵我，也得忍氣吞聲消化掉，這就是「忍」。如果只吞下而消化不掉，心就會血淋淋。我也是人啊！要有開闊的心，把心擴大，縮小自己的身、格，才有辦法繼續做下去。\n\n人人來此是要「修行」，不是指出家的「修行」，而是要修心養性，行為端正，要對人有禮節，互相謙虛、互相禮讓。\n\n◆一九九八年一月十一日 高雄區慈誠委員受證及歲末祝福\n佛陀說善知識有兩種，一種是逆增上緣，一種是順境的增上緣。逆增上緣就是我們選擇了一條菩薩道路，要去做，卻有許多障礙，有的是親人來障礙，有的是環境、同修的障礙，要看我們用什麼觀念，如何善解。\n\n面對逆境要感恩，才能增加好的緣、毅力和勇氣。若沒有不好的緣，怎能訓練出好的一面？要時時感恩逆增上緣，有感恩心才能包容，包容的心非常重要。\n\n常常說拉長情擴大愛，就是要訓練心量開闊，要「心包太虛，量周沙界」。心要真的大到能包容太虛，不論好人、壞人，對我們順或是逆，普天之下沒有我不愛的人，一定要用擴大的心去包容。\n\n◆一九九八年十一月二十九日 北區培訓慈誠尋根\n慈濟做國際賑災，有人說：「臺灣不救，去救國際，尤其去救中國大陸。」這就是沒有耕耘心田，沒有好好思考問題。\n\n首先要瞭解慈濟是佛教機構。佛陀教育我們，愛不分種族，要普愛天下眾生；不只是人而已，所有一切的生命，我們都要去愛，這是佛教的思想。佛陀教我們「心包太虛，量周沙界」，要讓心開闊；太虛有多大，心就要多大，普天之下沒有我不愛的人。\n\n那些人在受苦受難，我們聽到了，還忍心不理，還說什麼學佛呢？學佛就是要培養慈悲心，不忍眾生苦，人傷我痛，人苦我悲；這不是說好聽話，是做出來讓大家知道，這就是誠信，用誠懇的心面對普天下的眾生。人傷我痛，傷在別人的身上，痛在我心裡；苦在別人的環境，悲哀在我內心。\n\n大愛要包容地球村，「心包太虛，量周沙界」就是慈濟人的愛，愛心擴大到可以包容太虛，愛普天下的眾生。每一次聽到有人說：「臺灣不救，救到國外。」我心裡都好難過，如果大家都要來救臺灣，那是因為太悲慘了，才需要人來救。\n\n怎麼不發好願？當一個能救人的人，不是很好嗎？國土危脆，在地球之上，大氣層裡，要永遠都很平順很難。天下不是沒有災難，應該要多發心，因為我們很有福。\n\n◆二○○一年七月二十四日 靜思晨語\n千經萬論都是在教我們如何掃除煩惱，煩惱掃除了，才能恍然大悟。煩惱掃除的心境到底是什麼樣子？應該就像盡虛空。抬頭看天空，如果是晴天時，萬里無雲，就像薜琉璃一樣乾淨的虛空。\n\n佛陀覺悟後的心靈境界，好像虛空畢竟的空寂，常聽到「心包太虛，量周沙界」，這就是佛的心境。那種包容的廣大，和我們凡夫的心是不同的。凡夫就是小心小量，無法達到「畢竟空」那般豁達的大量；如果是佛的境界，那麼清淨廣闊，才能包容天下眾生。\n\n◆二○○二年九月十三日 臺南區慈誠委員聯誼\n佛陀來世間，就是要對我們說：「你們跟我一樣，我做得到，你們也做得到。我的智慧能夠瞭解天下事，天地萬物、宇宙真理，我懂，你們也懂。」要怎樣才會懂呢？把自己的小愛打開，回歸大愛就對了。\n\n三十多年前，我就見到人人心中有大愛，為什麼？我在佛經裡看到「心包太虛，量周沙界」。常有人說：「你的度量怎麼那麼小？」度量若小，就容納不下人間的事物；度量窄小，就會撐破肚皮。\n\n我們度量應該要大，大到「量周沙界」，只要有土、有沙的地方，我們的度量就可以擴大到那裡。有這樣的心量，就能愛到「包太虛」，這是佛心，是佛的度量，所以要學佛。\n\n◆二○○五年二月一日 藥師法會\n我們在精進道業的同時，也要累積慈濟的志業。佛陀教我們做人間菩薩，菩薩不能離開人間；人間是人與人之間，不論什麼種族、不論什麼國土，我們都應該展開心胸，「心包太虛，量周沙界」。\n\n空間很大，福田很廣，一定要像農夫勤耕耘。慈濟走過三十九年，感恩全球慈濟人，可以看到遍地菩提種子已果實纍纍。不論在哪一個地方，都是要就地成長、就地播種，這就是慈濟人的使命。但願人間菩薩這分菩薩心，從發心開始，一直到現在，一直到未來的未來，這念初心一定要守好。\n\n◆二○○七年十二月五日 高雄區慈誠委員受證暨歲末祝福\n今年有二十三個國家，不同宗教、不同種族的慈濟人回來受證。有基督教徒、天主教徒、伊斯蘭教徒、摩門教徒等，他們一樣進來慈濟宗門，受證同時皈依。\n\n皈依，要學習宇宙的大覺者──佛陀，以開闊的心胸，包容宇宙、包容太虛。佛教常常說「心包太虛，量周沙界」，意思是把我們的心開擴，擴到什麼程度？擴到可以包容太虛。這就是佛陀教育我們的，打開心門，我們可以去愛很多很多人。\n\n◆二○一○年八月五日 醫療志策會\n有一句話說「一切唯心造」，在座的人都是在「補心」，也是在「造心」。醫師把壞的心臟拿掉，再從捐贈的大體摘取一個好的心放在病患身上，他還是可以活。這到底是人造心？或是心造事？\n\n世間很多都是代名詞，都是真空妙有，世間哪一件事是真正的有？不過人偏偏都被這樣的形象蒙蔽，所以執著、競爭，爭啊！計較啊！造就很多煩惱。\n\n常常說「心包太虛，量周沙界」，心的力量很大，可以包含太虛，也可以縮到一粒沙裡面。佛陀說「一沙一世界」，在那一粒沙裡面，也有他的真理，如果好好研究那一粒沙，也具足了四大──地、水、火、風的大道理在裡面。\n\n這一念心，大可以包太虛，小可以入在微沙裡，一念心可以周遍一切。這念心散出去，可以應萬事，收起來總存在微妙的道理。一念心可以造福人群，一念惡可以禍害人間，這都在一念心。\n\n◆二○一二年二月十日 慈青幹部薪傳營\n開示因緣：上人回顧一九六三年在小木屋的修行體會。\n\n四十六年前，那個時候我還不到三十歲，看到人間苦難，我不忍心。若只為自己的享受，只提菜籃，為自己的一個家，就算是一個人的幸福，也未免太沒有價值了。\n\n要如何提升生命的價值？所以我選擇為天下人提菜籃。經過幾年的時間，也吃盡了苦頭，不過，雖然是苦，心很甘願，因為「心無罣礙，無罣礙故」。哪怕在小木屋，這樣狹窄的小房屋裡，我的心很開闊，覺得這就是我未來的方向。\n\n「屋寬不如心寬」，雖然是窄窄的小木屋，我要去推廣大我的心，真正的心包太虛，量周沙界，我們的心要如太虛之大。釋迦牟尼佛的覺悟，不只是地球的大覺者，他是宇宙的大覺者。\n\n宇宙，不只是天地而已，地球只是太陽系中的一顆星球。但在銀河裡，有多少太陽系呢？佛陀在兩千多年前，就已經說有二十萬億佛國這麼多。可見宇宙間是很遼闊的，佛陀的智慧能把宇宙間的真理，簡單地說出來。\n\n◆二○一四年一月十三日 與新竹區慈濟人座談\n在新竹有我們的道場，道場不是在寺院求平安，而是在人群中付出。見苦知福，佛法要放在內心，應該要懂得知足──心不空虛叫做足，若是空虛，那就永遠不足。如何讓心靈很踏實？法要入心。\n\n法若入心，對人與人之間，自然就懂得善解。我們的道場要廣招徠眾，人間菩薩要招生，這樣法脈才能落實人間的教育。菩薩在人間，要瞭解佛法的教育，就要落實在生活中。\n\n菩薩在我們的內心，菩薩的道路是我們日常生活要走的路。所以必定要善解、包容，這就是菩薩「心包太虛，量周沙界」，心要開闊，才能包容一切眾生。一個人的力量總是很小，要時時感恩，有人和我們一起，手牽著手，心連著心，包容眾生、度眾生。\n\n◆二○一六年四月三十日 「慈濟五十．無量義」演繹\n有的人會問我：「師父，五十年過去了，您還有什麼新的願嗎？」我只有一個期待，發心如初，莫忘初心，能從最初的那一念心──為佛教，為眾生，繼續開展。普天之下苦難偏多，我們要啟發人人的這一分愛心。\n\n人要有平等心，沒有宗教的分別。佛陀教導我們，遍虛空法界，我們心包太虛，哪有分別國界、哪有分別種族、哪有分別宗教呢？多少國家的苦難，不都是「藍天白雲」（慈濟志工）出現嗎？\n\n我們要先尊重別人，像高雄杉林慈濟大愛村，我們把基督教、天主教的教堂，依照他們需要的建築形狀建設起來。杉林大愛村八十八天完成，教堂甚至比大愛村早完成；啟用的時候，我站在十字架下說話。我走入教堂，牧師一直說：「您不用脫鞋啦！」我說：「不行，地上那麼乾淨。」他說：「您不用啦！」我說：「平等喔！」\n\n要為八八水災的災民蓋慈濟村時，很折磨我的心，我就邊磨邊寫下心得，有十種心路。這十種心路刻下來後，馬英九總統還代替我把「十在心路」送到十字架下的桌子上。\n回顧過去，菲律賓城市獨魯萬，因為海燕颱風要廢城。我們救災的同時，也想到人民要有信仰，所以先把天主教堂重建完成。對其他的宗教，我們要尊重，沒有分別，要秉持「心包太虛，量周沙界」這樣的心態。\n\n◆二○一八年九月十五日 靜思晨語\n接受慈濟幫助的人，都會說一句：「感恩上人。」我告訴慈濟人：「其實你們人人都是『上人』。是你們把東西送到對方手上，是你們替他們做事情，安住他們的身心，是你們給他們的；但是對著鏡頭，所說的都是『感恩臺灣、感恩上人』。」我說：「我也感恩『上人』，沒有諸『上』善『人』哪有辦法，你們都是善人。」\n\n這就是借力使力，儘管師父說分寸的話，弟子們就踏千萬步的路，這真正很不簡單。在這個時代我們要很慶幸，佛陀告訴我們五濁惡世，就像印尼曾極端的排華，極端的貧富懸殊；現在卻有這些企業家願意撥掉小我，人人都沒有「我」，才有今天這麼地祥和。人人無我，共同大我，所以說「心包太虛，量周沙界」。\n\n普天之下，為天下做事情，這就是佛陀要教育我們的菩薩法。所以好的事情一定要深入，這是比經典更實在的教菩薩法，要時時多用心！\n\n◆二○二○年五月十七日 與中國大陸同仁視訊連線\n與人有緣，就要即刻發心度人；度人少了心靈的包容空間，你要度他也度不了。所以要「心包太虛，量周沙界」。每一次我碰到瓶頸，都會向自己的內心呼喚著，要心包太虛，心量要開闊。\n\n我們要用心、用愛把全球籠罩起來，讓人人合和互協。人人要和和氣氣，互相地關懷，人與人之間要三合一；三個「力」加起來，不就是三個人為大眾嗎？\n\n這一波疫情是大哉教育，我時時刻刻牽掛著全球。原來行菩薩道不是口號，是那樣地真實，「為天下，為眾生」，心心念念、生生世世，讓我很有踏實感，心無虛也無悔。\n\n看到慈濟菩薩們，在每一個角落發心，「要讓師父安心，請師父莫憂慮」，所以我的確不會憂慮。但是天下事難免掛心，希望大家用愛的能量，盡心力來付出。"
}