{
  "title":"一九六三年 為佛教，為眾生",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1963/196302.mp4",
  "content":"◆一九七三年十月十九日 慈濟委員聯誼會暨藥師法會\n開示因緣：十月九日娜拉颱風過境臺灣，東部地區受災嚴重。\n\n多年來我竭力提倡慈濟事業，不單是為救濟貧困，主要還是「為佛教，為眾生」，希望能勸導人心向善。唯有集許多人的善業，共成無量功德，才能免除災害，這才是慈濟的意義。\n\n這次鳳林、玉里，及臺東全縣遭受這麼大的災情，我精神上有一股無形的壓力，感到力量不足，深感愧對佛陀及師長與眾生。盼望諸位善士相互共勉，推行慈濟，造福人群。救災的工作，待道路一通，我們隨即展開勘查，再決定如何進行救濟事項。\n\n◆一九八○年十一月五日 對高雄區參訪會員開示\n歷經千辛萬苦成立慈濟，我只有一個願「為佛教，為眾生」，希望佛陀的教育可以弘揚廣大。二、三十年前的佛教，實在是太衰微了，為什麼？因為沒有深入民間，民間不瞭解佛教，佛教的真理就與人的心理互相脫離了。那時我就立願，希望能夠將最真、最美、最實的佛教道理普遍人間；希望人人可以過幸福、快樂的日子。\n\n◆一九八二年六月六日 慈濟委員聯誼會\n開示因緣：慈濟功德會獲頒「社會服務成績特優獎」，達宏法師代表領獎。\n\n達宏法師轉述，李登輝主席說：「宗教的慈善力量，為政府解決社會上很多問題，尤其是公共利益事業，對社會、國家是一股很大的力量。從今以後，佛教寺院廟宇及各種宗教團體，只要是慈善事業，政府絕對傾全力支持，並協助簡化手續，方便辦理。」\n\n得到這個消息，我非常安慰，因為我所做的都是「為佛教，為眾生」。我辛辛苦苦、戰戰兢兢的努力，只是想使佛教能在社會、群眾的心中，確立一種地位；讓人人瞭解佛教是真正濟世的宗教，對社會有一股不容忽視的力量。\n\n◆一九八四年九月十六日 慈濟委員聯誼會\n二十年來，慈濟工作已在社會、民間獲得支持，早已與眾生連在一起，可以說為佛教建立起一個有聲有形的具體形態。這分功勞應歸屬於所有愛慈濟的人，大家確實把佛教精神普遍地散發在黑暗的角落。\n\n「人能弘道，非道弘人」，佛教要能振興，必須從佛教徒本身做起，修養好自己的形象，做好自己的行為，然後把個人結合起來，發揮團體的行動力。慈濟之所以能普及社會，正是大家整體合作的表現。\n\n◆一九八六年十一月十六日 慈濟委員聯誼會\n我興建醫院的宗旨有三項，這些宗旨絕對不會改變。\n\n一、弘揚入世的大乘佛法，延續如來慧命，使社會大眾瞭解佛教的正信精神。\n\n二、提高臺灣東部地區的醫療水準，使比較偏遠、落後的地區，也能享受到現代化的醫療服務，確保眾生的健康。\n\n三、培育人才。慈濟最終的目標，是成立一所醫學院，培育具有宗教精神和愛心的醫護人才。\n\n我不是為建院而建院，而是「為佛教，為眾生」，這個目標永遠不變。\n\n◆一九八七年五月十七日 慈濟委員聯誼會\n把佛教慈悲喜捨的精神具體化、行動化，是「為佛教」；解決東部病患送醫的不便是「為眾生」。但是，醫院終究是為眾生而建，若要更進一步地「為佛教」，就必須建紀念堂（現稱靜思堂）；紀念堂是無聲的說法，能讓每一個進入這棟建築物的人，一目了然地體會到，佛教不只是教育，也是一種文化、藝術。\n\n◆一九八八年十月十八日 靜思晨語\n天天如此忙碌，是為事業？為佛教？為眾生？\n\n「為佛教」，我期待以佛教的精神為橋樑，讓人人心中都有正確的佛教信仰。「為事業」，我期待四大目標，能夠在今生今世完完整整地完成。「為眾生」，我更期待，不論有緣、無緣都是幸福的人，都是清淨無瑕的人。為眾生是這樣的期待，為事業是這樣的希望，為佛教就需要這樣的努力。\n\n◆一九八九年十二月十九日 靜思晨語\n慈濟的理念是「為佛教，為眾生」。在慈濟的團體中學佛，要做個安分守己的修行者，做個有見識的佛教徒。「為佛教」就要照顧好自己的形象，形象若建立好，讓人看到佛教徒的氣質修養這麼好，無形中就提升對佛教的正確見解。「為眾生」就要走入社會、走入人群，不要太愛惜自己的手腳，要不斷地為眾生付出。貧困的人，給他物質；富有的人，啟發他們的愛心。\n\n走入慈濟世界，除了要有這個目標，還要「以師志為己志，以佛心為己心」，這是我們的思想中心，也是目標。\n\n◆一九九一年五月一日 與新加坡慧琪法師座談\n我出家皈依的時候，導師對我說：「你一定要為佛教，為眾生。」我默默地在內心立願：「師父，我一定會為佛教，為眾生。」從那個時候起，這兩句話就是我一生的座右銘。\n\n我一直想著如何為佛教？首先，要將社會人士對佛教消極的觀念扭轉為積極，讓大家認為社會要改變，需要佛教的精神，這是我承諾要為佛教做的第一件事。\n\n受戒回來，我看見那一攤血，知道原因後，心裡很難過，那個影子一直在腦海裡。我感覺出家可以避開錢財，因為它是一個累贅，但是為眾生就需要用錢，有錢才能救人。光是有錢，也不一定能救得到人，因為有愛心的人不少，有錢的人也很多；但少了發現苦難人的因緣，就算有愛也發揮不出去。\n\n佛教有句話「千手千眼觀世音」，怎麼有千手千眼呢？這像一個人嗎？小時候就有這種疑問。還有句話：「家家彌陀佛，戶戶觀世音。」到那一天，我就想通了，我認為應該可以變成「人人彌陀佛，個個觀世音」。我下決心，要將佛教徒、社會人士，以及眾人的力量集合在一起，在花蓮地區蓋醫院，提升醫療水準；免得這裡的人，一有什麼疾病，或是意外，只能無語問蒼天，眼睜睜地看著人斷氣。\n\n要蓋醫院，勸募了二、三年，才只有三千多萬。為什麼會這麼慢？一來那時候慈濟的會員才三萬多人；二來有很多人對我要蓋醫院，都抱著懷疑的態度，認為：「可能嗎？假如不可能，我捐了不是白捐了嗎？蓋醫院談何容易啊！沒有土地、沒有基金，也沒有醫師，憑什麼蓋醫院？」等到建築物蓋起來了，他們又說：「有錢不怕蓋不起來，蓋好了，再看你有沒有醫師？」很多的攻擊，一而再、再而三，不斷地來。\n\n我就是在這一段時間，訓練到不論人家怎麼說，我的耳朵不聽就清淨了。現在，別人說什麼是非，我都不在乎；只堅持著一心一志，為佛教，為眾生！\n\n◆一九九一年五月十日 靜思晨語\n「人命在呼吸間」，這句話是要激勵弟子，分秒之間要自我警惕，不可懈怠，而不是放棄一切。二十多年前我抱著這種心，明知人命在呼吸間，仍計劃長遠的目標，要為佛教，為眾生盡一分力。\n\n「為佛教，為眾生」，不是天長地久的事嗎？佛陀的慈悲遍滿普天之下，要讓芸芸眾生瞭解，佛陀的教育是生活化的，要引導人人走向菩薩道，必須費很多時間才能達到。反觀自己的生命，卻只在於「呼吸間」，所以分秒必爭，一點點的時間都不敢浪費。\n\n◆一九九五年一月二十二日 北區慈誠委員受證暨歲末祝福\n慈濟是依我的師父對我的期許「為佛教，為眾生」去做的。很多人都說我吸收佛教的資源、吸收社會的資源，其實應該說慈濟是在開拓社會資源。三十年前，佛教沒什麼社會工作，慈濟接引了很多非佛教徒，由善門引進佛門。有很多人不認識佛法，也有很多人不認同佛法；但是因為慈濟，讓他們由善門來接近佛法。\n\n◆一九九六年五月十九日 臺南成功大學幸福人生講座\n有人問我未來的展望是什麼？未來要做什麼？我都回答：「我要加緊腳步，盡心盡力為佛教、為眾生付出。」雖然我發了願，但是天下事一個人做不了，所以需要大家的力量支持我、幫助我，才能在另一個三十年做得比以前更多、更好。\n\n讓臺灣的兩千多萬人都成為菩薩，這是我的心願。希望未來在國際社會上，一提到臺灣，就豎起大姆指說：「臺灣好！臺灣是一個愛心密度最高的地方。」\n\n◆一九九七年十二月二日 對中區慈濟人開示\n我稟承師父慈示「為佛教，為眾生」，做為一生努力的方向。\n\n有位榮董說，他雖然自勉以「佛心師志」跟隨我，卻不知該如何具體做到「為佛教，為眾生」。我說：「獅子勇猛無敵，不懼任何野獸，卻怕被小蟲啃咬。」同樣的，佛教不怕被外道所滅，只怕被佛教自身的人所毀。\n\n有些人雖自命為佛教徒，卻沒有一絲一毫佛教徒的氣質，這便是敗壞了佛教。佛法是生活化的，佛教徒要從平常待人接物做起，一舉一動能夠受到大眾讚歎，就是弘揚佛教。只要聽聞慈濟之名，就知道慈濟是佛教團體，這便是「為佛教」；而慈濟人付出無所求，即是「為眾生」。\n\n◆一九九八年十月十一日 慈誠幹部研習會\n有人問我是研究什麼宗？我說是「慈濟宗」。我到底修什麼法門？很簡單，就是「為佛教，為眾生」，這是導師給我的兩句話。傳心、祈願，這分心如果能把持住，將願力時時行願，就夠了。\n\n常說「佛心師志」，光師志就做不完了，還要做什麼？大家若能時時抱持佛心，抱持大愛無染的清淨心，想想看有多少眾生事要去關心，要去做呢？\n\n◆二○○五年十二月十五日 臺南區慈誠委員幹部會議\n開示因緣：上人回憶一九六三年在慧日講堂皈依上印下順導師的場景。\n\n導師對我說：「你我師徒，因緣特殊，有很多話想跟你說也來不及。記得，將來你出家、受戒以後，要『為佛教，為眾生』。」就這麼幾句話，我趕快磕頭，在磕頭的當下，我內心發願要依教奉行。\n\n◆二○○七年九月十六日 南區培訓慈誠委員精神研習會\n我提倡的宗教是人生的宗旨，生活的教育，這是慈濟的宗門。現在的佛教，不能只在叢林裡面，應該走入人群；慈濟就是適應現代社會，以現代社會的形象走入人群。\n\n當我歸投在導師座下，他只給我兩句話六個字「為佛教，為眾生」而已，但真的震撼了我的心。要如何為佛教？我把佛教的形象建立在人間，把佛教的宗旨開闊；不分宗教、不分宗派，也沒有種族、國界的分別，能包容一切。\n\n◆二○○八年十一月十三日 中區慈濟委員聯誼會\n每年五月第二個星期日是浴佛節、母親節、慈濟日，三節合在一起的大日子。\n\n今年，不只是臺灣，全球不論什麼國家，連穆斯林也來浴佛，這就是「為佛教」。很多國家都不知道佛法、佛教，所以我們要讓世界的人都知道，這一天就是宇宙大覺者佛陀出現在人間的日子。前面四十年的時間，我們是為眾生，現在開始要為佛教，「為佛教，為眾生」開始要平行。\n\n慈濟是用佛教出世的精神，做入世的志業，要去親近人群，所以就要隨俗，這叫做方便法。經過四十二年之後，現在開始，要真正的靜思法脈勤行道。\n\n◆二○一○年四月十七日 高雄區慈誠委員聯誼會\n我們要飲水思源，不要忘記慈濟開頭的「竹筒歲月」；同時，我也沒忘記當初導師對我說的兩句話：「為佛教，為眾生。」\n開始時要如何「為佛教」呢？一定要從苦難人開始，先安頓他的苦之後，才有辦法入他的心。他肚子餓時，你告訴他：「你念佛、念佛。」肚子怎麼會飽呢？他明明身在病痛：「救救我。」光是說：「你念佛、念佛，就能⋯⋯」怎麼可能呢？總而言之，肚子餓的，趕緊給他麵包、給他米，就能吃得飽；病痛的，趕緊帶他去看醫生，才有辦法得救。\n\n過去前四十年，我們完全為人間事，尊重宗教。佛教如同大海，江河、泉井、雨水都可以匯入，所以心胸要很寬大；要讓別人歸納進來，我們要先去尊重別人，他們才能夠接受。\n\n◆二○一三年四月十三日 妙音編輯研習會暨精舍清修士共修\n記得第二次世界大戰躲空襲的時候，有的人埋怨：「媽祖婆、觀音媽，怎麼沒有靈驗，炸彈怎麼不落到海裡去？」有一位老公公說：「不是媽祖、觀音不靈，是因為眾生造業深重，觀世音菩薩哭了，已經哭到眼淚乾了，眼睛哭出來的是血淚。」這些話非常深地銘刻在我的心版裡。空襲中的那一幕，讓我體會到那樣震撼的生命無常，看到那樣殘酷的人間，跟我出家應該有很密切的因緣存在。\n\n直到父親往生，走入寺廟裡讀到《梁皇寶懺》，懺文裡面「天子一怒，伏屍萬里」，讓我接觸到因緣果報觀，那麼強烈的經典文字，需要懺悔啊！所以才會想離家。再想，一個人一生的辛苦，到頭來還不是只為了一個家庭而已，所以我才會那樣毅然地翹家。翹家以後，才有後來的出家，才有師父「為佛教，為眾生」的叮嚀，才有現在的慈濟。\n\n◆二○一八年一月十五日 北區慈誠委員受證暨歲末祝福\n各位菩薩今天的受證，胸前所掛的是「佛心師志」。五十多年前，我的師父上印下順導師給我的只有「為佛教，為眾生」，僅僅這六個字，讓我這一輩子做不完，來生來世還要再繼續。\n\n佛法能不能在人群中弘揚起來，要看佛教徒敢不敢挺身而出，「佛法是這樣教我，讓我完成智慧、成就慧命」，能這樣子佛法才會興隆起來。不要讓師父孤單，大家要一起為佛教，還要為眾生。\n\n◆二○一九年二月四日 靜思精舍除夕晚會\n看到清修士能捨小家庭，專心一志投入天下「為佛教，為眾生」；一步一腳印，我怎麼走，大家就怎麼跟隨。四大志業無不都是為天下眾生得離苦，不為自己求安樂嗎？這是我們的心願。\n\n不要辜負天下慈濟人的護持，更不要辜負師父這一生的心願。要記得，好好地堅持此刻的心願。\n\n◆二○一九年四月二十八日 慈濟五十三周年慶\n開示因緣：昭慧法師關心上人法體，請上人保重。\n\n菩薩道的盡頭，就是無窮無盡的苦難！大家也勸我多休息，但我何忍休息！睜開眼睛，我看到了人間；閉上眼睛，我看到的是地獄。苦難眾生宛如活在地獄，救拔苦難是一刻都不能等待的，我何忍休息。自己盡此生，就是信受奉行上印下順導師「為佛教，為眾生」的叮嚀。\n\n◆二○二○年四月二十四日 靜思晨語\n慈濟人現在雖然還是凡夫，不過所行的菩薩道已經起步了。每一場歲末祝福，一群一群的弟子，很虔誠唱誦「生生世世誓為佛教，心心念念誠為眾生」，一聲一波浪，一直留在我的心裡。\n\n這群初發意的菩薩是有大因緣，與師父有約來的。我與他們來到人間成立慈濟，人人為慈濟付出。他們的生命，與慈濟會合起來，生命價值提升了，轉換心態的方向，造善業、種福田。\n\n全臺繞一圈回來，我的內心一直很掙扎。他們聲聲句句的呼喚，我的感動很澎湃，要如何去滿眾生的願？唯有再認真努力，增加體力，再盡生命。（時，上人身體不適）\n\n◆二○二○年五月九日 與中國大陸華東志工視訊連線\n我的師父上印下順導師，從中國大陸來，他說我們師徒有緣，給我兩句話六個字「為佛教，為眾生」。現在我也要套用這一句話「你我師徒有緣」，師父的方向要為佛教，為眾生。\n\n佛法不應該在寺廟裡，應該要走入人間，投入人群；佛陀出現人間的目的，就是要來教菩薩法。菩薩法不是在寺廟用說的，是要走入人間，人人都要用上，成為生活中的佛教，佛教的生活就是要成就菩薩。\n\n菩薩所緣，緣苦眾生，人間有苦，菩薩就要挺身而出去幫助他。這就是活生生的菩薩，有求必應，千處祈求千處現。期待師父向前走，大家要跟著師父同一個方向，繼續把這樣的精神理念，不斷一傳一、一傳五，五傳到五十。《法華經．法師品》裡說「一傳五十」，一代一代傳，不是做不到，只要有心就能夠做到。"
}