{
  "title":"一九六四年 獅子的勇猛、駱駝的耐力、赤子之心",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1964/196402.mp4",
  "content":"◆一九八八年九月十八日 靜思晨語\n修行要有赤子之心、駱駝的耐力、獅子的勇猛，慈濟委員都擁有了。\n\n赤子之心就如剛出生的天真孩子，想哭就大聲哭，歡喜就笑，絕對沒有陰險欺詐的心態。有錯，就要勇敢說出來，在眾人面前發露；像感冒要吃散熱的藥，汗流出來，就是身體恢復健康的前兆。委員們將人生的轉變告訴大家，她得到了快樂，就像人健康之後那份活潑的形態，人人應該向她們看齊。\n\n修行乃是大丈夫事，除了要有赤子心，還要有耐力。委員們的改變不在一時，是用長久的時間，這就是駱駝的耐力。要改變一個人的人生觀，一定要像獅子那麼勇敢，這三項合在一起，就是菩薩的精神。\n\n◆一九九四年二月十日 對慈濟人開示\n菩薩道是永遠年輕的，每位發菩提心、行菩薩道的人，應具備三種心，第一是赤子之心，第二是駱駝的耐力，第三是獅子的勇猛心。\n\n赤子之心就是清淨的本性，但是來人間受到環境的薰染而污濁了。有人說：「人心不同，各如其面。」其實不是。每一個人來到人間薰習，清淨本性隨環境不斷地污染，所以是「習氣不同，各如其面」。赤子之心不會記恨，愈小的孩子愈純真。我們現在就是要回歸無怨、無恨的心。\n\n身為佛弟子，要有駱駝的耐力。佛陀給我們的使命，是肩負起救度眾生的重擔；但芸芸眾生何其多，重擔何其重。眾生需要引導，才能開啟心靈；我們需要投入世間人群，才能引導他們將良知、愛心、清淨本性啟發出來。\n\n拓荒者是相當辛苦的，除了任勞任怨之外，還要具備駱駝的耐力。救濟工作要有獅子勇猛的精神，不怕困難、不怕麻煩，一心一意向前直進。他們是真正遊戲人間的活菩薩，將辛苦當做遊戲。做慈濟也一樣，付出大力量會累，但心卻很歡喜，這就是勇猛心。\n\n不怕辛苦去投入，從中培養出愛與興趣，這股精神會使人愈做愈歡喜。付出的辛苦，當做遊戲人間，就一點也不辛苦了。\n\n◆一九九六年二月十八日 靜思晨語\n每年我都有三個願：一、不求身體健康，只求智慧敏睿。二、不求事事如意，但求毅力勇氣。三、不求減輕負擔，但求力量增加。\n\n對於工作的理念則是：要有駱駝的耐力、獅子的勇猛和赤子清淨天真之心。以這分心念，在工作上精進再精進。\n\n人在世間本來就是辛苦的，佛陀說世間是堪忍的。如果不堪忍耐，人生道路坎坷難行，如何能平安走過呢？所以，我以駱駝的耐力，作為人生道上的砥礪。好比在沙漠中，不論是缺食飢渴、風沙漫天或者天煎地熱，駱駝都要憑著耐力不斷地前進。\n\n人生無常，時間不斷地過去，一定要把握現在，向前精進。我們要學習像獅子一樣勇猛，面對社會人群時不要畏縮，因為這是修行者所要具備的心行。\n\n此外，應掃除一切煩惱與人我是非，不要計較。何種人沒有計較心呢？本性清淨、天真無邪的人，就無計較的心。不論何種境界現在眼前，他都會以清淨心去面對，就像清淨的蓮花浮在水面一樣。儘管池水之下是污泥，但是蓮花仍然清淨無染；這是天真無染的本性，但唯有赤子才能保有它。\n\n但願修行者能「還我天真」，時時保有本性清淨的心態面對人群，在人生道上才能排除人我是非的煩惱。\n\n◆一九九八年一月十一日 高雄區慈誠委員受證暨歲末祝福\n慈濟菩薩要有赤子之心、駱駝的耐力、獅子的勇猛，這是走在菩薩道上不可缺少的。赤子之心就是乾淨、單純，沒有分別心。愈小的孩子，愈不會恨人；媽媽雖然打他，他還是黏在媽媽身邊，這就是赤子心。\n\n學佛，要有駱駝的精神。雖然凡夫的習氣要改很困難，不過我們要有耐心改；不論多麼辛苦，要像駱駝走在沙漠上任勞任怨，雖然天煎地迫，缺水、缺糧，載著重物還是能走過。人來到世間難道不也是這樣嗎？如果沒有任重負遠的精神，無法走在菩薩道上，所以我們一定要有駱駝的耐力。\n\n若要有耐力，就要讓自己有修養的機會。來到人間，若不勇於承擔，就是白來一趟。難得人身，更是難聞佛法；佛法不僅是用聽的，還要用腳去走。\n\n若能依照佛陀的見解說法身體力行，「做就對了」。我們要提出信心，只要是正確的道路就要去走。一定要有獅子的勇猛，因為菩薩一定要精進，還要有耐心。耐心、勇猛、精進，則世間困難的事情，沒有做不到的。我們一定能為人群、為社會而付出。在人群中做事並不容易，若沒有精進、勇猛，很快就會退道心。\n\n◆二○○一年六月十八日 志工早會\n當一個菩薩，要具備三種心，一是「獅子勇猛之心」。沒有勇猛的心，無法在人間精進。\n\n二是「駱駝的耐力」。人間苦難偏多，不只是多災多苦難，最怕的是心靈災難。我們要淨化人心、拯救生命，這是一條非常艱鉅，而且遙遠的道路，所以當個菩薩要有駱駝的耐力。駱駝在沙漠之間，要背負很重的東西，還要耐熱、耐飢、耐渴，才能達成使命。\n\n三是「赤子之心」。赤子心乾淨、天真，還沒有受到社會人群的污染。他沒有記恨心，也沒有貪瞋癡念；有時候做錯了，媽媽罵他、爸爸打他，他還是愛爸爸、愛媽媽。孩子與孩子之間有時吵架，但是過了以後還是好玩伴。\n有一次我到慈濟小學，看到孩子們正在拉拉扯扯；走近時，他們自動讓開。有一個說：「我知道，我會原諒他的。」看看，孩子就是這麼單純。靜思語「原諒別人是美德」，他記住了，不但沒有計較，還能原諒別人！這就是赤子之心，就是菩薩心。\n\n◆二○○三年十二月十三日 美國慈濟人會務報告\n師父的法就是「佛法生活化，菩薩人間化」，道理如此簡單和淺顯。弟子們若沒有好好吸收師父所傳承的，佛陀的法髓，就如骨髓移植產生排斥，我會覺得很不忍。明明可以過得輕安自在，卻是無明蔽心，煩惱顛倒。面對這樣的弟子，到底要拉他回頭還是放他而去，為人師者實在心很苦，也很不捨。身在法親的大家庭，卻不能與菩薩眷屬互愛，不能肝膽相照以成就彼此慧命，真是令人不解啊！\n\n唯有提起獅子的勇猛、駱駝的耐力以及赤子之心，才能排除人我是非的障礙。做慈濟要恆心不退，臨事以遊戲人間的心態，才能在人間菩薩道上暢通無阻。身為慈濟第一代，應從自我修心做起，調和聲色，與人互愛，以締造祥和；進而帶動海外慈濟人，共為慈濟地球村努力。\n\n◆二○○四年十月十日 花蓮慈濟醫院新進醫師合心共識營\n常常說菩薩要有三心。\n\n要有赤子之心。我常常警惕自己，有沒有留著這一分赤子之心，那樣的純真、乾淨。發心容易，恆心難；感動很快，要投入持久去行動，的確很困難。同樣的道理，我常常記得自己當初發的是什麼心，要走的是什麼路。\n\n還要有獅子的勇猛心，不怕辛苦。不要輕視自己，每個人都有無限的潛能。也不要太自大，世間的米，一個人吃不完；世間的事，一個人做不來。我做慈濟的那一年，還不到三十歲，這麼長的路走過來，中年已經過去了，壯年也過去了，在中年與壯年的那個時候，我像獅子般勇猛，衝啊！衝啊！\n\n要有駱駝的耐心。雖然我的內心很脆弱，但是外形很堅毅，如果沒有耐心、耐勞、耐怨、耐煩，發一念好心、有一分感動是很快消失的。假如把感動變成行動，那就是永恆。要走這條路，不是探一下就能成就；是要豁下去，要有毅力。看看駱駝在沙漠中走，還要背負重物；牠可以七天不喝、不吃，還可以耐熱、耐寒。所以，我們要有駱駝的耐力。\n\n◆二○○五年九月四日 香港慈濟人會務報告\n佛說「三千大千世界」，都是在大宇宙中，在人與心靈的世界；大空間回歸小空間世界，密合相關，無邊無際。希望大家能將心靈調得單純，以赤子般純純的愛付出，讓四合一的精神，由小小的區域擴大至世界宇宙。\n\n難得有這樣的因緣相聚，於此末法時代發心走上菩薩道，就要提起單純的赤子之心、獅子般的勇猛心與駱駝的耐力堅持前行。只要大家心念單純，堅守菩薩三心，就能安然前行。\n\n◆二○○九年七月二日 高雄區慈誠委員精進研習\n行菩薩道要有赤子之心，赤子心中沒有埋怨、沒有恨，也沒有煩惱。大人若對小孩兇，打他一頓，他還是愛爸爸、愛媽媽。但是隨著年齡長大，就會在心靈上累積、沾滿煩惱。「人之初，性本善」，就是赤子之心。\n走入慈濟，要有駱駝的耐力。沙漠中的駱駝，沒有水、沒有草，還要背負很重的行囊，要有堅忍的耐力，才能度過炎熱乾旱的地方。有駱駝的耐力，還要有獅子的勇猛；行菩薩道，要有堅毅的意志力才能做到。\n\n◆二○一一年三月十九日 志工早會\n日本三一一大地震，宮城、仙台都是重災區。強震以後有大海嘯，海嘯以後是火災，的確是水深火熱；還有更可怕的輻射，實在是震驚國際的大災難。\n\n日本的慈濟人不多，可是在這個時候，大家發揮了單純的赤子之心，一心只想救人。他們一點都不複雜，赤子沒有恩恩怨怨，情情仇仇。菩薩接受佛法，就要像這樣。佛陀怎麼說、佛法怎麼教，一心信受奉行，就是赤子之心。\n\n除了赤子之心，也要有駱駝的耐力。行菩薩道不是逞一時之快，歡喜，就做一下；不歡喜，就停了。既然發心立願，總是信受奉行，堅定道義。發一念心，永恆堅持；不論怎樣辛苦，總是要有耐力做下去。還有，就是獅子的勇猛，沒有畏懼。我們一定要為眾生的一切苦難，發揮悲智雙運。\n\n◆二○一二年二月一日 志工早會\n人間需要菩薩，菩薩遊戲人間，應具有三種心──赤子之心的單純、獅子勇猛的毅力、還要有駱駝的耐力。雖然人生充滿了陷阱、苦難；天災、人禍，菩薩還是要有毅力將法用在人間。\n\n要救人一定要有法，有覺悟的佛法，才能救人。法要入心、要把自己的心照顧好，歡喜受用，才能在人群中觀機逗教，不受人群污染自己的心。人間菩薩的心要像赤子一樣，不受世間所染著；要有獅子的勇猛，往正確的方向精進，更需要用耐心、毅力。\n\n◆二○一六年十一月七日 對臺北慈濟醫院主管同仁開示\n在醫院當護理師真的很辛苦，沒有菩薩心是當不起的。所以，我們稱護理人員為白衣大士，就是觀世音菩薩；沒有觀世音菩薩的心，要維持長長久久不簡單！\n\n要有「三心」，一是獅子的勇猛心。人健康的時候乾乾淨淨，一旦有病來磨時，就可能污穢不堪。看到口腔癌的患者，瘡口腫那麼大、已經腐爛，可以想像多麼臭啊！但是護理同仁，面不改色，毫不畏懼。遇到老人家生氣，護理菩薩臉上一直掛著笑容；有時候被罵，當然會難過，可是她擦擦眼淚，整理好自己，回過身來，又帶著微笑，繼續工作。這是多麼艱鉅、多麼困難、多麼難忍而能忍，而且願意承擔，真正是勇猛的獅子心。\n\n二是駱駝的耐力，護理這條路是長長久久的。現在的年輕人，讀護理的很多，能承擔護理職業的可能不多，能做長久的更難。能守護這一念心，就是駱駝的耐力。\n\n三是赤子之心，不論是大醫王或是護理菩薩，都要有真誠的愛心。面對不愉快、煩惱，轉個身，赤子之心就忘掉了；回過頭來，還是清淨無染的一片心，為使命感而付出。\n\n◆二○一九年六月六日 靜思晨語\n南非的志工，粒粒都是珍珠。師父說的話他們聽不懂，經過翻譯再翻譯，能夠將法這麼入心，願意發心去付出，真的是有獅子的勇猛，也有駱駝的耐力，更有赤子之心。\n\n經文平時用念的、聽的，但是，真正的菩薩就是要身體力行。南非慈濟志工、本土志工如是我聞、如是我做，不論是到馬拉威去勘災或去援助，總是抱持著這種心，再去帶動災區當地的志工。"
}