{
  "title":"一九六四年 克己、克勤、克儉、克難",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1964/196401.mp4",
  "content":"◆一九六四年九月 對早期追隨的四位弟子開示修行清規\n出處：二○一七年《慈師父講古》\n\n上人為第一批弟子做心理建設：「我們出家要吃得了苦，耐得住辛勞；生活所需都要靠自己的雙手來維持生活。將來也需要有自己住的地方，跟人家借住普明寺，吃的、穿的、用的，樣樣都匱乏，所以要克勤、克儉、克苦、克難地過日子。」靜思家風就在那個時候、那樣的情境中，由上人建立起來。\n\n◆一九九七年一月十六日 北區慈誠委員受證暨歲末祝福\n因為一攤血的因緣，所以成立佛教克難慈濟功德會。「克難」就表示沒錢、沒人、沒力。凡事起頭難，在這三種都缺乏的情形下，要去做救濟人的工作，談何容易？一定要克勤克儉，耐勞耐苦、耐心耐累。所以，慈濟剛開始時，稱為佛教克難慈濟功德會。\n\n◆二○○五年十二月二十五日 北區慈誠委員受證暨歲末祝福\n克己、克勤、克儉、克難，就是「靜思法脈」；精舍的生活，是真正克勤、克儉、自力耕生，這樣過來的。\n\n慈濟人要知道節省，不要浪費。現在的人，用東西都很浪費，所以我們必定要推動「如何惜物」，這叫做環保意識。\n\n「克己復禮」就是靜思法脈，慈濟宗門；慈濟宗門是「復禮」，靜思法脈是「克己」。\n\n◆二○○六年十一月十日 對慈濟基金會同仁開示\n我的書房就像點蠟燭那麼暗，出去就隨手關燈，回來門一打開，裡面總是黑漆漆的。我本身對水電等等都節約，幾十年如一日。大家將來搬到樓上，整棟都是辦公室，各單位的位置分配好，辦公的空間連接起來，最重要的是心要連結起來。既然走入慈濟之門，都要知道克勤、克難的精神不能消失。\n\n◆二○○七年十二月十二日 彰化區慈誠委員聯誼會\n靜思法脈就是克己、克勤、克儉、克難。現代的社會，不只在臺灣，全球都已經警覺到，人被物欲所迷，生活太奢侈，造成物資過度消耗。人口增加，為了養活人口，動物養太多，造成二氧化碳、環保問題都很嚴重。\n\n慈濟人推動環保要從自己開始，克己、克勤、克儉。出門時，盡量走路、騎腳踏車、搭乘公共汽車，這都是克勤。環保很重要，大家若節儉一點，東西就不會隨便丟；人家若丟，我們要把它撿回來，分類整理再利用。積少成多，可以減少地球資源的消耗，豐富社會的物資。\n\n佛陀警示我們，人生無常，國土危脆。要提高警覺，每一天都要戒慎虔誠，要時時克己、克勤、克儉、克難。\n\n◆二○○七年十二月十六日 北區四合一協力幹部會議\n要拯救地球，緩和溫室效應，人人要多「克己復禮」，「克己」就是要克服自己的欲念；要讓天氣順調，就要先調好脾氣。大乾坤有大乾坤的天氣，小乾坤有人的脾氣，所以人的脾氣要調好，就要把自己的心調好。人人克己、克勤、克儉、克難，這就是靜思法脈。\n\n「復禮」就是要守戒、守規、守禮儀，這就是慈濟宗門。慈濟隊伍浩蕩長，團體之美是美在個人，禮節就是美。我們衣食住行的禮儀都是在學習當中。\n\n◆二○○七年十二月三十一日 對宜蘭區慈誠委員開示\n靜思的法脈就是克己、克勤、克儉、克難。克己，就是要將自己照顧好，自己的心念若顧不好，行為就不端。慈濟十戒，不論男眾、女眾都要嚴守。人人要問心，既然走入慈濟的門，就要克服重重困難，信受堅守靜思法脈。\n\n◆二○○八年一月八日 北區慈誠委員受證暨歲末祝福 \n靜思法脈就是克己、克勤、克儉、克難。我們應該要好好疼惜自己、疼惜家庭、疼惜社會；不要浪費、不要奢侈、不要虛榮。要做一個踏踏實實、規規矩矩的人，所以要克服自己的心。\n\n◆二○○八年一月二十七日 菲律賓四合一幹部合心共識營\n師父以前是一個人住一間小木屋，後來借住地藏菩薩（普明寺）後面一間木造房子，再來才是精舍。那時候的精舍只有大殿，是寮房也是佛堂；前面拜佛，後面佛桌下放棉被、雜物。晚上把紙門拉起來，就是寮房。\n\n師父是這樣刻苦走過來的；你們是師父的弟子，要傳承這種精神。靜思道場的精神就是「克己」，要克服自己的心。\n\n◆二○○八年七月二十四日 志工早會\n若能時時虔誠、日日戒慎，顧好這念心，自然月月都是吉祥月。俗話說「小富由儉，大富由天」，心有無私大愛，就不會犯錯，而且能克己、克勤、守規、守矩，慇懃人間生活，自然不會受飢被餓，自然年年增福，福慧雙修。\n\n◆二○○九年六月四日 志工早會\n緬甸大地震，慈濟人到了災區，沒有落腳的地方，暫時住在飯店裡。雖然名稱叫做「飯店」，但空間很小，非常克難，住宿、辦公、傳訊息都在小小的空間裡。\n\n他們早餐都是餅乾加白開水，午、晚餐是香積飯。除了勘災、膚慰災民等等很多事情，他們也辦讀書會，在這樣的小空間，每天早晨連線聽師父說話。這樣的克己、克勤、克儉、克難，積極把握時間，腳踏實地，用身教、言教帶動當地志工。一年多了，不論是哪一組人來，都是這樣接力，這就是靜思法脈的精神。\n\n◆二○一○年三月一日 志工早會\n人生無常，為什麼人不能覺悟呢？只要把享受的心降低，付出愛的能量，自我警覺，克己、克勤、克儉、克難。\n見解改變一下，不要讓二氧化碳不斷釋放，讓地殼一直破壞，讓樹一直被砍。地、水、火、風四大不調，多可怕啊！\n\n愛自己，要先愛眾人；眾人要先愛大地。大地不平安，眾生如何平安？眾生不平安，自己如何能享受呢？總是要把小愛擴為大愛。\n\n◆二○一二年十二月七日 雲嘉區慈誠委員受證暨歲末祝福\n開示因緣：五月義大利發生五級以上強震。\n\n德國范德祿居士，看到人間的無常，他見苦知福了。覺得應該要將享受的錢節省下來救人，為眾生而付出；入人群去救拔眾生苦難，就是慈濟的法門。富中人，願意克勤、克儉來付出，就會受人尊重、愛敬。我們的精神理念，是在生活中要克勤、克儉，在佛法中不斷精進。\n\n◆二○二○年四月十六日 志工早會\n五十四年前，佛教克難慈濟功德會從三十支竹筒，每天五毛錢開始，合起來每個月四百五十元，從此展開了救濟工作。當時，真的很困難，六位弟子做嬰兒鞋；每人每天多做一雙，一雙賣四元，每天多二十四元，就是為了要做救濟。\n\n現在國際間，十個非洲國家的慈濟人，他們如規、如法。窮人救窮人，最重要的，他們得到了無量大愛的心。人雖然很貧窮，可是他們自己說：「我們的心靈非常富有。」\n\n莫三比克有一個委員艾蕾娜，一家七口，平時吃飯的量已經降到很少了。因為這波新冠狀肺炎的疫情，國際都封鎖了，他們無法打工，所以將平常的四杯米變成二杯米。她說：「這是騙自己的肚子。」孩子喊餓，她說：「沒有東西可吃，水喝一喝，早一點睡。」生活是這樣的情況，但他們還是做救濟。寧願克己，也不願意漏失去幫助人，這就是人間菩薩。"
}