{
  "title":"一九六六年 竹筒歲月",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196605.mp4",
  "content":"一九六六年 竹筒歲月\n\n◆一九八五年五月十二日 佛七法會\n一分發心，就有一分力量。\n\n二十年前，三十位會員，每個人若要去買菜，就投五毛錢到竹筒。拎起菜籃到菜市場，遇到朋友就說：「我今天買菜要省五毛錢。」人家問她：「你省五毛錢要做什麼？」她說：「救濟啊！農場的師父要做救濟的事業，要我們每天省五毛錢。」以前大家都叫我「農場師父」。\n\n有的人聽到，就說：「真的喔！五毛錢就可以救濟。佛教有在救濟嗎？真的有這樣的事情？若是這樣，我知道哪裡有一位老人需要人家救濟，你們去救濟她。」所以多一位會員，就多一位觀世音菩薩，因為觀世音菩薩「聞聲救苦」。大家都有觀世音菩薩那分慈悲心，聽到、看到，不忍心，把苦難人介紹出來，他就得救了。\n\n每一位委員、會員都可以做觀世音菩薩的眼目，可以去救人，也可以去看世間的苦相，聽世間的苦音，這就是慈濟的開頭。\n\n◆一九八六年十二月二日 中區慈濟委員聯誼會\n當初要蓋醫院時，我抱持著，不怕善少不肯做，哪怕是很小的善，我都要去做。二十多年前，慈濟的會員只有三十位，會費一個月十元、十五元，她們每天節省五毛買菜錢，來參加救濟的工作。\n\n從一天五毛錢開始，才有今天八億的資金，來蓋這間醫院。「千里之路始於初步，合抱之樹發於毫芒」，一棵大樹，是從一粒小小的種子開始，要走很遠的路，同樣要從第一步開始走起。\n\n◆一九九○年十月二十一日 吳尊賢社會公益講座\n有一天，一位從事食品進口商的企業家告訴我：「師父，臺灣人的生活很奢侈、浪費；我到過很多先進國家，沒有像臺灣人這麼捨得吃的。」\n\n我說：「曾經聽人家說，臺灣每年吃掉一條高速公路。」他說：「不只，光是我的行業就有二千多家經銷商。我每年所做的生意，都不只一條高速公路的錢。」\n\n有時我也會聽到人說：「今晚不要煮飯，上館子。」尤其現在的小家庭，家裡不開伙，嫌煮飯很麻煩，去外面吃比較簡單，實在是很浪費。\n慈濟功德會是從五毛錢開始起家，三十個人，每天存五毛錢，一個月四百五十元，就開始做救濟的事業。假如每個人一天當中節省一樣東西，就可以使臺灣建設得更加美好；對貧困、病苦的眾生，幫助會更多。要及時行善，要時時抱著歡喜做善事的心。\n\n◆一九九六年四月十三日 影視界靜思生活營\n三十年前，功德會最初的名稱叫做「佛教克難慈濟功德會」。為什麼稱「克難」？因為從生活的克難開始。那時候我想要救人，連自己從精舍到花蓮，一塊五毛錢的車錢都沒有。\n\n我自己的生活真是從克難中度過的，常常走路到花蓮。在這麼克難的時候要去救人，一定要喚起人人在不影響家庭生活下，能多增加一分力量來救人的理念。所以那時候把竹竿鋸成竹筒，給三十位家庭主婦，每天都要存五毛錢到竹筒裡。\n\n這些家庭主婦對我說：「奇怪，師父，您何必要我們每天投五毛錢？乾脆我一個月給您十五元，不是一樣嗎？」我說：「不一樣，一個月一次，等於每個月才發一次觀世音菩薩的慈悲心，我希望大家是天天觀世音、天天有善念，所以希望每天提起菜籃去買菜的前一刻，一定要把五毛錢投下去。」\n\n◆一九九七年五月十一日 北區功能組幹部會議\n佛法應該理事圓融化，不應該只是在口頭上談的，也不應該只限於經本上所說的，應該可以投入人間，去實行菩薩慈悲救世的工作。\n\n功德會成立前，有三位修女拿佛教與天主教來比較，給我一股非常大的衝擊；佛教的道理圓融、入微，只是在人世間的事做得太少了。\n\n我很有信心，我發願讓每一個人發揮觀世音菩薩的慈眼視眾生；我還發願，讓人人的雙手都是觀世音菩薩拯救眾生的兩隻手，慈濟就是在這種理念之下建立的。我開始呼籲：「在不影響每個人生活的情況之下，做個能救人的人。」每個人在買菜的錢裡節省，不影響生活，又能做好事；「竹筒歲月」就在這個時候產生了。\n\n◆二○○○年十月二十九日 志工早會\n三十多年來，我們從沒有人、沒有錢，大家憑著一份信心，把握時間，不斷累積，多做一件就是累積一件志業。\n\n當時，三十個會員每天投五毛錢到竹筒，大家用愛口口相傳，號召這麼多愛心人在一起，才能呈現出今天所看到的、所聽到的、所做的感受。有這麼多愛心人細水常流，雖然數目不多，但是合起來卻是一股大力量。\n\n除了讓慈濟可以為社會做很多好事之外，最重要的，也是給委員一個很大的精神鼓勵；人最大的鼓勵，就是有人肯響應。我們要將每一個人的心淨化，愛心啟發出來，這樣社會才能祥和。\n\n◆二○○二年一月十九日 北區慈誠委員受證暨歲末祝福\n早期的慈濟人，都是家庭主婦，她們從竹筒歲月，每個月五毛錢開始，不畏辛苦；不論是刮風下雨，她們同樣撐著傘，去愛灑人間。\n\n俗話說「積善之家，必有餘慶」，那時候提倡人人每天做一件善事。有人說：「師父！我每個月給您十五元就好，為什麼偏要我每天存五毛錢。」我說：「不一樣喔！每天存五毛錢，起碼你天天都會想到要做好事，這一念善心，就會破除災難！」\n\n三十六年來，慈濟的隊伍浩蕩長，而且普遍在地球的每一個角落。我們現在可以說「一人一善，消弭災難」；「善業福積」，善業大家來做，自然福就會匯聚在一起。\n\n◆二○○四年六月十三日 慈濟基金會總務與人資同仁人文營\n我們在關山發放時，有位照顧戶，我們每個月給他兩千五百元，每次領到錢，他就捐一百元。\n\n志工問：「你捐錢不會影響生活嗎？」他說：「我可以少買一點菜，一個月捐一百元，兩個月就有一包水泥；師父蓋醫院，我也有參加。」\n這樣，他的一滴水永遠不會乾枯，因為那一滴水滴進功德大海中，在佛教的理論上，就是種下一粒福因種子。他可以消除自卑感，感覺「我也是能救人的人，我也是能幫忙蓋醫院的人」。\n\n每一個人的生命中，天天都有一念「我要做好事」的善種子；小錢會合起來，就可以做大事。我不是愛你們的錢，是愛你們的心，愛你們的那顆種子，要趕快播種到來生。\n\n◆二○○四年八月二十九日 志工早會\n印尼大愛村裡的人，每天都要學習慈濟早期的竹筒歲月，每家每天都會投一萬盾；一萬盾是多少錢？臺幣四十元。他們說要學習這樣的精神，可以再救別人。所以以前是教富濟貧，現在濟貧教富已經啟動了。\n\n更開心的是，每個孩子都有一個竹筒，他們每天也會存一百盾，大約是臺幣四毛錢。慈濟人去的時候，他們也獻出竹筒，要讓慈濟人帶回臺灣。\n\n學校老師問一個孩子：「你平時不是有節省零用錢奉獻出來嗎？為什麼這次特別要讓臺灣的慈濟人帶回去，這和你平時捐的有什麼不同？」他說：「當然不一樣，因為這一筆錢就是要給師公去救更需要救的人，所以一定要帶回臺灣給師公。」這就是希望，愛已經啟動了；從內心深處，啟發出了愛的種子。\n\n◆二○○六年十二月十六日 志業體同仁法脈宗門精進研習營\n開示因緣：回顧一九六六年展開「竹筒歲月」的過程。\n\n我對五位常住說：「我們六個人，只要每天多付出一點時間，多做一雙嬰兒鞋，一雙四塊錢，一天就可以多二十四塊錢。累積起來，一個月就有幾百塊，一年就有幾千塊了！」但是這樣善款還是不夠。怎麼辦？\n\n「剛好那個時候，印順導師要把我調去嘉義妙雲蘭若，有一些老菩薩捨不得，找代書寫一張陳情書，向我的師父請求緩調三年。」我告訴她們：「你們三十個人，每人每天幫我省下五毛買菜錢，加上常住的結合起來，就可以幫助需要的人。如果救濟的工作有一個起點，可以繼續做下去，我永遠都不會離開花蓮。」\n\n◆二○○七年一月五日 彰化區環保志工歲末祝福\n投竹筒，這一念心不是用五毛錢來算的，每天起這念好心，就是為家庭招福，善心一起就叫做「福」。大家要記得，只要每天有「我要做善事、我要救人」的這念心，就是祝福自己。五毛錢是造福人群，這個心念是為自己祝福。\n\n◆二○○八年四月五日 與桃園區慈誠委員座談\n四十多年前，只是一念不忍人間苦難之心，就想如何凝聚人人的力量？在不影響生活下，如何讓人人每天都可以做一件好事？才會想到竹筒歲月。現在已經推動到全球了，每一個國家有慈濟人的地方，就開始提倡竹筒歲月。\n\n過去常常說，我們要教富濟貧，勸募富有的人，出一點錢來救濟。不論是五元、十元、二十元；或者是一天五角，一個月十五元，這都是那時候想出來的方便法。人人都做得到，而且引導人做好事，會很歡喜。\n\n滴水匯入大海，就成為功德海。假如只有一點點錢，想要做好事情，不太可能；若能跟很多人集合一起，就有數量了，所以常常說「粒米成籮，滴水成河」。\n\n假如我把一粒米放進去，才一粒而已；若很多人的一粒米放進去，就變成一堆米。這一堆米裡面，有你的一粒、我的一粒、他的一粒。四十二年來，就是用這種理念，以這麼微薄的力量一直走到現在。\n\n◆二○一一年七月三十一日 教育團隊合心共識營\n慈濟的道理，有時候聽人說，每天都說那些而已，但做得到嗎？很難。所以最簡單的，就是最困難的。大家不要分深淺，以為談深的，就是學問最深的人；談淺的，就是沒有學問的，不一定喔！能做得到，才是真學問。做不到，談得再深、再奧妙，都沒有用。\n慈濟四十五年來，就是五毛錢放在竹筒裡。大家做得到嗎？做不太到。錢是沒有問題，但這一分耐心可能不持久，很期待人人要用心，恢復「竹筒歲月」。\n\n很多顛倒人生、窮困人家，現在都已經改變了人生，投入慈濟培訓了，他們都是從響應「竹筒歲月」帶出來的。\n\n◆二○一二年七月十一日 志工早會\n菲律賓的慈濟人在貧窮地區發放白米，也看到窮人的回饋。因為要發放之前，都跟他們分享「竹筒歲月」，慈濟的開頭就是五毛錢的累積。\n\n他們期待自己，雖然窮也有幫助人的力量，所以要求領取竹筒。他們想要用銅板的一分一毫來日行一善，存一念善念、造一滴一分的福。這是很好、很溫馨的發放模式，大家應該多跟菲律賓慈濟人學習。\n救濟不只是給物資，應該要多教育，如何疼惜大地，生活中如何簡樸；如何不讓回收物堵住水溝，或者是污染大地。這樣的理念讓他們理解了，雖然窮，也可以對社會、大地有幫助。\n\n◆二○一三年三月九日 彰雲嘉區慈誠幹部精進研習\n開示因緣：回顧二○○八年緬甸納吉斯風災，慈濟發放榖種。\n\n緬甸的貧農很多，救濟都是一時而已，要救他生生世世，就要將法注入心裡。每一次發放，慈濟人會跟災民提起「竹筒歲月」。因為緬甸是佛教國家，我們鼓勵人人要種一粒好因，好的種子；種福因，得福緣。\n\n他們一開始都說：「沒有錢。」「不要緊，一毛錢、五毛錢都可以，『竹筒歲月』就是這樣開始的，注一滴水入大海，永遠不會乾枯。」大家聽進去了！但是有的人連一個銅板、一毛錢都沒有，怎麼做呢？四口之家，每一餐要煮飯前，就從鍋子裡抓一把米，放在旁邊另外一個小桶子。幾天後，這一小桶的米就可以去幫助孤兒、寡婦、比他更窮的家庭。這個訊息我知道了，所以開始提倡「米撲滿」。\n\n◆二○一四年二月二十六日 志工早會\n美國加州的慈濟人開始回歸慈濟的開頭──竹筒歲月。他們走入市場，把慈濟的精神，慈濟的開頭，以及現在如何為大地、全球付出，擺攤來菩薩招生。\n\n很多人看了，怎麼在市場旁邊有這樣奇怪的攤位？就會很好奇。「喔，是慈濟啊！」很多人曾經知道有慈濟，但是不知道要到哪裡參加？有的人一再問：「我要如何來參加？」慈濟人都說：「你可以每天投五毛錢、一塊錢到竹筒。裝滿了就拿回來，或是我去收。」\n\n其實菩薩招生不是為了竹筒的錢。既然已經接觸了，就要趕快把慈濟的愛、待人接物、生活的節儉等等精神，讓他們知道，接引進來投入環保，或是關懷苦難人。\n\n我們要讓他投入，有感觸，他才知道人間疾苦；看到別人的苦，才會反省到原來自己是這麼有福。知福就要開始惜福，惜福就可以再造福。\n\n◆二○一五年六月十九日 海外四合一幹部精進研習營\n看到莫三比克在發放，真的很感動，他們行善、行孝平行；不僅幫長輩們洗腳，也以「竹筒歲月」行善，同時向人勸募。\n今年他們回來臺灣，帶了三個竹筒來捐，是裝紙鈔，因為銅板太重了。一個竹筒是為了蓋自己的家；一個是要救比他們更苦的人，另外一個是要捐國際救災。\n\n他們也是以「竹筒歲月」一分一毫點滴的累積，雖然不是很多錢，但是大海中也有他們的一滴水，這都是廣結福緣，這就是濟貧教富。\n\n◆二○一七年十一月五日 實業家靜思生活營\n全球慈濟人，人人要宏觀，把點滴的錢匯起來，點滴的愛匯成大愛。滴水入大海，這一滴水也同樣有大海的力量。\n\n平常節省一點，「竹筒歲月」在你家或在你的工廠，累積起來就天天有慶。所謂「積善之家，必有餘慶」。天天都有好事，因為每天都發一分好念。\n\n假如再展開鴻圖大心量，投入慈濟，共同為天下人造就天下事，世間會更祥和。但願眾人志同道合，起步方向正確。不要光看自己的事業、企業範圍，要展開眼界，宏觀遠方；生命共同體，天下平安，你的事業就平安了。\n\n◆二○一九年二月二十四日 中區委員精進營\n佛來人間，一大事因緣就是教菩薩法。\n\n慈濟從第一個個案就開啟「慈」，慈就是善；一天五毛錢，每天啟開善的心門。第一個月救濟就是「悲」，啟開愛心的悲念。看到「這麼可憐哦！」將心比心想，「見苦」悲心就啟動。這就是開頭的五毛錢，叫做「竹筒歲月」，也是宗門啟開第一步要走的路。大家要回歸「竹筒歲月」，要記得慈濟的法門是入人群中。\n\n◆二○二○年七月三日 靜思晨語\n新型冠狀病毒疫情爆發，菲律賓疫情很嚴重，經濟蕭條、貧困的人增加。\n慈濟人及時防疫，急難紓困，分成好幾個階段，不斷去救災，連續在發放。\n\n慈濟人在發放時，都會同時勸人做好事。前執行長李偉嵩居士，在發放前會告訴受助的人：「貧困不是永遠的，你們現在開始就要造福。」他鼓勵大家，點點滴滴「竹筒歲月」，不論一元、五毛錢，都要去付出。慈濟的物資，都是平常大家點點滴滴的愛心，會合起來救人。若能點點滴滴付出，滴水入甕，再倒出來供大家喝，就是結好緣。\n\n貧困，不是一輩子都貧困。孩子同樣有愛，長大也能夠去幫助人。有的老人說：「我們這一輩子已經這麼窮、這麼貧困了，我們要發一念心，造一個福的緣，讓來生能夠比較輕鬆一點。」我常常讚歎菲律賓，說他們的故事給大家聽，就是要大家彼此鼓勵。\n\n1966 三十位家庭主婦日存五毛錢，護持慈濟\n\n一、【沿革】\n◎1966年2月三十位信眾聯署挽留上人，又因探病時目睹原住民難產婦人的一灘血，以及三位修女來訪的因緣，促使上人發願以「集合五百人就是一尊千手千眼觀世音」的精神，建立一個菩薩網，隨處聞聲救苦。\n\n◎1966.04.06（農曆03.16）三位天主教修女來傳福音，談人生與宗教；上人深切體悟身為佛教徒，應具體做些利益社會之事。\n\n過午之後，上人對眾弟子及慰留自己的兩位老菩薩（平慧永、莊是）說：「每人每日多做一雙嬰兒鞋，即可實踐救濟事業。」又向上書的三十位信眾表示：「如希望師父留在花蓮，那麼每個人都要日日存五毛錢行善。」是日開始收善款，堪稱「竹筒歲月」的開端。從此竹筒歲月在花蓮各菜巿場傳開。\n\n◎1966.05.14（農曆閏3.24) 「佛教克難慈濟功德會」於佳民村普明寺成立。善款由六位常住眾——上人、三名弟子（德慈、德融、德恩）、二位老菩薩（平慧永、莊是），每人每天增製一雙嬰兒鞋，外加三十位婦女信眾，每人每日存五毛錢的買菜錢籌來。\n\n二、【相關內容】\n（一）1996年慈濟年鑑\n為效法慈濟肇創初期，三十位家庭主婦每日上市場買菜前，投五毛錢到竹筒裏護持上人展開慈善濟貧志業的精神；4月25日，花蓮地區一百二十多位資深委員捧著一支支竹筒到精舍呈給 上人，經過一年多來五元、十元的點滴投注，竹筒是沈甸甸的。上人伸手去接，差點失手托不住；回憶起三十年前的「竹筒歲月」，上人說：「當時，我只要用一根手指頭就可以輕輕托住，而現在……」座前，許多委員當年挺直的腰桿如今也步履蹣跚；三十年了，當年的中年婦女，如今已是手抱孫兒的老奶奶。\n\n三十年前的社會，台灣正努力擺脫農業生產的型態，政府財源不足，社會福利政策還未就緒，貧困普遍存在各個角落。當時，慈濟委員多數是家庭主婦，她們感佩上人以救濟貧苦的菩薩心，走入荒鄉僻野，在東台灣實踐普度眾生的偉業。除了每天投五毛錢到竹筒外，也向市場的小販和周遭的親友勸募，靠著五元、十元的點滴累積，她們溫暖的關懷照亮東台灣的貧苦大眾。\n\n從貧困走向富裕，三十年來，台灣每人平均國民所得從兩百二十一美元增長到一萬一千多美元；經濟富裕了、物質條件滿足了，許多人開始思考：對這片生長我養育我的土地，我能回饋些什麼？\n\n有人說：「慈濟是台灣社會富裕後的回饋現象。」慈濟從五毛錢救人逐漸累積出可觀的愛心存底，愛心溢滿寶島後開始向外蔓延擴展，有能力也有餘裕關心台灣以外的苦難。慈濟的發展其實是台灣社會同一脈動的，遂能由東部一隅，擴展到全台灣，然後走向國際賑災；慈濟人的努力正逐漸扭轉國際視聽，洗刷「貪婪之島」的惡名為「愛心之島」、「慈善之島」。\n\n（二）證嚴法師的慈濟世界\n一時找不到五百位，就以現有的三十位開始吧！\n法師率領四位弟子、二位老菩薩及三十位婦女信眾，\n在普明寺正式成立了「佛教克難慈濟功德會」，開啟慈濟的歷史首頁。\n有人質疑法師：你連二、三元的車錢都沒有，怎麼做救濟工作呢？\n於是法師提出：\n一、寺中的六位二眾弟子，每人每天多做一雙嬰兒鞋，\n一天就多二十四元，一個月就有七百二十元，\n一年共有八千六百四十元，就可以搶救一位流產的原住民婦女。\n二、送三十個竹筒給三十位聯名婦女，每人每天買菜前先投五毛錢到竹筒，\n一天就有十五元，一個月共有四百五十元。\n有人問：「為什麼不一個人一個月繳十五元呢？」\n法師說：「愛心是要天天培養的，如果一個月繳一次錢，\n表示一個月才發一次善心；天天投錢，是希望大家每天一拿起菜籃，\n就發起一分助人心念。同時讓大家了解五毛錢也可以救人！」\n\n（三）《證嚴法師衲履足跡》2002年夏之卷\n在慈濟三十六周年的前夕，上人以獅子般的奮勇心勉勵眾人承擔起綿延慈濟永恆慧命的工作；三十六年前，在克難慈濟功德會成立的前夕，上人又是怎樣的心情呢？\n\n「三十六年前的今天，就是功德會成立的前一天。當時，為了明天要組織功德會，我開始要翻開《藥師經》，為這些願意捐錢，不論是一個月十元，或十五元，或是一天五毛錢的發心大德，為了這些人，我承諾願意每個月為他們誦一部《藥師經》。這對當時的我來說，是很重大的一件事，因為我曾發三個願──一不趕經懺、不誦經，二不當住持、三不收弟子。」\n\n「隔天，當我翻開《藥師經》，當然我是萬分虔誠，因為有這麼多人願意每天省下五毛的買菜錢，更有人願意一個月捐十元，或五元，或十五元不等，這表示他們對我的信心和響應，我當時心裡面有一種責任感，覺得他們的平安，他們的病痛，都要我來挑，於是我相當虔誠的在誦《藥師經》。誦完之後，要讀疏文，當我翻開疏文，唸著時，我哭了，我好難過。」\n\n「為什麼會難過呢？因為我曾發願不誦經，不趕經懺，但為了成立克難功德會，由不得我不用這分虔誠的心來誦經，不得不唸這張疏文以祈求大家平安。我既然自己發這個願，自己又破了這個願，所以我很難過，我心裡好掙扎，好掙扎，但我也知道這對我自己是一種挑戰。當時讀這張疏文的地點，就在普明寺。」\n「當時的慈濟就只有普明寺的大殿這樣的空間，人也只有六、七個人而已。但是，從那一年開始，月月都有藥師法會，年年都有冬令救濟，慈濟的腳步從此不斷向前。」\n\n「靜思精舍開始時，也只有現在這個大殿。大殿裡面，要當寮房，要當佛堂，又要當辦公廳。那時每年打佛七，光是這樣的空間，就能睡人，也能打佛七，大家都覺得很滿足。但慈濟不斷向前走，現在你們都坐在靜思堂的拜經椅上了。」\n\n克難慈濟功德會從跨出第一步至今，已走過三十六年的時間，慈濟從小小的普明寺，到靜思精舍，到現在的靜思堂，上人對資深委員深表感恩。因為大家恆持初發心，「從開始一路跟下來，都沒有停歇。很認真，很甘願，很歡喜在做四大志業的工作。如果沒有恆心，就沒有隊伍浩蕩長的團體。」\n\n（四） 《證嚴上人衲履足跡》2006年冬之卷\n其間有很多不可思議的因緣，在花蓮修行的過程中，體會到佛法道理包含宇宙的空間、時間、人與人之間，覺得應該要起而為人群做事，心念一動，就這樣發現到那一灘血。這一灘血，包含兩條人命，堅定我救人的意志，才有「竹筒歲月」。\n那時已有五個人和我住在普明寺後方，跟著我修行的人，生活很辛苦，必須自力更生。雖然生活貧困，只要多付出一點時間，每天多做一雙嬰兒鞋，還是可以再發揮一分力量。\n\n我就說：「做一雙嬰兒鞋有四塊錢，假如六人每天多做一雙，一天可以多二十四元，累積起來，每個月就有幾百元，一年就有幾千元了！平常累積起來，若遇到有人需要幫助，就有能力去救人。」\n\n所以慈善志業是從常住每天多做一雙嬰兒鞋開始，尚未成立功德會，力量還是很薄弱。剛好那時，我的師父要把我調回嘉義，還給我一筆搬家費用。有一些老菩薩聽到了，捨不得，所以去請代書寫一張陳情書，向導師請求緩調我三年。 \n我就決定：「與其你們三十個人去聯名寫信陳情，不如三十個人一天幫我省下五毛買菜錢，加上常住的手工，一年就有多少的金額可能讓我做救濟的工作，那麼我永遠都不會離開花蓮。」\n\n我自己去鋸竹子，發給他們竹筒。有的人覺得：「為什麼要每天五毛錢，一個月繳十五塊錢就好了嘛！」我說：「我不要你一個月十五塊錢，我只要你一天五毛錢，因為愛心日日生，福才會日日進。」\n\n每一個人在每一天的開始，就有這一分要存錢救人的心，造福的心就跟著生起，如影隨形。而且，每天啟動這分投五毛錢救人的心，記憶很鮮明，在菜市場裡她就會請菜販少秤一點，因為要存五毛錢。\n\n菜販如果問：「你存五毛錢要做什麼？」她們就會把我說的話說給他聽，聽到五毛錢也可以救人，大家就會樂於響應，所以慈濟的起源，除了那三十支竹筒，就是從菜市場開始，發展到四十年後的今天。\n\n三、【慈濟歌選】\n（一）竹筒歲月\n\n四、【相關書籍】\n（一） 《證嚴法師琉璃同心圓》天下文化 (2004)\n（二） 《證嚴上人思想體系探究叢書》慈濟文化 (2008)\n（三） 《從竹筒歲月到國際NGO 慈濟宗門大藏》經典雜誌 2011\n（四） 《行願半世紀：證嚴法師與慈濟》天下文化 (2016)\n（五） 《舊法用心知》慈濟人文 (2018)\n（六） 《慈濟的故事：「信願行」的實踐【貳‧善護】》"
}