{
  "title":"一九六六年 修女與上人論教義",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196603.mp4",
  "content":"1966 三位天主教修女與上人論教義\n\n一、【沿革】\n◎1966.04.16(農曆03.16)三位天主教修女（張金菊修女、黃修女、湯修女）來傳福音，與法師談人生與宗教；上人深切體悟到，身為佛教徒應具體做利益社會之事。過午之後，上人對眾弟子及慰留自己的兩位老菩薩（平慧永、莊是）說道：「每人每日多做一雙嬰兒鞋，即可實踐救濟事業。」又向上書的三十位信眾表示：「如希望師父留在花蓮，那麼每個人都要日日存五毛錢行善。」是日，宣布開始收善款，堪稱「竹筒歲月」的開端。\n\n二、【相關內容】\n（一）1984.06.10春暉印經會拜訪 \n剛才翁會長跟諸位說，慈濟功德會成立十九年了。十九年前，為什麼我要成立功德會呢？有一個原因，兩個條件。第一、是為佛教，第二、是為眾生。為什麼為佛教呢？十九年前，佛教還是很保守，可以說大家都以自修為目標，社會人士看到佛教很保守，也誤會佛教，知識份子認為是無所事事的人才會去信仰佛教，以為佛教是迷信、以為佛教是老太婆的宗教，不去關心。我剛出家時，抱著非常熱誠的心，認為佛教的教理這麼好，為什麼社會知識份子不能響應呢？追究原因，就是佛教太保守了，社會工作做太少，這就是當初我要成立慈濟的原因之一。\n\n當然，啟發我最大的是一位患者，她被四位年輕人用兩根棍子、一張椅子，從山上走八個鐘頭的路扛下來。但是她還是無法得到醫療，流著血又被扛回去，這給我很大的刺激。\n\n當時我想，人生愛的力量太少、範圍太窄了，如果能把愛的力量擴大，眾生就能得救。我又想，如果只有一個人的力量，給我再多的金錢，也無法救很多人；唯有擴大人的範圍，就像佛教中的千手千眼觀世音！剛進佛門時，我心中有一個疑問，為什麼菩薩能有一千隻手、一千隻眼睛？太不可思議了。\n\n後來想通了，因為人人能接受觀世音菩薩的精神，「戶戶觀世音，家家彌陀佛」，只要我們以觀世音菩薩的精神，發揮觀世音菩薩的力量，一個人就如同觀世音菩薩的兩隻眼睛、如同觀世音菩薩的兩隻手。如果集合很多人的力量，不就是觀世音菩薩的千手千眼嗎？\n\n那時候我又想，苦難眾生不會在社會很明顯的地方，多數都在世間的黑暗角落，所以一定要散布很多人手，才能在暗角之處，看到苦難眾生。因此我決心要組織慈濟功德會，這是最大的原因之一。\n\n能夠這麼快促成，還有一點，我正掙扎時，剛好有三位修女來找我。他們要度我去信天主教，因為我自己一個人在小木屋自修，他們認為我太可憐了。她們要度我，彼此以佛教及天主教的教理，互相比評時，她們也才覺得佛教的教理實在很奧妙，教育的性質很高。她們也瞭解到，佛的精神很偉大，所以心服口服接受佛教的道理。\n\n但是，有一項讓我心服，她們說：「佛教精神這麼偉大，教理又這麼好，理論上，博愛不及慈悲。但是我們博愛的事業，在社會上到處都看得到，有養老院，有醫院，有救濟院，有學校。」她們並沒有誇大其詞，確確實實，社會裡遍布了天主教辦的慈善機構，深山裡也有教堂。我聽到這些話，真的無言可答，我是佛教徒，要擁護佛教，只好回答：「佛教的精神是無我相、不求名，不是沒有做。我相信社會上的隱名氏都是佛教徒，如果把佛教徒組織起來，力量也會很大。」\n\n修女回我：「如果是這樣，法師，我希望您能夠早一天組織起來，我祈祝您能成立這個組織。」我說：「會的。我一定會趕快成立起來。」這就是成就我快一點成立功德會的因緣。\n\n這都是因緣恰巧，那一天修女回去之後，中午我無法休息，因為那時候正好是我的師父要我回到嘉義，印順導師接受文化大學聘邀，要到大學當教授。師父在嘉義的妙雲蘭需要有人，他覺得我帶著一群弟子在花蓮，這裡不像住的地方，所以要我帶這些弟子到嘉義，我也已經答應。\n\n因為我以師父之命為前題答應了，師父也拿搬家費給我，所以我準備離開花蓮。那時候，花蓮的信徒也很緊張、很擔心，只要我不離開，他們什麼都願意為我做。就在那天下午，跟修女談完話後，我馬上就對裡面兩位老菩薩說：「老菩薩，你們如果不要我離開花蓮，有一件事如果做得成，我永遠不會離開花蓮。」\n\n兩位老菩薩就說：「只要師父不要離開花蓮，要我做什麼我就做什麼。」那時候我們的生活費是靠做嬰兒鞋，一雙四塊錢，說一句很貼切的話，慈濟功德會是一針一線縫出來的，我說：「大家如果能一人一天多增加一雙，六個人就有六雙，一雙四塊錢，六四二十四，一個月就增加七百多塊錢。幾天前那位因為八千塊而無法治療的婦女，已經走了，一個月七百多塊錢，一年就有八、九千塊，如果再遇到這樣的事，是不是就能救了呢。如果做得成救濟的工作，我就永遠留在花蓮。」\n\n所以從一個人一雙嬰兒鞋開始，然後有三十個人聯名寫陳情書，不願意我離開，向我的師父請求緩調。我給每一個人一個竹筒，一天放入五毛錢，一個月存十五塊錢讓我做救濟，慈濟功德會就這樣成立起來。\n\n三、【慈濟歌選】\n（一） 竹筒歲月\n\n四、【相關書籍】\n（一）《千手佛心―證嚴法師》大千文化 (1995)\n（二）《舊法用心知》慈濟人文 (2018)\n（三）《勤耕福田‧慈師父講古》慈濟人文出版社 (2017)\n（四）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)"
}