{
  "title":"一九六六年 教富濟貧，濟貧教富",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196607.mp4",
  "content":"一九六六年 教富濟貧，濟貧教富\n\n慈濟志言：慈濟功德會秉承佛陀「無緣大慈，同體大悲」之信念，服膺 上印下順上人「為佛教，為眾生」之志節，從事濟貧教富之志業。只要能從善門入，富者施之，必能得福而樂；貧者受之，必能得救而安。\n\n◆一九八五年八月四日 慈濟委員聯誼會\n佛教有四個「大」字，就是「慈悲喜捨」；大慈、大悲、大喜、大捨，正是慈濟的宗旨，也是慈濟濟貧教富的寫照。這四大字分開來說，慈喜是予樂、是教富；而悲捨是拔苦、是救貧。\n\n有錢人，物質生活都很豐富，但心靈往往很空虛，缺乏溫暖與感情，需要佛教與慈濟去教化他；使他們的家庭妻賢子孝，兄友弟恭，和睦相處。這是慈濟針對富裕的眾生做精神上的輔導，鼓勵他們提出慈喜心，使大家生活在快樂中。「助人為快樂之本」、「施比受更有福」，有錢人生歡喜心，提出一分愛心來幫助窮困的人，如此，他們的心靈一定會很快樂。\n\n悲捨就是拔苦，也就是救貧；缺乏物質的眾生，我們幫助他。慈悲喜捨這四個字，也就是慈濟平時所推動、發揮的功德。\n\n◆一九八六年五月二十五日 慈濟委員聯誼會\n慈濟功德會不但是社會慈善機構，也是推行佛教精神的中心。慈濟的使命是「濟貧教富」，貧困的眾生要去救助他，富有的眾生要去教導他。只要種下慈濟菩薩的因，將來就有可能到達佛菩薩的境界。學佛其實很容易，佛是凡夫的目標，凡夫是佛的起點，中間的這條路就是菩薩道，只要不斷往前精進，自然就可到達光明的境界。\n\n◆一九八七年五月十四日 高雄區慈濟列車參訪\n佛教說廣結善緣，我們省一點水果錢，或者半包菸的錢，就可以長期幫助孤老無依、孤兒寡婦、生病無法工作的人。一個月的會費，縱然僅三百元、二百元、一百元，就可結下六千多個緣。\n\n救貧之外，還有救人的生命。有的人忽然間病了需要開刀，送到醫院，花費就是好幾萬，同樣也是從每個月捐助功德會的會費去支出。除了救急及救貧之外，還有地方的災害，我們也是很快就去援助。總而言之，每一天省幾塊錢，每個月捐幾百塊錢，聚沙成塔集合起來，就可以做這麼多救人的工作。\n\n貧困的人，我們要和他結緣，富有的眾生也結了緣，大家同種善因，將來就可以同結善果。慈濟有兩句話，是我們工作的中心：一是「濟貧」，一是「教富」。大家提起菜籃，告訴人家一天省下五毛錢，這就是教富。省下來對生活沒有影響，但是功德卻可以增加，就是惜福。\n\n◆一九八八年十二月三十一日 靜思晨語\n對救貧的工作，我們要注重救濟的物質，為他們準備吃的、用的、穿的東西。從這時候開始我們就要用心、用力，花時間來為這三千多戶一萬多人整理物資，這是冬令發放將要忙碌的工作。\n\n教富方面，我們要對捐款者的愛心表示敬意。年關到了，就要對他們賀年、祝福。甚至這一年來，委員到底向他們募得多少的救濟金？多少建院基金？全部要加以統計公布，這就是徵信。\n\n慈濟之所以會有今天，是因為這二十幾年來，我一直強調誠與敬。我們要發自內心的誠意，有了誠意，才能夠把心聚在一起；有誠意，所做的才不會有埋怨。再辛苦也是從我們的誠意、自願所發的，所以感到很快樂。\n\n◆一九八九年十二月十七日 慈濟委員聯誼會\n中國大陸知名作家劉賓雁，很有心來探討慈濟。他知道臺灣有很多富有的人，他問我：「貧的人固然是苦，但富有的人就真的快樂嗎？」我回答他：「富有的不一定快樂，但是有愛就是快樂。」\n\n慈濟委員就是要利用機會走入富有的人家，讓他們富中再建立富有的感情和富有的愛心，這樣就能成為「富中之富」的人。我告訴他，也有「富中之貧」的人，如果那樣就痛苦了。\n\n委員可以深入各個家庭，引導大家一起來發揮愛心，這叫做「教富」。每一天都在說好事、弘揚好人，開口動舌無不皆是成就功德的事業；分秒之間不斷在淨化人心，積極做教化人群的功能，這就是菩薩。\n\n◆一九九一年九月六日 花東區慈誠委員精進\n有人問：「慈濟有修福和修慧嗎？」慈濟本來就是福慧雙修；濟貧是修福，教富就是修慧。濟貧容易教富難，為什麼？貧困的眾生容易滿足，只要穿得暖，病了給他醫療，一切的一切都容易滿足。要去親近富有的眾生就不簡單了，我們要去勸導他來造福，請他獻出愛心；自己要先以身作則，要去教別人、影響別人之前，首先要影響自己。\n\n◆一九九三年十二月九日 靜思晨語\n佛陀的生活方式──托缽，第一個目標是為了度化慳貪的眾生，第二是要創造因緣。印度當時百姓的生活懸殊，富者極為富有，而貧者無立錐之地；佛陀不分貧富，只要有緣，他走到哪裡就沿門托缽。\n\n富有的人接觸到佛法，若能信受奉行，即能受益，這就是佛陀於人間的「教富」──啟發富人的大愛；若是平常的人家，也使他們生起造福人群的心，讓他們有造福的機會，接受佛法的教化。若遇到貧困的人，尚有能力者則讓他布施；完全無能力者，就換佛陀布施給他，這就是教化眾生的因緣。\n\n慈濟也是採取濟貧、教富的方式，雖然我們沒有沿門托缽，但我們給大家有造福的機會。因為社會暗角還有許多苦難的人，讓大家拿出愛心來幫助有需要的人，這和托缽的用意是一樣的。現代寺院的生活不用日日去托缽，所以，若不設法走入人群，則世人無法接觸佛法。\n佛陀的教育是慈、悲、喜、捨，想教化人去除慳貪，必定要有讓他們布施的機會，否則如何轉化眾生的慳貪？因此，我們要找機會讓大家發揮愛的功能，甚至集清寒者的力量，也能幫助完全無法自立生活的人，這是「集大因緣」創造「大福報」！\n\n更重要的是──要轉化人心。很多人布施之後，生大歡喜心，那分歡喜當下就已在修慧了！既造福又修慧，這難道不是很好的機會，也是很好的教育題材。\n\n不論是富人、貧者，我們要啟發大家同等的心及平等的行為。\n\n◆一九九四年三月十八日 加拿大委員受證\n我常說，委員的任務是教富濟貧，將富有人的愛心啟發出來，做一個富中之富的人。對貧困的眾生，要發揮大愛，用心去看、去瞭解；只要我們腳走得到的，眼看得到的，手伸得到的地方，一定要去幫助、去救他，這就是濟貧。濟貧一定要發揮大喜捨心，才能腳踏實地的去行菩薩道。\n\n有人說我們修福不修慧，其實行菩薩道就是發菩提心，何謂菩提？菩提即是「覺」。覺是覺悟，覺悟人生中一切事物，皆是無常、無所有；只有一樣「常存善念」，發了一個心，動了一個念，付出的行動即造善業，此善業即是永恆。\n\n◆一九九四年七月十六日 中國大陸華南賑災志工行前叮嚀 \n我們在大陸救濟災難，或是救濟貧困，最重要的是要救心，無非就是要啟發他們的良知，去幫助苦難的眾生。以前是「濟貧教富」，現在換過來是要「教富濟貧」。大慈是予樂，讓有錢的人更快樂，這就是教富；濟貧就是同體大悲、拔苦，要找出苦難的人，富有的人才有機會可以去做。\n\n◆一九九五年六月十八日 慈濟委員聯誼會\n天下事，一個人做不完。慈濟有委員、慈誠兩股力量，他們平時除了在各人的家庭、事業外，有餘的時間就是做慈濟工作。他們去教富、去濟貧，讓富有的人知道生命的價值；不是求人來愛我們，是要付出愛給人，將力量拿去救濟貧困、苦難的人。\n\n除了教富、濟貧之外，他們還到醫院做醫療志工。在病房，他們不怕病、不怕髒、不怕臭，同樣抱著大愛去投入。\n\n◆一九九七年八月二十一日 司法院長施啟揚來訪\n慈濟三十幾年來的宗旨，是教富濟貧。富有的人不一定很快樂，他富有金錢、富有物質，心裡卻非常煩惱或空虛，我們要讓他知道，幸福就是付出和愛人；富有物質，缺乏愛，是一件痛苦的事情。\n\n社會暗角有很多苦難的眾生，需要人家幫助，所以我們會輔導「有力量的人」，去扶起需要護持的人，這就是濟貧教富。\n\n社會是大家的，慈濟人時時刻刻都在為臺灣社會付出；每個人都很有愛心，只要有環境的導引，引導好人向好事看齊，就能淨化人心，社會也會祥和。\n\n◆一九九八年十一月十四日 北區榮董靜思生活營\n世間苦難偏多，天災、人禍，在社會上不斷地浮現。要怎樣才能讓富有的人，真正體會到他是有福的人？要怎樣才能讓一些為生活掙扎的苦難人得救？\n慈濟開拓了一個辦法，就是「教富濟貧」。讓那些富有，但是心靈空虛，自己不覺得滿足的人，多去瞭解苦難的眾生；讓他瞭解人生是苦，把心中本具的愛心啟發出來，發揮功能。把這股力量聚集起來，就能為苦難的社會做很多好事，救很多人。如此一來，苦難的人得救了，富足的人更滿足。\n\n◆二○○○年一月八日 屏東區榮董聯誼會\n以前我認為錢有什麼用？對錢很看得開，所以才出家。怎麼出家之後，所看到的是沒錢就沒辦法救人，這實在是很矛盾。同樣是人，為什麼有的人生活這麼困苦？看看別人，又想到自己出家的目的，佛陀教我們要行菩薩道，菩薩就是要先覺悟眾生的苦難，深入瞭解眾生的苦在哪裡？\n\n我覺得這是行菩薩道的一個機會，應該要投入社會去瞭解眾生的苦。從這一念心開始，思考要如何集眾人的力量，去拯救眾生的苦難。於是，慈濟有濟貧及教富；濟貧，就是有形物質的幫助。譬如沒有錢治療，我們要幫助他就醫治療；沒有米吃，要趕快送米給他；沒衣服穿，趕快送衣服給他，就是用有形的東西去救濟貧窮的人。但是，救貧救苦的資源要從哪裡來呢？\n\n我們要趕快「教富」。富有的人不愁吃、不愁穿，很享受；這是過去生有造福，帶來有福的業，所以來到人間，可以得到很富裕的生活。這一生如果不繼續造福，過去的福很快就享用完了。\n\n富有的人更要認真做，這一生要趕快耕福田，趕快再播種，這樣來生才有很豐富的收穫。所以我開始教富，去啟發富有的人做好事，「教富濟貧，濟貧教富」，這是我當初的想法。\n\n◆二○○三年十一月十一日 與姚仁祿居士座談\n慈濟慈善志業的方向，有兩大類，一是「教富濟貧」，一是「濟貧教富」，這是應乎富有和貧窮不同處境，而設想的引導方向。\n\n「教富濟貧」是教導富者從濟貧中，開發心靈財富。事業成功、生活優渥的企業家，應打開心門；除了會賺錢，也要會用錢，所以引導他們去幫助有困難的人，讓他們感受到付出的快樂，就是心靈最大的財富。\n\n「濟貧教富」是濟助貧窮的人，同時讓他富有愛心。就如佛陀引導貧婆供養破布，使貧婆也有機會歡喜布施。對於貧窮的人，不只照顧他們的生活，讓他們溫飽，還要啟發他們的悲心善念，讓他們在付出中感受到心靈的豐足。\n\n◆二○○四年一月十九日 中國大陸上海等地委員會務報告\n佛陀讓僧眾托缽，無非是希望眾生因此被啟發愛心、恭敬心，有因緣造福。但時代演變至今，啟發眾生愛心的方法要因應時代而變；此刻淨化人心，必須用雙管齊下的方法，就是「教富濟貧」與「濟貧教富」同時並行。\n\n佛教裡面有頓教及漸教，頓教即教富濟貧，漸教即濟貧教富。不論「教富濟貧」或「濟貧教富」，都是方便法，目標都是為了淨化人心。譬如在老人院，要告訴身體健康的人，去幫助身體不好的人；讓他們知道「雖然我在生活上有困難，但是我也有一分力量，可以去助人」，濟貧的同時教他富有愛心，這叫做漸教。\n\n救濟窮困，要用方便法門。佛陀來人間就是要救濟眾生，眾生的苦有很多種，有物質缺乏的苦、災難的苦、心靈空虛的苦，也有身體缺陷的苦，應該要對機下藥。貧困的人缺物資，生病的人缺醫藥，急難的人缺及時救助；富有的人也有缺陷，是心靈上的。所以有錢的人不一定幸福，有錢的人若能夠歡喜布施，境界就更上一層樓了。\n\n◆二○○四年七月十三日 《法蘭西西部報》特派記者梅業先生來訪\n「教富濟貧」重於啟發富人的愛心，是予樂拔苦理念的實踐方針。投入伊朗援建學校設計的菲律賓建築師──帕拉法克斯先生因來花蓮受到感動，親赴伊朗，且逢人便說慈濟。雖然身為天主教徒，卻能吸收、推展慈濟精神，並發願參與援建學校工程。\n\n當富有之人的愛心受到啟發後，就會主動對需要幫助的人伸出援手。然而教富尚是其次，更難得的是「濟貧教富」──啟發貧困者的愛心去幫助他人。富有的人能出錢，貧窮的人也可以出力。\n◆二○○五年八月二十七日 與泰國慈濟人座談\n開示因緣：回顧二○○四年南亞大海嘯過後，各國慈濟人投入救濟。\n\n菩薩所緣，緣苦眾生。有苦難眾生，人間菩薩才有機會付出；所以付出的同時，要懷抱感恩心，而且要從「教富濟貧」，進一步「濟貧教富」。教導富有的人啟發愛心，幫助苦難人，是「教富濟貧」；啟發苦難人的愛心，讓他們有造福的空間，是「濟貧教富」。儘管貧者能力有限，但滴水之微投入慈濟大功德海，就能永不乾涸，與許許多多人結好緣。\n\n◆二○○六年三月十五日 人文志業同仁人文教育研習營\n怎麼樣才能讓愛心啟發出來，讓全球人人有愛？常常說「教富濟貧」。「教富濟貧」跟「濟貧教富」的差別，在於「教富濟貧」是讓有錢人發揮愛心，把錢捐出來，去救助苦難人。現在我更期待「濟貧教富」，讓物質很貧乏的人，變成心靈富有的人。\n\n比如馬來西亞，或是新加坡、印尼，他們在推動「濟貧教富」，「這一個月，我們發給你五百元，你也可以救人啊！」捐多少？五塊錢就好。這樣的五塊錢，同樣可以點滴歸入大海。\n\n為什麼我會呼籲大家上街頭去勸募？首先要呼籲大家，要把這分愛心喚醒，讓它發出一點點的力量，匯聚起來就會有很大的力量救人。慈濟四十年來所推動的，「教富濟貧」就是要讓富有的人，提起那一分愛的力量去付出；「濟貧教富」，是希望全人類都能啟發愛心。不只是富有的人啟發愛心，就是窮困的人也要啟發愛心；啟發這分愛心以後，就會減少很多問題。\n\n◆二○○八年一月二十九日 志工早會\n二○○四年南亞大海嘯時，我很期待普天之下，人人啟發愛心，人人戒慎虔誠，用虔誠的心來祈禱，能無災無難。讓這一群物資窮困的人，在貧窮中也能付出一分愛心，所以開始提倡「濟貧教富」，同時提倡竹筒歲月。\n\n四十多年前是「教富濟貧」，向富有的人募捐，有錢的人出錢，有力的人出力；四十年後，配合世間的生態，我們又進一步，呼籲人人都要啟發一分愛心。善念能消弭災難，讓被幫助者也能幫助別人，就是「濟貧教富」。\n\n◆二○○九年一月十七日 花蓮區慈誠委員受證暨歲末祝福\n佛陀來人間就是要救濟眾生。富有的人，我們要開導他、引導他，讓他有心、有錢、有力量，可以借用世間財，來幫助苦難人。既為世間福祉，也為自己造福，這就是「教富濟貧」。\n這幾年來，我期待要「濟貧教富」。貧窮的人也有力量去救人，就如一滴水滴進了大缸，雖然只是一滴，但一缸水裡面，就有他的一滴，可以供應很多人喝，這就是造福。\n\n如果滴入大海，就是一滴永不乾枯的功德，點點滴滴匯聚起來，就是非常大的力量。河水漲高，也是靠一滴滴雨水匯集的，這就是我常常在形容的滴水成河。\n\n◆二○一一年二月十五日 志工早會\n佛法在人間，都是在生活中，慈濟人行悲智等觀，沒有高低分別，沒有貧富差別。對富有的人要教富為仁，讓他知道：「你已經富有了，足夠了，你應該把握人生，現在可以做到的多付出，多憐憫苦難蒼生。」做富中的富人。\n富有的人既然有在布施，也在做好事，我們更要勉勵他加行──還要增加。不是有錢布施就好了，還要讓他身體力行，親自去見苦長養慈悲。沒有投入人群，沒有看到苦難人，要長養慈悲就比較困難，所以我們要牽引富有的人，走入苦難的境界，去見苦才能多造福。\n\n我們看到窮困的人，要「濟貧教富」成貧中富人。讓這一群窮困的人知道，他只是物資窮困而已，其實他有與佛同等的覺悟和智慧；我們要膚慰著他、牽引著他，讓他的心淡泊人生、安貧樂道，讓他知道窮也有力量可以幫助人。\n\n◆二○一一年七月九日 與人文志業同仁座談\n「蠢動含靈皆有佛性」，我們要尊重所有的生命，要「慈悲等觀」。不論在臺灣或海外，竹筒歲月不只是教富濟貧，也能濟貧教富。有錢的人有愛心，沒錢的人也可以幫助人，所以是心靈的均富，平等的富有。我相信，要淨化人心並不困難，只要有心就不難。\n\n◆二○一二年九月二十七日 志工早會\n開示因緣：印尼六大宗教代表來訪。\n\n有一位天主教神父，問我：「慈濟這兩個字，怎麼樣解說？」我回答他：「慈，是期待給予天下人人幸福、平安；無緣無故的人，我們也希望他能幸福。濟，是同體大悲，給予他所缺乏的。我們要濟貧教富，還要教富濟貧。」有的人很富有，心中卻有缺乏，所以，我們要「教富濟貧」。\n\n也有人提出，在他們的宗教都是說：「窮人離上帝是很遠的。是不是我們也有這樣的意思──讓窮人更接近上帝？」我回答：「對啊！因為窮人沒有力量造福人間，可是我們給了他物資，同時也給予信心；讓他知道，他也可以付出，任何一個人都能有幫助人的力量。」\n\n就如慈濟的「竹筒歲月」，四十多年前，沒有錢、沒有人，從買菜錢節省的五毛錢，累積起來就可以去幫助人，從少少的開始一直到現在。做好事不一定是有錢人的權利，哪怕就是窮，只要有心也可以付出；一點一滴的水，也可以成為永不乾枯的水，滴滴匯合起來，就如大海的水。\n\n這是一個比喻，也是事實。窮人天天都可以做好事，就會有福，就能跟上帝更接近。人與人之間能互相幫助，就能接近富有的方向。有的人有錢，未必富有愛心；沒有錢的人未必缺得一無所有，最起碼他有一念愛心，這一念愛心就是一股力量。\n\n◆二○一四年九月十三日 志工早會\n開示因緣：莫三比克慈濟志工分享因果觀，濟貧教富，啟發愛心。\n\n莫三比克苦難人多，他們生活很窮困；三年多來，南非的菩薩將他們的心「轉貧為富」。從他們的生活起居開始教導，也教他們如何幫助別人，一步一步去啟發他們的愛心。\n\n臺灣的米輾轉從南非再到莫三比克，一包包的米要送給窮困的人。一群曾經被慈濟幫助過的志工菩薩，他們知道「還有人比我更苦，我願意來幫助別人」；他們就來接受慈濟人教導，如何幫助人的方法。他們真的很單純，轉貧為富，不是有錢的富，是心中有愛的富有，轉埋怨成為知足感恩的付出。\n\n發放前，他們一開口就先以「阿彌陀佛」為開場，同時用自己的例子來勉勵大家，為大家講因緣果報的佛法，鼓勵人人啟發愛心。他說：「我過去也是苦過來的，不亞於你們的窮，不亞於你們的苦，但是，我今天這麼快樂，不是有錢的快樂，是打從內心的快樂，因為我知道這樣的付出，就是我自己在生命銀行中存款。為什麼我們會這麼窮？因為過去生在生命銀行中沒有存款，所以我們這一生中的生命空空的。我現在很開心、很快樂地付出，為自己的生命存款，希望來生會更富有。」\n\n一群企業家在旁邊聽到了，很感動，開始也慢慢地投入、付出。當地的慈濟人，還教企業家：「你要付出，要尊重他，所以要彎腰付出。」這都是慈濟的人文。\n\n現在在莫三比克，慈濟人教導有錢人，希望他們更富有愛心，成為富中之富的人。富人已經看見貧中之富的人，這麼窮的人都可以付出，「我」這麼富有，為什麼捨不得去付出呢？\n\n濟貧，讓貧窮的人成為心中富有的人，就是「濟貧教富」。這一群企業家，雖是富中人，但是不敢去布施，因為怕布施會沒完沒了，所以沒有布施的習慣。慈濟人引導他們出來，他們也布施得很開心，才知道原來付出是那樣的快樂，比賺錢更快樂，所以這就是「教富濟貧」。\n\n◆二○一五年十月二十六日 靜思晨語\n大乘的法門，要我們身體力行走入人群，去教富濟貧，濟貧再教富。幫助貧困的人，進而教他們打開心門，擁有心靈的財富，這都是方法。所以，佛陀的教法，我們要用心接受。\n\n正確的佛乘，是解開眾生心靈的苦難，實際幫助眾生度過貧困、難過的日子。貧、富同樣能得到佛法來濟度，來救濟、來度化，這就是佛陀用「法」在人間，對我們「開、示」，我們就要「悟、入」。\n\n◆二○一七年五月五日 與緬甸慈濟人座談\n在緬甸，日存一把米的「米撲滿」行動，由一個村推廣到八個村，已有三百多位米撲滿會員。每個月有五百多公斤的米，可以供應二十八戶照顧戶，每戶一個月的用米。\n\n我經常公開讚歎、宣揚緬甸的「米撲滿」，讓人人瞭解，做好事不一定是有錢人的權利，人間菩薩也不一定是有錢人才能做的。烏善丁、烏丁屯，原本都是非常貧窮、舉債度日的農民，但是接受了慈濟人給的法，他們的心靈變得富裕，成為「貧中之富」，身心、生活都得救了！要讓人心轉貧為富，總是需要有人走到他們的生命中，去牽引、成就，緬甸慈濟人做得真好！\n\n◆二○一八年八月二十日 志工早會\n慈濟人已經把愛的能量，從自己內心培植，開始在萌芽、薰陶；自己的這一顆種子，已經從小樹而成大樹了。人人不斷地發心立願，就是要「教富濟貧，濟貧教富」。用點點滴滴的力量會合起來幫助人，重要的不是捐了大筆錢，而是要有那一念心，要長期的關心。每個月少少的錢不要緊，大家盡一分心力，天天累積心靈的愛。\n\n◆二○二○年六月二十三日 與非洲慈濟人視訊連線\n最近師父都在推「非素不可」。窮人平常吃的都是素，能得到五穀雜糧就已經很難，哪有肉呢？所以我們對於富有的人要「教富」，教他們少一點奢侈的生活，少一餐的肉食，人人會合起來，就能省一點點食糧，去幫助很多飢餓中的人。\n\n看到非洲苦難人在那樣炎熱或寒凍的天候中，有的人連幾片的鋅片都沒有；有的人四邊的牆都用鋅片搭起來，曬著太陽，就如火爐一樣。那個地方很需要慈濟，期待我們在那裡有因緣，能借力使力，借當地人的力量，借國際間愛的能源，大家結合起來，看能不能翻轉非洲，讓非洲也能慢慢富強起來。\n\n◆二○二○年七月二十二日 與中國大陸上海、浙江慈濟人視訊會議\n現在這個時代正是人間要覺悟的時候，災難臨頭了，警世的覺悟要抬頭。\n\n師父最近常說「大哉教育」，我們要教人人行善，把善實現出來，就是「愛」。愛要大愛，完整的愛，什麼是完整的大愛？就是要愛大地、愛人類、愛動物。山河大地、人間與眾生，都要有一個完整的愛。我們要愛人，就要濟貧，更要教富；要教富來濟貧，教富來行善。\n\n曾經有人問我：「貧窮苦難，什麼時候才能滅除？」我說：「富有的人心中要更富有，因為富有的人肯發心，少一天生活中的浪費，多一點善，累積起來就可以幫助很多窮人，就能讓人間脫貧。」\n\n我們在救貧的當中，也可以引導富有的人去見苦，知道自己很有福。其實愛或者是善事，不一定是有錢人的權利；只是如果有錢的人，也能付出一點愛心，這樣力量會更大。而且有錢人造福，不僅保有現在的福，還可以保有來生的富有，不會今生把過去生的福享用完了，來生沒有富的因的種子，這樣肯定是貧的。\n這個時候，有善心、善念的人多了，社會就可以淨化；社會淨化，人間就能平安。所以，勸善就是造福，就能讓社會祥和。"
}