{
  "title":"一九六六年 建立濟貧「複查」制度",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196610.mp4",
  "content":"1966第一例醫療個案盧丹桂，建立濟貧「複查」制度\n\n一、【沿革】\n◎1966.05.14（農曆閏03.24） 慈濟功德會成立，委員李時提報第一例醫療援助個案：花蓮市中華路的女菜販盧丹桂，罹患青光眼恐失明。\n\n慈濟募款五千多元，濟助生活費及羅東五福醫院手術費，送醫手術失敗，但因沒有持續關懷，盧婦不幸輕生。\n\n◎1966.11 盧婦因故輕生。\n\n◎1967.03 付給一千二百元喪葬費，並每月捐贈白米二斗。\n\n◎1967.06 上人因而訂定建立複查制度，每三個月到案家追蹤，關懷生活概況。盧女丈夫工作收入好轉，始停止贈米。\n\n註：盧丹桂個案，是當時透過李時師姊（靜恆）的兒子黃義峰牽線，慈濟前往關懷，因為黃義峰與盧丹桂的兒子是同學，因此才去幫助盧婦。\n\n二、【相關內容】\n（一）女菜販罹患眼疾出資送羅東就醫\n慈濟月刊創刊號，1967年07月20日\n那是去年(1966)的五月，慈濟功德會剛成立不久，有一位委員聽說中華菜市場一個女菜販，眼睛罹疾，即將失明！其家境生活困苦，無力延醫治療，慈濟功德會決定提供醫療費給她。\n\n住在花蓮市中華路二八一號的婦女盧丹桂，生有五個兒女，最大的十五歲最小的不過四歲，其夫從事業工。每月收入僅六、七百元，生活非常艱苦，盧丹桂為了幫助家庭增加收入，在菜市場賣菜，賺些蠅頭微利，補貼家用。 \n\n不幸的，去年五月間，她患了眼疾，由於家中無錢，她開始不當一回事，但經過數天，情勢越來越嚴重，迫得她看眼科醫生。醫生檢查後，告訴她必須動手術治療，否則即有失明的危險。醫生這麼一說，使她差點昏了過去，家中生活如此困難，那有餘錢動手術治療？其夫也為此焦急非常，但又有什麼辦法？\n\n盧丹桂眼疾嚴重，若不趕緊手術，只有失明了，展在她生命旅程上的道路是一片黑暗，但最重要是她無法再去賣菜，全家七口的生活困境，靠誰解決？慈濟功德會一位委員獲悉，向委員會提出報告，委員會立即通過資助車資費，送她到聞名的羅東鎮五福眼科醫院開刀，同時決定無論用了多少手術醫療費，均由慈濟負擔。\n\n於是，盧丹桂拿著慈濟會給她的車資費五百元，抵達羅東鎮五福眼科醫院。經過開刀治療，她的眼疾好轉了。在出院時，醫院賬單上列明住院手術醫伙食等費用，共計二千六百七十四元，全部由慈濟會負擔。總計用在她和她家中的款，約五千元。\n\n懷著感激與喜悅的心情回來花蓮的盧丹桂，安靜的生活了一段時期。沒想到，1966年十一月間，她竟因故，結束了三十多年的生命，邁向西方樂土了。\n\n她留下了收入微薄的丈夫，留下五個嗷嗷待哺的孩子，這個家的生活更窮困了。更可憐的是，時際寒冬，朔風如利刃般的凌虐著大地，但其全家僅有一床單的棉被，六個人瑟縮在寒風中睡覺。慈濟功德會又發揮了解困濟貧的精神，給予一千二百元，同時還致送一床棉被。\n\n自後，本會每月捐贈白米二斗，作為這個家庭的生活補貼。直到1967年6月，盧女丈夫的工作收入好轉，始停止贈米。\n\n（二）建立濟助個案追蹤制度\n《慈濟人的一天‧小故事．德慈師父》1994年10月16日\n功德會成立的第三個月，接下第一件醫療補助案。這是以五千多元送一位三十幾歲的盧丹桂女士開刀治療青光眼，每個月濟助她兩斗米和一千二百元療養費，可惜手術並不成功。\n\n一段日子後，突然聽說她自殺了。上人即刻趕去探望。鄰居說，她將兩顆高麗菜一餐全煮給了孩子吃，先生罵她只會吃閒飯，她想不開就自殺了。上人聽完整個事件經過，心中非常難過，深覺個案停濟之後，有必要繼續給予關懷與輔導，於是訂定了日後濟貧個案至少每三個月追蹤一次的制度。由於先生的收入維持基本生活無虞，於是逐月減少救濟金額，最後停止了賙濟。\n\n（三）建立「複查」制度\n《證嚴法師衲履足跡》二○○二年春之卷\n上人告訴靜慇和靜恆師姊，大家既是早期開拓慈濟路的資深老委員，若能找個時間靜靜追憶往日並編撰成劇拍攝出來，這就是世間極珍貴的生命藏經。「如盧丹桂是慈濟早期個案，因她的緣故，使我記取經驗教訓，定下個案必須『複查』的措施。透過追蹤探訪，以切實解決個案面臨的問題。」上人這番話，勾起師姊們的記憶，遂一一說起往事。\n\n「盧丹桂確實可憐，她有五個孩子」，她的家窮困，常苦於三餐不能溫飽，吃飯的時候盤子裡只有極少的菜餚，孩子們無菜可夾，筷子經常就在盤裏碰觸……」靜恆師姊無限感慨。\n\n婦人盧丹桂患有青光眼，為療治她的眼疾，上人將她送往羅東一家醫院開刀，成為慈濟成立後首位醫療濟助個案。因其家貧，有一天，為使孩子們飽餐一頓，她將先生買下的兩顆高麗菜全數煮給孩子們吃，事後為此被先生責罵。她一時悲傷難抑，竟因此輕生去世。上人深為此事難過，思及沒有持續對她關懷致有不幸，遂檢討個案救濟方式，訂定日後每三個月到案家追蹤的制度。\n\n（四）濟助慈濟首例醫療個案--盧丹桂之源起\n《證嚴上人衲履足跡》二○○四年春之卷\n時當二次大戰晚期，臺灣民眾大多謀生困難，戰爭前後，靜慇師姊家人皆以做工或捕魚為生。直至戰後數年，因臺灣經濟穩定，遂開業從事木材生意。\n\n靜慇師姊與慈濟的初次結緣，緣自慈濟的第一例醫療援助個案──盧丹桂。靜慇師姊回憶：「李時師姊為了協助盧丹桂治療眼疾，到處找熟人募款，她在路上見到我時，我正好要去買菜，身上帶的錢不多，但知道盧丹桂的困境後，覺得自己應該盡點力量，便從菜錢裡捐出五十元。」\n\n「我一向認為每個人該盡一己之力來幫助比我們更窮困的人。當時，我的先生在販賣柴薪，經濟情況並不很好，但我決心與李時師姊等人，共同幫助盧丹桂治療眼疾並改善生活。後來，我們只募得五百多元，和盧丹桂所需要的數千元醫療費相差很多。正為此著急時，靜依師姊提起有個『克難慈濟功德會』的慈善組織。我們把盧丹桂的個案介紹給功德會，很快地就讓盧丹桂得到妥善照顧。」\n\n當時，慈濟剛成立不久，救濟基金並不多，但卻傾全力協助盧丹桂就醫，這分熱忱使得首次和慈濟接觸的靜慇師姊深為感動。隨即於次月加入成為會員，每個月捐三十元。\n\n（五）慈善起步時，有挫折、有遺憾，也有啟發\n《證嚴上人衲履足跡》二○○六年冬之卷\n「凡事都要從小事開始，不能輕視那小小的起點。」上人也說起同一時期幫助盧丹桂的案例，幫助她的過程，有挫折、有遺憾，也受到啟發。\n\n「這個家庭的先生在報社做撿字工人，媽媽眼睛看不見，孩子還很小，與委員的孩子是同學，委員的孩子說出了她們的情況，所以委員到她家去。他們看到這位婦女，老鼠在她的面前跑來跑去都不知道。那時為了治療她的眼疾，花費了我們將近一整年累積的善款，但是手術結果是失敗的，我們用心用力，卻沒有救起她的病，感覺很失望。」\n\n「我們繼續在經濟上幫助她們，一段時間後，覺得比較穩定了，便暫停救濟。就這樣，成了我一生的遺憾！停扶三個月後，婦女自殺了。」上人說起久遠前塵，仍是心痛：「有一天先生買了兩顆高麗菜回家，她很高興能讓孩子吃飽、吃好一點，就把兩顆高麗菜一餐煮完。卻被先生責罵，說應該要分三餐的份量卻成一餐，不知在外工作的辛苦，婦女就此想不開，上吊自殺了！」\n\n痛定思痛，從此對於接受慈濟幫助的對象，委員們每三個月都要做複查，去瞭解他們的家庭狀況，不輕易停止濟助。「當時之所以停止對盧丹桂一家的濟助，也是因為功德會的資金很缺乏，真的是慘淡經營，必須要盡一切力量，才有辦法送一個病人去就醫。\n\n所以，若貧病個案愈多，救助金就更窘迫，只要評估某一戶差不多穩定了，就停扶。一階段一階段的進展，讓我覺得我們的做法還有改善的空間，也讓我更下定決心開展醫療志業。」貧窮脫離不了疾病，因為慈善救助，接觸到因病拖垮家庭的個案愈多，遂在花蓮市區開設義診所。義診所開始運作之後，體認到花蓮的醫療資源欠缺，許多病症必須到西部進一步檢驗或治療，才促成上人發心要在花蓮建醫院。\n\n三、出版書籍\n（一）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)\n（二）《勤耕福田‧慈師父講古》 慈濟人文出版社 (2017)"
}