{
  "title":"一九六六年 第一例長期照顧戶林曾老太太",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196609.mp4",
  "content":"1966 第一例長期照顧戶林曾老太太\n\n一、【沿革】\n◎1966.05.14（農曆閏3月24日） 佛教克難慈濟功德會成立，委員提報第一例個案：八十六歲林曾，福建漳州人，年輕時從大陸來台尋夫，因夫逝，從此就流落在異鄉，獨居在花蓮巿中正路的巿場小巷內。\n\n◎1966.06 經慈濟委員提報後，上人偕同委員探訪，自6月起列為長期照顧戶，每月撥款三百元作為生活費，為本會首例長期濟助戶。\n\n◎1969.06 提高為四百元，濟助至1970年2月3日老太太往生，另補助喪葬費。\n\n二、【相關內容】\n（一）寡居貧病老婦林曾獲慈濟會長期救助，按月付生活費並僱人照料，會員實踐佛教旨功德無量\n慈濟月刊001期，1967年07月20日\n居住在花蓮市中正路一七六巷二弄十二號的八十六高齡的林曾老太太孑然一身，孤寡無依，且行動不便，但人間充滿了溫情，社會多的是善心人士，她一年餘來，獲得了佛教慈濟功德會的援助，被列作長期救濟的對象。她每個月由慈濟功德會發給生活費三百元，由林網重女士代為燒飯，並照料她。於是，她的晚年並不寂寞，生活也無憂無慮了！\n\n林曾老太太是福建彰州人，但她的身世為何，則很少人知道，據她的鄰居說，她從前的家庭經濟情況很好，曾收養一個養子，撫養到二十多歲，還娶了媳婦，不幸養子早年逝世，媳婦也改嫁他人了。\n\n又據說：在兒子逝世不久，她曾收養一個女孩做養孫女林金蘭，今年十七歲，國民學校畢業後，林曾老太太原希望林女好好找一份正當職業，讓她老人家晚年有個依靠。但林女非常不爭氣，去當了茶女，如今連影子也不見了。林女現在流浪在什麼地方，林曾老太太也不知道。\n\n這三、四年，林曾老太太蝸居在一間三個榻榻米大的破舊房子中，無依無靠，不但生活發生問題，因年老力衰，行動不便，又有喘病。鄰居見她境遇可憐，時常以飯菜週濟她，中國國民黨花蓮縣各黨部在每次舉辦聯合服務時，都有給老太太幫助。警備總司令部每年舉辦的冬令膳食供應，也都有給林曾老太太。但這些救濟都有時性，一年還有不少日子陷於飢寒交迫中。\n\n林曾老太太的際遇被花蓮市陳貞如女士聞悉，激發了她的同情心，五十五年二月起，每天不論颳風下雨，總是和妹妹陳雪卿按時送菜飯，供林曾老太太。\n\n經過一個多月，佛教慈濟會正式成立的第二個月，陳貞如女士即將林曾老太太的際遇，向委員會提報，即席通過每月給林曾老太太三百元作為生活費用，並決定長期濟助。自後，慈濟功德會按月濟助三百元，由一位姓方的太太承辦照應林曾老太太的生活\n\n今年四月，慈濟功德會進一步濟助林曾太太，僱用燒飯照應林曾老太太者的工資，但消息讓住在中正路一七六巷四巷六號的林網重知道後，她立刻表示願意義務燒飯照應林曾老太太。\n\n慈濟功德會長期濟助這位孤寡無依，貧病交迫的老人家，是本慈為懷，實踐佛家普度眾生的教旨，同時也希望走向老吾老以及人之老的最高境界。林曾老太太也感激過去曾經濟助過她，照顧過她的鄰居；同時，天真醫院的李天送醫師也使她銘感無限。\n\n去年，有一次林曾老太太生病了，陳貞如女士延請李天醫師為她診治，慈濟功德會負擔全部醫藥費用。李醫師以陳女士與林曾老太太非親非友，能如此熱心，非常感動，表示免費為老人家治療，一年多來李醫師只要聽到老人家有病，即刻往替她義診，免收一切費用，李醫師的仁心義舉，照樣獲得社會人士的讚揚。（民國58年6月、農曆4月起，提高每月濟助金為400元，直到民國59年2月3日林曾往生為止）。\n\n（二）本會長期救濟的老婦林曾歸西，本會贈治喪費\n慈濟月刊41期，1970年03月05日\n（本報訊）由本會列作長期救濟的老人林曾，於二月三日仙逝，魂歸西天，因無親人家屬，由鄰居代為料理善後，並由本會負擔不足的治喪費四百八十五元。今年九十高齡的林曾，住花蓮市中正路二一０巷十三號，由於年老體衰，行動不便，孤苦無依，因此本會於五十五年創設之初，即作為本會長期救濟的第一對象，每月致新台幣四百元，供林曾老太太吃飯及洗衣費用，三年來在林網重女士的照料下，她生活無憂無慮，安享餘年。因為她年事太高，二月三日溘然長逝，本會會長釋證嚴據報，即撥出善款作為治喪費用。\n\n（三）1984.08.19高雄會員參訪\n慈濟工作需要宣傳，這些善女子每一天投下五毛錢，菜籃子一提就到菜市場，一到市場遇到熟人、朋友，就會告訴他們：「我們現在每天省下五毛的菜錢。」\n\n朋友就問，省五毛錢要做什麼，她們就會告訴他：「農場有一位師父，他要做救濟的事業，要我們每天省下五毛錢。」有的人就會說：「一天五毛錢就可以做救濟工作，那我也要參加。」會員就在拿著菜籃買菜之間宣傳開來，漸漸增加起來了，一個傳過一個，真的就像觀世音菩薩的眼睛，有的人來參加每天省下五毛錢。後來，有人來說有個大陸來的老阿婆，光復後來找先生，但是先生已經往生了，她回不去，這裡又沒有子女，現在生病躺在床上，慈濟可以去救嗎？\n\n那位八十多歲的林曾老阿婆，就是我們救濟的第一個個案。她病倒在床上沒人照顧，我請人每天送飯給她，為她洗澡打理屋子，每個月僱用的費用是三百元，第一個個案就這樣開始了。\n\n（四）1984.11.11高雄會員參訪 \n功德會是在很少人的力量之中做出來的。我們所救濟的第一個對象是從大陸來的林曾老太太，八十多歲病倒在床無人照顧。日據時代，她的先生來台灣，因為戰爭斷了音訊，光復後，她來找先生，先生已經往生，只有她一個人，卻回不去；在台灣又沒有親人，自己一個人住，到了八十幾歲的時候病倒在床。我們僱人每天煮飯給她吃、為她洗澡，照顧她，一個月三百塊錢，這是我們第一個個案。\n\n慈濟功德會必須靠一個人介紹一個人，讓我們有機會救人，希望每一個人都是觀世音菩薩。一開始，這三十位婦女，每天早上出門買菜前，都會投下五毛錢到竹筒；到了菜市場遇到朋友，她也會告訴朋友每天省下五毛錢，朋友問她省下五毛做什麼，她說：「我們的師父要救濟，要我們一天省下五毛錢的菜錢。」有的人聽了覺得很好，也想要參加，這麼一來又多出了會員。\n\n有的人聽到救濟，她也會告訴我們哪裡有可憐的人，這麼一來，我們又有了救人的機會。如果不是有這麼多人來參加，需要救濟的人在哪裡，我們不知道；有的人很發心想要做好事、想要救人，但人在哪裡我們不知道。慈濟功德會已經有六萬多位會員，這六萬多的會員住在不同地方，他們會聽到、會看到；這就是觀世音菩薩的眼睛，能看到艱苦的人，也能看到讓我們去救的機會，功德會的成立就需要人與人之間互相鼓勵。\n\n（五）1998.05.25 北區委員聯誼\n慈濟三十二年的心路歷程走過來，其實很辛苦。就如洪師兄、小華師姊他們所描述的社會環境，三十多年前台灣也是這樣走過來。那時候，調查個案是我親自去看，被人用摩托車載著去遠遠的地方調查，走入鄉村、走進窮困的家庭。\n\n我記憶最深的是第一個個案，一位孤老無依、八十多歲的老人，她是福建彰州人，第二次世界大戰的時候跟先生分離了，先生來到臺灣不久，兩岸就斷了，好長好長的時間都沒有消息。等到光復之後她才得到訊息，滿懷希望要來找她的丈夫，輾轉坐船好不容易一個月的時間才到臺灣。\n\n可憐的是，她到台灣後卻見不到她的先生，因為先生已經往生了。她沒有孩子，唯一的希望是能與先生在一起，沒想到先生已經往生，幾十年來也沒有儲蓄。從大陸兩手空空來，先生也沒有留下一點什麼，我們可以想像這位老阿嬤是多麼孤單、可憐。\n\n俗話說：「貧在路邊無人問，富在深山有遠親。」我們知道這個個案的時候，她已經八十多歲了，房子很小，光線從破裂的木板壁透進來，裡面黑漆漆又潮濕；她生著病，大小便失禁，沒有人去幫助，整個房子從發出臭味，都臭到外面。她剛好住在很熱鬧的地方，整條巷子整天人來人往，可是有人去關心她嗎？大家都怕，就這樣掩著鼻子走過，真的很可憐！這是我們第一個個案。\n\n（六）2001.11.21 對高雄委員慈誠開示\n各位，大家應該都知道竹筒歲月一天五毛錢。很多人都跟我說：「師父，這樣很麻煩，能不能一個月繳十五元，為什麼一定要規定我每天存五毛錢？」我說：「積善之家有餘慶，日日為善，每天存五毛錢，當你拿起五毛錢要存進去時，會想這五毛錢是要救人的，一個月就有三十天的機會發好心，立好願。如果一個月捐十五元，只有一天會想到要做好事，所以我希望大家每天存五毛錢。」\n\n委員們每天早上要提菜籃子出門時，就先投五毛錢再出去。那時候記憶還很深，那個時候的女人心腸很柔軟；去市場買菜時會叫賣菜的少放一點菜，要存五毛錢。「你存五毛錢要做什麼？」「我存五毛要救人，我的師父說積少成多，如果每天存五毛錢，就可以救人。」賣菜的聽了覺得有理，五毛錢就可以救人，我也可以，委員每天來買菜，就每天給她五毛錢。\n\n對賣豆腐的，也是告訴他少切一角，要存五毛錢；到賣魚、賣肉的地方都這樣說，他們都願意成為會員，就從菜市場開始做起。所以慈濟在花蓮開始普遍的時候，就是大家提菜籃到市場開始，看到人就說：「我要存五毛錢救人。」這樣大家都做得到，大家都願意幫助。\n\n最巧合的是，菜市場邊有一位林曾老太太，她是慈濟的第一個個案，慈濟月刊的創刊號有一張很大的林曾老太太的照片，那時候一個月要三百元請人照顧她，大家知道了，就覺得說：「對啊，我們應該這樣做。」慈濟就從這樣做起來。除了會員每個月十五元以外，還有精舍做嬰兒鞋，這都是過去的故事，舊話重提，是要告訴大家「竹筒歲月」，我的目標是要人人日日行善。\n\n（七）2006.11.30 與臺中慈院醫師座談\n第一個月就開始救濟一位林曾老太太，她在光復之後從大陸要來台灣找先生，先生已經往生了，後來兩岸斷掉，老太太就回不了大陸，八十多歲了，沒有人照顧，屋子裡面也很髒。　\n\n從那個時候我們開始慈善救濟的工作，錢收來了，就有錢可以救人，這位老人家生病，委員就去幫她清掃家，請醫師去看她。為什麼會有人醫會？因為那時候有一位醫師，他看到了這一群人，大家怎麼那麼有愛心，他就說：「你們不用再來叫我，我每兩天會去看她一次。」慈濟請人三餐送飯，我們補貼錢，到了最後，我們也幫這位老人家送終。她就是慈濟的第一個個案，第一個五毛錢救濟的對象，也是第一個義診的病人，開始有第一個慈善往診的醫師等等，凡事都從小事開始，不要輕視小小的一點善。\n\n（八）2007.10.28 東區慈善訪視研習會\n我們把「佛教克難慈濟功德會」組織起來，假如有五百人，不就是千手千眼，看的面會很寬闊嗎？多了一手、百手、千手增加力量，我們不就可以及時救人嗎？「佛教克難慈濟功德會」不要影響大家的生活，每天啟發一念心。投下五毛錢，提起菜藍子出門，她就會跟賣菜的人這樣說師父要我存五毛錢，賣菜的人就會好奇：「要你存五毛錢做什麼？」「我們要救濟啊。」「五毛錢能夠救濟？那我也做得到。」\n\n所以，買菜的、賣菜的，慈濟功德會就就從菜市場開始了。來市場買菜的人聽到賣菜的捐五毛錢，買菜的也捐五毛錢是為了救濟，就來報告說誰家隔壁附近，有一位八十多歲的阿嬤，現在生病沒有東西吃，慈濟能不能去救濟？ \n\n第一個月，我們就救濟那位林曾阿嬤，這位林曾阿嬤已經八十多歲，她從大陸來。她的先生來臺灣，在花蓮補皮鞋討生活，但不久後二次世界大戰開始，就斷了線。到光復後，林曾阿嬤與先生連絡上，她想來臺灣與先生團圓，但是來的時候，先生病了，不久就往生。\n\n先生往生了，林曾阿嬤就去認養一個孫女，跟她相依為命，她們住在花蓮的一個黃昏市場裡面，有一間木屋。孩子還小的時候，在阿嬤身邊還好，但是臺灣孩子跟阿嬤溝通不良，女孩長大後就離開阿嬤，不知道到哪裡，林曾阿嬤變成孤單一人。\n\n人家來提報給我們時，這位老人家已經瘦到皮包骨；住的房子都壞了，有人經過都看得到裡面。我們開始出錢請醫師替她往診，醫師也很有愛心，看到我們一次一次繳錢、拿藥，這位醫師就說：「不用了，我定期來看她就好。」\n後來靜智說：「三餐我來送飯給她吃。」她是開店的，就請她雇的員工一天送兩餐過去。隔壁鄰居看到，就說：「慈濟很好，每天捐五毛錢就能救人。那位阿嬤就被救濟到了。」所以鄰居也很發心投入當委員。那時候的委員不像現在要見習、培訓，只要有人說：「我想做師父的委員，想要去勸募。」「好，你趕快來。這一本簿子給你，你就開始把慈濟的精神說出來。」\n\n就這樣，後來她說：「那位阿嬤，不用靜智師姊送三餐來，我整個包起來。」但我知道她在幫人洗衣服，這樣也不妥。所以我們每個月補貼她三百塊，等於一天十塊，讓她幫阿嬤清理、準備三餐，清掃家裡。這一位也是發心，只要讓他見苦知福，就能啟發愛心。我們替林曾阿嬤付了幾次錢之後，那位醫師也覺得慈濟都是好人做好事，連醫師也啟發了愛心。富有的人啟發愛心，幫人洗衣服，磨手皮，她也願意多抽一點時間來照顧老人家。慈濟一直照顧她好幾年，一直到她往生後，又送她進塔，這就是慈濟的第一個個案。\n\n（九）2013.01.20 彰化區慈誠委員受證暨歲末祝福\n第一位我們救濟的一位林曾老太太，是光復之後從大陸來找丈夫。因為二次世界大戰之前，她先生來臺灣，補皮鞋維生，想自己先來這裡穩定下來，再回去接太太來。等到光復後太太來找先生，先生就往生了。所以她一個人孤單留在臺灣，離鄉背井，想回去也不能回去。\n\n所以，我們要入人群中才有機會去救人，慈濟就要幫助她，她已經生病臥床，只給她錢沒有用，就僱人來照顧她，請天真醫院的李天送醫師看診；他聽到慈濟在救助她，第一次、第二次看診有慈濟替她付錢，就說：「不用了，我可以每兩天就去看她。」\n\n慈濟現在有人醫會了，不過當時就只有這位李醫師。開始有人去照顧老人家、有醫師替她看病，僱請照顧她的人煮飯給她吃。無論是照顧生活也好、醫病也好，一直到好幾年後，這位老太太往生，最後也是慈濟為她辦後事，送她進塔。這是慈濟功德會一開始的第一個個案。\n\n三、【相關書籍】\n（一）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)\n（二）《勤耕福田‧慈師父講古》 慈濟人文出版社 (2017)\n"
}