{
  "title":"一九六六年 一攤血事件",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196602.mp4",
  "content":"1966 「一攤血事件」，激發上人做慈濟的決心\n\n一、【沿革】\n1966初春，上人與弟子到鳳林鄉探病，在醫院門口看到一攤血，經旁人轉述，才知是一位原住民婦女，因無法繳納保證金，遭醫院拒收。\n\n二、【相關內容】\n（一）1991.09.16回歸心靈的故鄉（慈濟道侶137期）\n我一直覺得，必須把佛教精神化為實際行動來身體力行，慈濟功德會也就是基於這項理念成立。我看到一位原住民婦女小產，送到鳳林一家醫院，醫生要他繳八千元的保證金，他們拿不出來，又把人抬回去。我一直擔心那位婦女不知是生、還是死﹖因而萌生成立慈濟的因緣。\n\n記得當時，我自己種田耕作維生，感謝我的母親在精舍現址買了一甲半的田地給我，當時一甲地才九千元，如果已有農作物，只要再貼五百元，等於一甲地九千五百元。而那個小產的婦女卻要繳八千元的保證金，怎麼想也知道，她那能拿出那麼多錢﹖只好再被抬回去，我看到的只是地上的一攤血。\n\n得知這件事情的原由始末後，心想，我之所以要修行，也是為了要逃離金錢的束縳；而這位婦人卻因為沒有錢而無法治療，醫院眼睜睜的看著她又被抬回去。當時我心中非常難過，難道一條人命只值八千元？\n\n不過話又說回來，也並不是有錢就可以救人，也需要被人發現啊！比如說，當時，我只看到地上的一攤血，並沒有看到那位婦女，如果我當時身上有八千元，也是救不到她──因緣錯過啊！\n\n當時就想，我應該組織一個團體，佛教有一尊「千手千眼觀世音菩薩」，我想，只要有五百個人組織起來，就有一千隻眼睛、一千隻手，合起來就是一尊觀世音菩薩了，就能在各個角落遍布了人的眼睛、扶持需要幫助的人，菩薩網就能夠張開。因此我回花蓮之後，就一直在想要如何把人組織起來。\n有一回，天主教的修女和我論道，互相談論中，她們承認佛法真好，尤其佛教所講的慈悲，比博愛還更徹底，因為博愛只愛人類，佛教的慈悲包含了蠢動含靈、所有的眾生。\n\n但是她們最後向我說了一句：「佛教雖然很慈悲，可惜的是你們沒有身體力行。」──真是一棒打醒夢中人。自從離開家庭到在鳳林看到了那攤血，又聽了修女們的這番話，這期間整整五年的時間，當時是民國五十五年。那些修女們說：「雖然我們所講的博愛，範圍只是在人類，但再深的山中也有教堂，社會上有養老院、有醫院、有學校，這些你們佛教有沒有呢﹖」\n我被問得啞口無言，但我是佛教徒，我不能不護教啊！所以我又向她們說，佛教都是默默的在做，凡是社會上、報紙上的那些無名氏，大多都是佛教徒，因為佛教徒為善不欲人知。\n\n修女們聽了之後說：「如此說來，你們佛教的力量也是很大啊！你為什麼不把它組織起來呢？」那時候我說：「我會的，我一定會把它組織起來，謝謝你提醒我，有朝一日我一定會把佛教徒的力量團結起來，對社會的慈善、醫療、教育、文化等方面的工作，普遍的來推動。」這就是慈濟成就的第二項因緣。\n\n修女們回去之後，我的心再也靜不下來了，我向跟在我身邊的幾位老菩薩說，如果希望我留在花蓮，只要能成就慈善的工作，我就永遠不會離開花蓮。\n那幾位老菩薩和我的幾位弟子都很響應我，糊水泥袋、做嬰兒鞋，一針一線的縫出了慈濟的組織。我後來再向花蓮地區幾位護持我的人呼籲，希望她們一天存五毛錢。慈濟就是這樣開始的。也是慈濟四大志業中，慈善的初期。就是因為有了慈善，我們才會有醫療、教育，到現在的文化。\n\n（二）《證嚴法師衲履足跡》2003年冬之卷\n隨著時間演進，鳳林一攤血發生了，三位修女也來論道了，緊接著便是慈濟功德會在普明寺成立。畫面上的普明寺還橫拉著一面白布條，上書慈濟功德會成立等幾個大字。沒有布幔的成立儀式，沒有什麼隆重的慶典，只是上人和少數幾人在普明寺前合影，歷史上重要的一刻，就是這樣簡單地寫了下來。\n\n（三）1995.07.04對北區培訓委員開示　\n三十年前的名稱是「佛教克難慈濟功德會」，為什麼多「克難」兩字呢？\n因為那時候人少力微，只有會員三十人。\n三十年前，我的師父覺得我帶幾位弟子，在精舍後面的地藏廟(普明寺)修行；\n當時有一位護法在外雙溪蓋一間報恩小築，要請師公去；\n師公一方面接受文化學院聘請當教授，\n因為三十年前，佛教法師受到大學重視，要聘請他當教授，\n為了要打開佛教在教育界的看法，讓人們知道佛教不是老太太的宗教，\n也受最高學府重視。所以，師公就接受聘請。\n\n師公在嘉義的妙雲蘭若沒人住，所以當時他覺得我最適合，\n老人很慈悲，就要我把這些弟子帶到嘉義。\n師公要我去嘉義，師命不可違，我也回答說：「好！我再回到嘉義。」\n當時師公給我兩千元當搬家的費用，我也接下來，準備要開始搬到嘉義。\n\n這時候，花蓮有三十位弟子，他們很疼我，大家都留我，捨不得我離開花蓮。\n但是，我認為這是師父的命令，我非離開不可。\n這三十人就請代書寫陳情書，陳情書寫好後，\n三十人簽名要寄給師公，請師公緩我三年再去。\n當時有這樣的情形，大家留我的這個時候，剛好我去鳳林小醫院，\n聽說「地上一攤血」，這些在「慈濟世界」小冊子中都有寫了。\n\n三、【相關書籍】\n（一） 《千手佛心―證嚴法師》大千文化 (1995)\n（二） 《舊法用心知》慈濟人文 (2018)\n（三） 《勤耕福田‧慈師父講古》慈濟人文出版社 (2017)\n（四） 《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)"
}