{
  "title":"一九六六年 以佛心為己心，以師志為己志",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196606.mp4",
  "content":"一九六六年 以佛心為己心，以師志為己志 \n\n開示因緣：上人叮嚀第一批請求皈依的在家弟子，要有佛心師志。\n\n◆一九八一年六月二十一日 慈濟委員聯誼會\n大家必定要想：「我是一個佛教徒，做事情必定要始終一貫。」若能以佛心為己心，以師志為己志，相信什麼樣的艱苦，或是什麼樣的逆境，對我們而言都沒有阻礙。\n\n假如不以佛心為己心，不以師志為己志，枉費過去的辛苦努力，恐怕會付諸東流。慈濟，是每一個人兩隻手所創造的，如果要放掉這兩隻手，就是自己放棄。\n\n既然難得入佛門，菩薩道就不可以半途而廢；如果廢掉了菩薩的行，就可惜這幾十年來的努力。慈濟在大家的手上成就，大家要以慈濟為榮。\n\n◆一九八三年一月三十日 慈濟委員聯誼會\n很多人都有一種錯誤的觀念，認為要從塵世中解脫，就必須斷除愛念。其實，佛要眾生解脫、斷愛，是要斷五欲的愛，而不是斷除大愛；相反的，佛鼓勵眾生要愛得透徹，愛得普遍，要盡虛空、遍法界，也就是衝破自我的愛，合於大自然同體大我的愛。\n\n能突破小範圍的愛，把自己的愛心與一切眾生融合為一，眾生的苦痛就是我們的苦痛，這才是佛教所提倡的愛。所謂靠佛力，不只是拜佛、求佛，而是要以佛格為己格，以佛心為己心，以佛的勇氣為自己的勇氣。面對環境能處變不驚、莊敬自強，這股力量就是靠佛力。\n\n◆一九八四年一月十九日 慈濟委員聯誼會\n我們都是佛教徒，每個人都必須有志，我的志在慈濟。大家要求皈依時，我提出一個條件，就是要做到「以佛心為己心，以師志為己志」──要以佛陀慈悲的心作為你們的心，以師父做慈濟的志作為你們的志。\n\n我個人是秉承我師的訓示：「為佛教，為眾生。」作為一生的志向。希望大家都能志在慈濟，因為慈濟志業是千秋百世的功業，慈濟醫院建院的完成，會讓我們的慧命永留人間；亦即佛教的精神、慈濟的事業，永遠弘揚在人間。\n\n◆一九八七年一月二十日 志工早會\n慈濟的工作可說是人間佛法的實踐，開拓人間佛法是大家的責任，既然是責任，就要身體力行。要當我的弟子必須具備兩個條件「以佛心為己心，以師志為己志」。\n\n「以佛心為己心」，就是為佛教；能專心為佛教，以佛的心作自己的心，就與佛很接近了。「以師志為己志」，師父的志在慈濟，慈濟是為眾生，有為眾生付出的心，去結眾生緣，就是菩薩。既然是菩薩，立身處地就是菩薩道了。只要大家都能有正知正見，萬眾一心，哪怕成就不了慈濟世界？ \n\n◆一九八九年五月二十七日 慈濟委員聯誼會\n學佛不是在學很會拜佛，哪一個道場做法會都趕到，一天可以拜五百拜、一千拜，這都不是真正在修行。真正的修行者，是自己的心要和佛心走在一起，如果一天拜很多拜，可是愈拜離佛愈遠，就不是修行了。\n學佛就是要學得，時時刻刻以佛心為己心，以造福人群的志業為自己的志業，這就是菩薩的行、菩薩的心。所以學佛不是在跑道場，道場是在我們心中；有一句話說「直心是道場」，要以修養的直心作為我們的道場。\n\n◆一九九二年五月二十八日 對靜思精舍常住師父與慈濟人開示\n希望常住大眾穩穩扎下「以佛心為己心，以師志為己志」的根，確實從平面地基打起。因為慈濟的修行方式不是空談高論，而是實實在在地做事，慈濟的工作是引導人人將愛的種子散播出去。只要能夠腳踏實地、身體力行，以愛充實心地，雖然「理」沒有說，但「事」已經做到了。\n\n◆一九九三年一月十四日 慈濟委員聯誼會\n每個受證委員的胸前都別著「佛心師志」的掛飾，就是要大家「以佛心為己心，以師志為己志」；心要一心，志要一志，千萬不能三心二志。人生的時間不長，在人生道上，必須把心神力量凝聚一處，真正做出成功的志業。\n\n◆一九九六年五月十七日 與阿根廷慈濟人座談\n開示背景：阿根廷劉國義師兄向上人請法：「作為聯絡處領導人有何條件？」\n\n必須做到三點：一、要有佛心師志；二、信仰要正確；三、慈濟精神要抓得穩。佛心是慈悲，要無條件地為人群奉獻。既認定慈濟是正確的道路，就要明白師志何在？慈濟是何種法門？能投入合於自己志向的法門，才能做得稱心如意。\n\n八萬四千法門都說慈悲，經典文字上也多言及佛陀三大阿僧祇劫以來，捨身命為眾生之事蹟。然而，究竟要如何理解？慈濟清楚地指出一條路，引導人實踐慈悲，就是慈濟的法門。 \n\n◆一九九七年六月三日 對靜思精舍常住師父開示\n學佛最重要的是「心」！很多在家人投入慈濟後，在志業工作中任勞任怨，在待人處事中為人設想；以毅力徹底改掉數十年的習氣，在菩薩道上勇猛精進，這就是「證果」。\n\n出家人的使命在於續佛慧命，更要善植德慧、擴大愛心，承擔「為佛教，為眾生」的如來家業。大家要秉持「佛心師志」，一心一志行菩薩道；也要珍惜同門學佛的因緣，相互勉勵、關懷。\n\n◆一九九八年六月二十三日 北區委員幹部聯誼\n以前，我對想要走入慈濟的人，都有兩個重點，就是要一心一志，一心就是佛心，一志就是師志。師父是你們選的，不是我選你們，既然你們選我，就要認真跟著我，一步一步的往前走。\n要「以佛心為己心，以師志為己志」，佛心是什麼？就是要學佛的心，就是大慈悲心。只有慈悲就好了嗎？當然不夠，還要學佛的智慧、毅力，而且要不斷地磨練。要借什麼來磨練呢？師父帶領大家走入人群，就是磨練我們毅力與智慧，所謂「不經一事，不長一智」。事情做得愈多，眼界就會愈寬廣，宏觀就會愈大。所以「以師志為己志」，不論有什麼事情，大家要共同一心來做。\n\n◆一九九九年四月十五日 與新北新泰慈濟人座談\n不要忘了佛陀為什麼來人間？他來人間說法的起點是什麼？原意是什麼？本懷是什麼？就是為了救度苦難的眾生。同樣，大家也不要忘了慈濟的起點。\n\n我沒有選擇弟子的權利，但是弟子有選擇師父的權利。\n\n既然選擇了師父，就不能對師父有疑。大家皈依了，我沒有要求什麼，只有兩樣「佛心、師志」。因為，我的師父給我的是「為佛教，為眾生」六個字，我給你們十二個字「以佛心為己心，以師志為己志」，就是這麼簡單，一脈相傳下來。\n\n我所謂的佛教，不是傳統的佛教，而是原始的佛教。有人說證嚴法師為佛教在革新，我說「不是，我是回歸佛陀的時代」；佛陀是應當時社會人的生活、眾生的煩惱，解開我們的心，這就是「法」。\n\n◆二○○一年四月十五日 志工早會\n一九六六年我要出家時有三個原則：第一，不做法會、不趕經懺。第二，我不做寺院的住持。第三，我不收弟子。\n\n但發願歸發願，收在家弟子，就是靜宏（洪碧雲）打破的。因為我看到那攤血之後，心裡好難過；再經過修女來對談，我決定組織一個佛教的慈善團體。既然是慈善團體，就需要人，弟子皈依也差不多是這個時候。\n\n有一天，靜宏來到地藏菩薩的小廟（普明寺），要求我為她皈依。我跟她說：「我本發願不收弟子，但是為了要救濟，所以要收，但是有條件。第一，要有佛心。佛陀的心是慈悲的，要當佛教徒要有充分的慈悲心，要有想救濟貧困的愛心。第二，要有師志。我會收你，是因為我立願要做救濟的工作，所以我的願就是你們的願。你們要立志跟著我做救濟的工作，要替我去募會員，這樣我才能收你們。」\n\n◆二○○二年十二月七日 高雄區慈誠委員受證暨歲末祝福\n每個人都是師父的弟子，現在開始，除了慈濟人的十戒要好好守齊以外，還要「以佛心為己心」。佛陀是大慈悲心，我們要以大慈悲心為我們的心。\n\n師父一輩子不為什麼，只為佛教要生活化，菩薩要人間化，人人都要當菩薩，要做靈感的菩薩。哪個地方有災難，我們就要到那裡去救濟；哪裡有苦難祈求，馬上就要去做陪伴膚慰的菩薩，這就是菩薩的志願。大家既然是師父的弟子，「以師志為己志」便是對你們的期待。\n\n◆二○○四年二月十日 與海外慈青座談\n皈依，沒有什麼特別的儀式，最重要的是心貼心。\n\n皈依佛，要體解大道，佛陀的大道理沒有其他，就是慈悲，要以佛心為己心。佛陀對眾生所要求的，就是要真正體會佛的心；體會佛陀的心，跟佛心貼在一起，就會造福人群，不忍心眾生受苦難。皈依僧，要統領大眾，以身作則帶人。總而言之，要從內心修養起，要記得「佛心師志」。\n\n師志，志在菩薩道，一眼觀時千眼觀，大家要做我的眼睛；一手動時千手動，我想做的，大家要替我去做，這樣我們的心就會連貼在一起。\n\n◆二○○六年十二月十六日 志業體同仁法脈宗門精進研習營\n「靜思法脈」不是現在才開始，「慈濟宗門」也不是現在才說。自我皈依時，從師父得到「為佛教，為眾生」六個字的那一剎那間，就深植在我的心中，直到現在。\n\n靜思法脈「為佛教」，是智慧；慈濟宗門「為眾生」，是大愛。我的師父囑咐我「為佛教，為眾生」，我則告訴慈濟人「以佛心為己心，以師志為己志」，一脈相傳。\n\n◆二○○九年十二月十四日 臺南區慈誠委員受證暨歲末祝福\n佛心，就是「大慈悲心」。「慈」是無緣大慈，視普天下眾生為己親。「悲」是同體大悲，對眾生的苦感同身受。師志，就是「為佛教，為眾生」，期許大家要「以佛心為己心，以師志為己志」，深入人間去膚慰、拔苦予樂。\n\n從別上「佛心師志」那刻開始，要自勉右肩擔起佛教精神，左肩挑起慈濟責任，胸前展現自我人格與氣質，作人間典範。\n\n慈濟人共同的理念與形象，是「大慈悲為室，柔和忍辱衣」，也就是心中充滿慈悲，待人柔和且能忍辱。人與人之間若能柔和相讓，常懷「感恩、尊重、愛」，就能海闊天空。\n\n◆二○一○年四月十九日 與臺南區慈誠委員座談\n我的師父印順導師給我六個字，「為佛教，為眾生」；我給大家八個字，「佛心己心，師志己志」。在佛教與眾生當中，我要大家「以佛心為己心」，就是「靜思勤行道」，就是「靜寂清澄，志玄虛漠」的心靈境界。\n\n佛陀的心是那樣清淨無染，所以我要人人以佛心為己心，讓自己的心境也能那樣寧靜，回歸佛陀的教育。\n\n「無量法門，悉現在前」，在人群中，人人都是一部經。真正的法──微妙法的世界在哪裡？在每一個人的身上、在每一個人的家庭。家家有本難念的經，若能體會一部經，就能成就一分智慧，所以慈濟是福慧雙修。\n\n佛心是覺悟，如果有佛心，就時時有覺悟的心；「為眾生」，是在取法、取經，造福也是在取經，取經來讓我們覺悟。\n\n\n◆二○一五年四月八日 與北區慈濟人座談 \n我在皈依師父那一天，得到「為佛教，為眾生」的叮嚀。這六個字，我信受奉行，也對慈濟人說要「以佛心為己心，以師志為己志」，借重大家的心力，達成「為佛教，為眾生」的使命。\n\n佛心就是大慈悲心，師志是行菩薩道。許多家庭奉祀西方三聖、念阿彌陀佛，我更期待人人都是觀世音菩薩，用菩薩的雙眼觀世間苦難，用菩薩的雙手救拔苦難眾生，這就是成立慈濟的初心。\n\n◆二○一五年十一月九日 海外培訓慈誠委員精神研習\n慈濟是一個志同道合的大家庭，每一個人的習性都不一樣，但是我們有一個篤定的、共同的志向，就是「佛心」，也就是「師志」。要學習佛陀寬闊的心胸，因為他所覺悟的境界，遍虛空法界，無處不在。這條唯一的道路，要經過歷練，就是要入人群、度眾生。\n\n◆二○一六年四月二十九日 「慈濟五十．無量義」座談\n慈濟五十年，半世紀了，期待還有無量數的五十年。我們要優質、永續地連接下去，這需要人人的心，都如當下這一刻虔誠的佛心，心心念念都是天下蒼生。未來的五十年，每一天、每一時刻，我們都要抱持著這一分虔誠，「以佛心為己心，以師志為己志」。\n\n我們共同的志願是，內修誠正信實，外行慈悲喜捨。「眾生無邊誓願度，煩惱無盡誓願斷，法門無量誓願學，佛道無上誓願成」，這叫四弘誓願，是法脈。還有宗門的四無量心──慈悲喜捨，要「大慈無悔、大悲無怨、大喜無憂、大捨無求」。有四弘誓願為我們內心的方向，還要用四無量心走入人群。\n\n◆二○一六年十一月三日 海外慈誠委員精神研習\n人人聞法，要瞭解佛陀的偉大。\n\n現在世間是很惡濁的時代，唯有佛法能淨化人心，所以我們要發大心、立大願。人人與佛同等，都有如來清淨的本性可成佛。把己心修為佛心，不只是口中念佛，而是自己心中原來就有佛性；念佛要念入心坎，要有佛陀的大慈悲，要有師父的立弘誓願，就是要「佛心師志」。\n\n大家胸前所戴的每一朵蓮花，都是出污泥而不染，要發心立願走入人群，不要受人群中是是非非的無明風，吹倒了我們的菩提樹。\n\n◆二○一七年十二月三日 雲嘉區慈誠委員受證暨歲末祝福\n今天為大家受證，每一個人胸前掛著的就是「佛心師志」。從今天開始「以佛心為己心」，念佛要念入心，將佛的心視為我們的心，佛心就是大慈悲心，願意為天下眾生付出，救苦、救難。\n\n學佛要先有佛心，才能去行菩薩道。菩薩「六度萬行」，菩薩道圓滿了，佛道才能完成，這是必經的路，所以菩薩是為自己鋪路。師志，師父自開始就發願行菩薩道，所以大家同一個志願，就是「以佛心為己心，以師志為己志」。\n\n◆二○一八年一月十七日 北區慈誠委員受證暨歲末祝福\n「菩薩所緣，緣苦眾生」，宏觀天下，苦難偏多；付出就是結善緣、造福緣，菩薩道是這樣完成的。今天大家受證，就是菩薩添丁；期待委員要再更精進，看到人就要說慈濟。\n\n看看賴索托的老菩薩，整條路不放棄任何一個人，看到人就說慈濟。大家要恢復過去我們將要蓋醫院時的精神，燈燈相傳無盡燈，天下才會亮麗起來。\n\n「佛心師志」，一定要傳下去。「以佛心為己心」，就是以大慈悲為我們的心；「以師志為己志」，就是以菩薩心為我們的志。受證不是就圓緣了，是正要開始行菩薩道之時，大家要精進，共同和合，彼此勉勵福慧雙修。\n\n◆二○一八年一月二十五日 桃園區慈誠委員受證暨歲末祝福\n人人要以佛心為己心，以師志為己志。\n\n「大慈悲為室，柔和忍辱衣」，要時常自我警惕；過去那種三不五時會瞋怒的阿修羅脾氣，要趕快收起來。我們是在人間，行在菩薩道上，不可以有瞋、有怒、有怨、有恨，這些煩惱無明都要掃除掉。從現在開始，外行要培養「慈悲喜捨」，內心要建立「誠正信實」。\n\n人人要重新開始，行在菩薩道中，共同來鋪平人間祥和的道路。期待人人共佛心、同師志，再提起過去那念覺有情的初發心，投入人間，增長慧命。"
}