{
  "title":"一九六六年 靜思是慈濟的後盾",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196604.mp4",
  "content":"一九六六年 靜思是慈濟的後盾\n\n◆一九八九年十一月六日 靜思晨語\n常常對常住眾說，我們都是慈濟的後盾；慈濟能有今天，也要靠大家日日夜夜辛勞地付出。外面的人來參訪，每一位都被我們這種勞力、清苦的生活所感動。每一位慈濟人回來，大家都用最真誠的心來對待，所以我要感激精舍裡面每一位發菩提心、行菩薩道的行者。\n\n◆一九九八年五月十六日 北區青創靜思生活營\n精舍是一個很簡單的地方，三十幾年了，是一塊一塊蓋起來的；不過蓋了三十幾年，現在還是不斷要建設。為了生活，精舍前前後後換了二十多種工作；從糊水泥袋開始，一直到嬰兒鞋、做蠟燭，一路做過來。\n\n來的人愈來愈多，不只是進來精舍出家，或是志工回來住的、吃的，生活都要精舍不斷負擔。這幾年的生活，才開始比較穩定；可以說精舍是慈濟的後盾。其實，大家所捐的錢，分分釐釐都用於救濟和建設的工作；精舍一直增建，辦公的人多，水、電等等，都沒有從功德會支出，還是精舍要負擔，所以肩膀扛得很重。\n\n精舍周圍的建設，一把沙、一根鋼筋，都是這樣做出來的。常說：「我很感恩。」除了感恩大家的力量，讓我能穩穩當當的推動四大志業外，也感恩跟著我出家，和在常住生活的修行者，他們日日夜夜沒有停息，從早上三點多起床開始，一直到晚上十點多才能休息。\n\n我對外很感恩，對內也很感恩，精舍如果沒有辦法負擔，慈濟的志業可能就無法分分釐釐，都落實做建設的工作。\n\n◆一九九九年三月二十五日 靜思精舍常住師父圓頂儀式\n精舍每天都很忙碌，感恩這一群發心修行者，跟隨師父很辛苦的做。我們是自力耕生，生活要靠自己，還要做慈濟的靠山。因為慈濟收的善款，除了付給工作人員外，都沒有其他雜支。\n\n希望每個人來到精舍都賓至如歸，精舍就像一個大家庭，是所有慈濟人的心靈故鄉。自己的兄弟姐妹回娘家，要靠跟師父同心、同道、同志的修行者，來料理這個家。這是什麼家呢？如來家。因為佛心師志，師父的志向在普天下的眾生，所以要磨練，才能練出真正清淨的佛性。\n\n◆二○○三年九月一日 與桃園中壢慈誠委員座談\n我這一生中，心靈最坦然的是點滴不染，每一滴錢都在功德會裡。在精舍，我常跟常住說「自力耕生，不要怕辛苦」，因為精舍是慈濟的家，天下慈濟人回到心靈故鄉，就是精舍。\n\n這一個大家庭，不論是從哪一個國家或是全臺回來的，都是師父的弟子。這個家要做慈濟的後盾，大家做慈濟事，但是，回歸心靈的精舍。我們在這個家庭裡面要勤耕耘，讓大家感覺到真正的回家了。\n\n常住要承擔功德會在精舍裡一切的功能，除了各處室辦公的同仁是跟基金會領薪水以外，其餘的費用都是精舍要承擔。\n\n◆二○○六年二月二十五日 與馬來西亞慈濟人座談\n四十年前，慈濟慈善工作開始，就已經有人文了。那個時候除了徵信以外，我住在地藏菩薩（普明寺）那一邊，我們的人文就是自力耕生，還要點滴不漏，帳要很分明。\n\n要跟著師父修行，一定要吃苦，不能接受供養，而且不能沾到慈濟一點點的邊。但是，靜思精舍要給慈濟人一個家；全球慈濟人回來，這裡就是家。\n\n從一開始，師父立志修行，就不接受供養，不趕經懺，也不當人師。但是沒辦法，人師已經當了，大家的法號，要一階段一階段的更換，有字取到沒有字了；我破了這一戒，其他還是保持不趕經懺，也不接受供養。\n\n靜思志工是不是沾到慈濟的邊呢？弟子都是為了師父的法，這也是資糧啊！一方面先滋潤自己的慧命，然後推介給別人。我覺得這是一種方便法門，其實也是成就自己，先滋潤自己的慧命資糧，才介紹給別人。\n\n買靜思出版品就是法，是請法回去勉勵自己。精舍生活，其實很簡單，我們可以務農、自力耕生，不必花很多；但精舍裡面的出家眾，靜思的出版等等，還要承擔起全球慈濟人的家庭。\n\n為了維護整個慈濟，精舍就是要做慈濟的後盾。因為人多才能做慈濟，人多，就要有一個家的歸依處，這個家實在是很大的家庭。所以，需要有靜思文化出版，維持常住及慈濟的家，這是靜思跟慈濟之間的關係。\n\n沒有靜思，沒有師父，哪有慈濟？師父一個人沒有辦法，一定要有精舍這一大群常住師父啊！人一多，常住師父真的很辛苦，所以需要大家的力量結合一起，日出而作，日落而入。\n\n精舍與慈濟之間，靜思與慈濟之間，分得很清楚；不過要記得，精神是一體的。因為慈濟的精神來自於靜思，靜思是慈濟人的家，這就是一條法脈，慈濟是從靜思這個法脈出來的。\n\n◆二○○七年二月二十四日 對靜思精舍常住師父開示\n要說「靜思法脈」，不可不知「克難草創、自力耕生、志業後盾」三事。精舍早期的生態以躬耕為主，收成實在不敷常住生活所需；儘管如此，每逢藥師法會發放日，常住必定準備鹹粥，讓前來領取物資及參與發放者於中午用餐。\n\n自力耕生的精神，一路堅持至今，這就是法脈。不只是精舍修行的常住眾自作自食，精舍也是全球慈濟人的家，所以還須兼顧所有家人回來的住宿飲食，作志業的後盾。\n精舍作為慈濟志業的後盾，必須站立穩固。除了要固守自力耕生的清規，也要永遠承擔起全球慈濟人歸來，包括醫療志工在精舍的生活所需。法脈既立，宗門已開，更要千百年流傳，而靜思文化就是精舍資糧的來源。\n\n◆二○○九年十二月二十一日 與臺東區慈濟人座談 \n精舍這個道場，就是大家的家。這個家要做什麼？做心靈的磐石。「靜思法脈勤行道，慈濟宗門人間路」，我們的法門總是那樣篤定。\n\n靜思法脈就是慈濟的道場，大家皈依，就是師父的弟子，我們修行的道場很清淨，心無雜念。大家一日不作，一日不食，堅持著百丈禪師的精神，自力耕生。我從自己一個人的時候，開始就這樣，一直到現在。\n\n精舍雖然有這麼多人，但精舍作為慈濟的後盾，每年的福慧紅包，都是精舍常住和師父的版稅共同承擔的。師父的書是智慧財產，靜思人文很用心，才能夠讓慈濟人，年年分享這一分智慧財產。\n\n這個道場是所有慈濟人心靈的故鄉，我常常跟精舍的師父們說：「既然決心要跟隨師父，必須很辛苦、很歡喜。我們是全球慈濟人的大家庭，也是慈濟的靠山。人人如果有這個『家』的精神存在，慈濟的志業才能很穩定，普遍世界。」\n\n精舍是我們的道場，我們是「勤行道」，出家弟子在道場裡面很認真付出；在家弟子也是一個道場，所以說「立體琉璃同心圓」，就是小圈圈、中圈圈、大圈圈，三圈立體的世界。什麼叫做三圈呢？出家人是中心；現在還有清修士，雖然沒有現出家相，但是他專心清淨，沒有家庭的掛慮，他可以投入志業，在全球承擔慈濟精神，這叫做中圈。所有慈濟人，普遍在全世界，取於當地，用於當地，大家共同一個慈濟理念，心回歸於靜思，行投入於慈濟。這叫做三圈大千世界，立體琉璃同心圓。\n\n◆二○一二年四月二十二日 美國慈濟人報告靜思堂建築規畫\n要以建蓋千年傳續法脈的道場為規劃要點，不要先以預算局限設計。慈濟道場不是觀光區，亦不作為營利，每一處聯絡點都是慈濟人的家、是菩薩道場。\n\n希望美國靜思堂的建築設計能保留現有的自然環境，以「慈濟人的家」、「菩薩共修道場」為主要考量設計，不做生意也不引人觀光，純粹是慈濟人共聚、靜修的菩薩叢林。\n\n靜思堂是慈濟人的精神堡壘，慈濟宗門以靜思法脈為本源，所以說「靜思」是「慈濟人的家」。精舍大殿在一九六九年落成之後，歷經多次增建，皆是精舍常住自力負擔工程款。四十二年以後新建主堂，也是常住辛苦勞動，負擔工程款項，只讓各區慈濟人回來投入建築工作，「蓋自己的家」。希望善款點滴都用於慈濟，而精舍常住不只要自力耕生，也要負起全球慈濟人返回精舍的生活用度。\n\n自力耕生負擔全球慈濟人返「家」的生活，作全球慈濟人的後盾，是精舍常住之志。如同父母養育孩子，是毫無保留、無所求地付出，只要孩子有成就即感欣喜；慈濟人為社會人群付出、做人間菩薩，就是對精舍常住最大的回報。\n\n◆二○一三年七月十一日 志業體同仁會務報告\n靜思與慈濟絕對不能混淆，二者精神通用，但財務分開。靜思是慈濟的後盾，靜思可以供應慈濟，但靜思不能沾到任何慈濟的邊，這是修行人必定要堅持的清流。我堅持不做混淆不清的事，也許大家會認為師父怎麼如此固執，但這分固執，是為了當我不在時，法脈與宗門的界限要很清楚，才不會留給後人混淆不清的局面。\n\n將來的人事難以預料，就如佛世時的僧團，也無法都按照佛陀理想的方向去做，更何況是我？各人有各人的習氣，各人也有各人的執著，我很堅持靜思精舍必定要永遠很乾淨，傳續下去的後代弟子們都要達到這分乾淨才行！\n\n◆二○一四年二月八日 靜思晨語\n長年以來，精舍的生活，除了做香積飯、豆元粉（改名：淨斯穀粉）、蠟燭，還有手拉坏，所以能讓精舍作為慈濟的後盾。每年過年，感恩隨師的常住師父、靜思人文等等，能夠出版書籍，讓師父有版稅。版稅累積的壓歲錢，讓全球弟子每年歸來，都能夠拿到師父給他們的紀念與祝福。\n\n這也是精舍所有的修行者，做師父的後盾；讓全球的慈濟家人歸來，能安心住、安心吃。過年時，大家歡喜回來，還能帶伴手禮回去，就是常住師父與大家結緣的發糕、年糕，讓人感覺很溫馨。\n\n◆二○一六年六月五日 與中國大陸東莞慈濟人座談\n慈濟人不斷地增多了，精舍的寮房要增加，大寮也要增大，這都是靜思法脈的大家庭，跟慈濟基金會沒有關係。因為基金會一粒米，都不會拿到精舍的鍋子裡面來。哪怕以前我們窮，都是向普明寺借米、借油，等到有的時候才還，也都是自力耕生。從克難功德會開始，點點滴滴，一直到現在，這就是靜思的家。\n對於慈濟的資源，我們不能貪一點；但靜思給予慈濟，要全部，所以，靜思是慈濟的後盾。精舍的修行者，人人都要出力，為慈濟的大家庭，為自己的生活而努力。慈濟的家人歸來，常常還要讓他們帶伴手禮回去。總而言之，住在精舍裡面的兩百多位修行者，沒有一個人是閒著的，每一個人都是靠一雙手、一念心而付出。\n\n◆二○一六年十二月二十七日 與北區慈誠委員座談\n很感恩早期的靜思弟子，他們隨師父修行真的是很辛苦。那個時候，我差不多每個月都會全臺訪貧，我若出門的時候，精舍裡的常住就趁我不在連夜趕工；白天要做外面的田園，晚上拿手工回來做。\n\n他們再辛苦也要做慈濟的後盾，所以精舍到現在還是全球慈濟人的後盾，這都是信己無私。大家所收的善款，點滴不漏都是在做救苦救難的事情。\n從五十多年前一直到現在，都是這樣的點滴不漏，精舍是精舍，慈濟是慈濟，財務分得很清楚。可是，精舍跟慈濟的菩薩是一家人，大家回家，精舍就是大家的家，因為你們都是師父的弟子，我們要結的是生生世世的緣。\n\n◆二○一九年三月十七日 新竹區慈誠委員精進研習\n四天的精進，其實動的比靜的多，是回家來幫忙整理家庭，不論是清掃、拔草、收薑黃等等，你們都做到了。人多力量大，一個人做要一個鐘頭，三十個人做一分鐘。\n\n大家這樣投入，減輕了多少常住師父們的負擔。因為我們這個家是很大的家，大家回來精進，這樣地付出，就是最大的供養，而且能幫助這個家庭，作慈濟的後盾。\n\n1966 上人與六位弟子每天增製六雙嬰兒鞋，護持慈善救濟\n\n一、【沿革】\n◎1966年2月上人探病時目睹原住民難產婦人的一灘血。\n\n◎1966.04.16三位天主教修女來傳福音，與法師談人生與宗教；上人深切體悟到身為佛教徒，應具體做利益社會之事。\n\n過午之後，上人對眾弟子及慰留自己的兩位老菩薩（平慧永、莊是）說道：「每人每日多做一雙嬰兒鞋，即可實踐救濟事業。」又向上書的三十位信眾表示：「如希望師父留在花蓮，那麼每個人都要日日存五毛錢行善。」是日，宣布開始收善款，堪稱「竹筒歲月」的開端。\n\n◎1966.05.14「佛教克難慈濟功德會」於佳民村普明寺成立。善款是由六位常住眾每天每人增製一雙嬰兒鞋，外加三十位婦女信眾，日存五毛錢的買菜錢。\n\n二、【相關內容】\n(一)慈師父口述歷史 \n慈濟月刊289期 1990.12.25\n我們從俗家走入如來家，身上未帶分文，上人也不許我們回俗家拿錢，說會養成依賴心。那時沒有錢買食物，依賴三師兄(德融師父)打毛線賺工錢維持生活、間種青菜，青菜最快也要一個月才能收成；青黃不接時就採野菜，像過貓、刺杏仔、山茼萵都是經常吃到的菜。曾經一個月只用五毛錢買四塊豆腐，切成一片片小薄片用鹽醃漬，等吃的時候再用油煎，五毛錢豆腐可以吃一個月。\n\n工錢半個月領一次，未領薪時就向普明寺借油借米，等領到工資還了油又了米，已經所剩無幾了。一只鍋子端來端去，上人看在眼裡，難過在心底，就鼓勵我們說：「既然出家就不求享受，要具備駱駝的刻苦耐勞、獅子的精進勇猛，忍人所不能忍受的苦。」於是，我們就利用普明寺後面的五分地來耕種。\n\n土地荒蕪已久，雜草叢生，又逢正月新春，沒有人肯來幫忙犁田，一位在家菩薩建議我們向山胞借一頭牛和一張犁。牛和犁都借到了，我們因為沒有經驗，老牛不聽使喚不肯走，另方面也因雜草過長，老牛拖不動；一般人犁田，牛若不肯走就用鞭子打，上人慈悲不忍出此下策，就抱著一大綑甘蔗尾走在面吸引老牛追趕，我順勢在後面推犁。附近的老伯看了，就說我們好像在兒戲。僅僅五分地，居然整理了一個多禮拜才完畢。\n\n沒有錢，半包花生種子也是向別人借，種子借回來趕緊利用時間剝殼，準備栽種，老伯看了又說：「太早剝殼，花生漏油，就長不好；過早播種，草長得太茂盛，只怕沒有好收成。」殼已經剝了，不種不行；花生一種下去，草也跟著長，綠油油一片雜草很快就將花生曲淹沒了。發育不良，收成不好，只好請人幫忙除草。一天工資二十五元，而我們平常連到花蓮兩元五角的車資都成問題；為了耕種，負擔反而更沉重。\n\n於是轉而糊水泥袋，到工廠收購水泥袋，一袋五角，拆開有五層，一邊擦、一邊整理，再分裝糊成紙袋。泥灰風飛揚，一天工作下來，人已經灰頭土臉，一斤才賣四元。糊了兩個月，上人擔心我們吸進泥塵肺部會硬化，長期下來影響身體健康，到工廠收購水泥袋，經常拋頭露面也不好，就放棄糊水泥袋。\n\n接著是做嬰兒鞋，材料是向服裝店要來碎布縫製，當時我們有六個人（兩位老菩薩是平老太太、花蓮第二位委員莊是；三師兄、四師兄(德恩師父)和我以及莊是的孫女），一個人一天做一雙，一雙四元，六個人一天就有二十四元的收入。這份副業，對於看天吃飯的農事不無小補。\n\n嬰兒鞋做了兩個月，功德會就成立了（民國五十五年農曆三月二十四日成立），為了從事濟貧工作，上人又鼓勵我們每人一天多做一雙嬰兒鞋就有四十八元，一半作生活費，一半作為濟貧基金。一天二十四元一個月就有七百二十元，加上外面發動三十位會員，每天存五毛錢菜錢，這樣一個月就有一千一百七十元的基金，所以功德會成立初期的名稱就叫做「佛教克難慈濟功德會」，所謂「克難」，就是做嬰兒鞋一針一線辛苦縫製起來，湊足基金的意思。\n\n(二) 做事三原則\n《證嚴法師衲履足跡》一九九七年夏之卷 \n慈濟三十年來，就是以簡單的心念面對複雜的人心與世事。所謂的心念「簡單」，就是用出世的精神做入世的志業。有出世的精神，自然與人無爭、與事無爭、與世無爭。心態雖然無所爭，卻因不忍眾生苦，所以懷抱入世的悲願，走入人群從事濟世志業。以如此簡單的心願去做事，就會時時起歡喜心；而這歡喜心就如充電一般，雖忙碌卻不感到辛苦，反而覺得甘甜。\n\n此外，要完成任何事也要想得「容易」些，不要複雜化，就不會覺得困難。所謂「天下無難事，只怕有心人」，有心有願，世間有何困難可言？就如慈濟從事慈善工作之初，社會普遍清寒，想做濟貧志業實在很不簡單。「有人曾懷疑地問我：『你們自己的生活也很困苦，如何還能去救別人？』當時，我並不以為苦，只是很簡單地想著，吃一碗飯可以十分飽，也可以只吃八分，留下兩分去幫助別人。所以，就教六位弟子在縫製嬰兒鞋賺取生活費之餘，每人每天多做一雙，一天就可多得二十四元，慈濟就是以這樣微薄的金錢做起來的。」\n\n(三)《證嚴法師衲履足跡》二○○三年冬之卷\n(前略)……五十五年春，有一天早上，我和現在的德融──當時他還沒出家，跟著師父帶髮修行。我們靠做手工生活，過得很辛苦。德融那時候是在他姐姐的店裡幫忙，同時也學會了勾毛線衣的手藝。他來跟隨我時，也把這一手功夫帶進來。當初我們還借住在普明寺，只有一個小小棲身之地，因為生活困難，德融就幫人家勾毛線衣，賺工資來維持生活。\n\n但這樣的收入還是不夠，因為那時跟著我修行的人有四、五位，為了生活，在那一段時間，我們還要糊水泥袋。以前的水泥袋都有三、四層或四、五層，袋子拆開後，最外面那一層是髒的，最底層是裝水泥的，中間還有三層或四層是乾淨的。那時，我們去回收水泥袋，把它拆開後，乾淨的放一邊，髒的就用布慢慢擦乾淨，然後把大張紙裁成小張紙，再用漿糊黏成紙袋。利用上層髒的袋子和底層沾到水泥的袋子改裝的小紙袋，就賣給五金行去裝鐵釘或五金；利用中間那些乾淨紙做成的小紙袋，則賣給飼料店裝飼料。\n\n同時，又將裁縫店裁下來的布頭、布尾撿回來，裁剪縫製成嬰兒鞋。也在普明寺後面租一塊地，在那裡耕田、種花生、種蕃薯。那時候人很少，但卻要做這麼多工作，可以想像有多辛苦。這是我們初期的生活方式，真正是在克難中，換取生活所需的工資。\n\n(四)《證嚴上人衲履足跡》二○一六年秋之卷\n上人與一位師姊談到這段歷史，指出慈濟從慈善志業起步，就由常住努力做手工，以及響應「竹筒歲月」的會眾，點點滴滴累積慈善基金；為了號召大家共同行善，不得不打破「不做法會」的原則，每個月誦《藥師經》、讀疏文祝福慈濟會員。\n\n……(中略)……上人談到早期每個月發放日做藥師法會，想到此舉打破自己立下的原則，內心也很掙扎，只因為想要救人而不得不這麼做，所以總是邊讀疏文邊流淚……秉持著「想救人」的這分心念，將大眾捐款盡數用於慈善救濟，即使精舍常住生活困苦，仍堅持不動用一分一毫慈善基金，甚至還要舉債做慈濟，做工還債。早期的常住生活就是一再地借貸、做工、還債，非常刻苦但是心境輕安。\n\n「再回顧過去，我覺得這是很珍貴的精神理念。以前常住做手工，曾經去撿工地裡用完的水泥袋，一個水泥袋有三、五層包裝紙，我們慢慢地將包裝紙拆開，最外面和最裡面那二張是髒的，中間二、三層是乾淨的，將髒的和乾淨的分開放，乾淨的裁製成飼料袋賣給飼料行，髒的賣給五金行裝鐵釘。」\n\n上人談到德仰師父未出家時開布店，為人量身製衣，會將布料拿到精舍，委請常住師父做訂製的衣服，或剪下的碎布拿來做嬰兒鞋。舉凡撿水泥袋加工再製飼料袋，以及撿碎布做嬰兒鞋，都是廢物再利用；常住辛苦勞動，拮据度日，就是為了做慈濟，這是很可貴的一段歷史，包含了成立慈濟最重要的精神。\n\n……(中略)……上人說，雖然出家了，不再涉入世俗事，但是常住為了自力更生，要為自己的生活而做世間事，大家很努力，鎮日勞碌辛苦，但是心很清淨。「再回顧過去，真的是很單純、很辛苦，可是每一個人都有無限量的潛能。若說毫無經驗、不會做，他們都說：『不會就學到會。』若問做得這麼辛苦，累不累？他們也說：『甘願做，就不累。』這就是潛能，我們是這樣做過來的，過這樣的修行生活，一向與世無爭，只希望啟發大家的愛心，依照佛陀的教育，發揮菩薩精神。信佛不是只有拜拜、求佛菩薩保佑；自己沒有行善，只想得福，這也是顛倒啊！」\n\n三、【慈濟歌選】\n（一）常住衣坊間\n（二）竹筒歲月\n\n四、【相關書籍】\n（一）《千手佛心―證嚴法師》大千文化 (1995)\n（二） 《舊法用心知》慈濟人文 (2018)\n（三） 《勤耕福田‧慈師父講古》慈濟人文出版社 (2017)\n"
}