{
  "title":"一九六六年 一眼觀時千眼觀，一手動時千手動",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1966/196608.mp4",
  "content":"一九六六年 一眼觀時千眼觀，一手動時千手動\n\n開示因緣：上人對最早的三十位會員開示，接到個案，要立刻去訪視、及時援助。同年慈濟建立濟貧複查制度，源於第一例醫療個案盧丹桂。\n\n慈濟志言：「慈濟人，因為能夠以佛心為己心，故一眼觀時千眼觀；能夠以師志為己志，故一手動時千手動，聞聲救苦，即時解難，何異於觀世音菩薩之千手千眼。」\n\n◆一九八九年三月二十六日 慈濟委員聯誼會 \n眾生都有與佛同等的本性智慧，也有與觀世音菩薩同等的慈悲自性，千萬不要認為觀世音菩薩是遙遠的觀世音；其實你、我、他現在的這分愛心與慈悲，就是立地此時的觀世音菩薩。\n\n不必要求那不知要等幾世幾生，辛苦修持方能證果的未來菩薩；也不必要求過去長遠劫前的觀世音，重要的是求此時、此地、現在的「自性觀音」。\n\n修行不要只修人、天福，而是要修到超越三界。唯有修菩薩才能脫離三界，並為救度苦難的眾生倒駕慈航來人間。「菩薩所緣，緣苦眾生」，就如觀世音菩薩，以慈眼視眾生，並用其耳根尋聲救苦，隨處現形。\n\n慈濟團體也是這樣，只要有一個人發現苦難的眾生，就會快速地將個案提報本會。當地的委員接到本會通知，也會立刻去訪視，並提供及時的援助。這些苦難的人就是用大家的心與雙手去扶助，這就是「一眼觀時千眼觀，一手動時千手動」最好的印證。\n\n◆一九八九年四月三十日 對高雄參訪會員開示\n慈濟人多，只要有人發現哪一個地方需要去救、去扶助，一個人的手動，全臺的人手也都會動起來。我常說「一眼觀時千眼觀」，千眼是代表多數，慈濟不只是千手千眼，可以說是幾十萬隻手，幾十萬隻眼睛同時都看得到。\n\n大家都有一分愛心，都有一分愛的心眼，每個月點點滴滴捐助；哪一個地方有了貧困急難，只要慈濟發現了就去救，這都是從愛的心眼所發揮出來的。\n\n慈濟的功能就是人多、力大、福也大，所以說「一眼觀時千眼觀，一手動時千手動」，只要我們伸出兩隻手去救，就等於大家都伸出了援手，這就是靠大家這一分愛心。\n\n◆一九八九年十二月二日 慈濟委員聯誼會\n慈濟所做的救濟，都是來自大家點點滴滴所捐獻，只要看見、聽見，慈濟都會救。不光是三餐生活，還有追蹤救濟，要救到他能面對社會，能徹徹底底擺脫貧窮。\n\n我常說慈濟是一個大家庭，這麼多人一起來愛護眾生。「一眼觀時千眼觀，一手動時千手動」，一個人兩隻眼睛，慈濟現在有四、五十萬人，所以已經有多少眼睛呢？一百萬隻眼睛了。\n\n觀世音菩薩慈眼視天下眾生，聞聲救苦。大家共同一分心，每個月捐獻出來的，都是用在救貧、救急、救難。我們所看見的，等於大家所看到的；我們救的，就等於大家所救的。\n\n◆一九九○年一月十八日 慈濟委員聯誼會\n佛心是大慈悲心，慈是予樂，悲是拔苦。有句話說「一眼觀時千眼觀，一手動時千手動」，我們的眼線普遍全臺每一個角落，不論多麼偏僻暗角的地方，只要有委員的地區就一定有會員；哪個地方有急難、苦難的眾生，一隻眼睛看得到，全臺的委員與會員都看得到，就能及時救助。\n\n◆一九九○年六月十八日 臺北國父紀念館佛法滿人間講座\n慈濟的責任在努力藉由佛法精神，滌除種種的污染，讓良知顯露，這是佛陀教育的功能。由智慧著手，啟發良知，將「慈」中「無我」的大愛延伸出去。\n\n那攤血跡深深震撼了我的心，啟發了我的良知，如果我只圖清修，未免太過自私；我應秉持佛陀本懷、學習菩薩精神，幫助眾生，啟發良知、發揮良能。如果能夠聚集大家的財力、物力，那麼暗角的苦難眾生，將能及時被發覺、被援助。\n\n佛教裡有一尊千手千眼觀世音菩薩，我認為每個人內心的良知就是觀世音。只要結合五百人的力量，你我的雙手、雙眼，就能「一眼觀時千眼觀，一手動時千手動」，聞聲救苦，即時解難。因此，在一九六六年正式成立「佛教克難慈濟功德會」，開始濟貧教富的工作。\n\n◆一九九二年四月十九日 慈濟委員聯誼會\n慈濟從二十幾年前就開始做環保工作了，這個環保是內心的環保。要做到內心的環保，必須先把心的污點洗乾淨；內心如果清淨，外在的環境一定也清淨。「一眼觀時千眼觀，一手動時千手動」，人人齊一動作一起做，社會上又會有什麼事讓我們操心的呢？\n一個人動手做，影響另一個人，進一步可以影響左鄰右舍，人人互相影響下去，就是一股清流，就是功德無量。希望大家共同用心用力，為社會不足的地方做補充。\n\n社會暗角的苦難眾生，政府沒救到的，由慈濟來補充；醫療有欠缺的，也由慈濟來彌補；精神文化方面，亦應由我們負責提昇；至於垃圾方面，就需要大家共同來改善。總而言之，人人必須要有愛心，不要擔心社會有什麼變化，只要我們有信心，動手去努力，相信社會一定是祥和的。\n\n◆一九九二年十月八日 志工早會\n「一眼觀時千眼觀，一手動時千手動」，請大家把愛完全奉獻出去。你們的關心和師父的關心是相同的，讓被幫助的人覺得，只要有慈濟人來看，就很安心、很有信心，師父有來沒來都沒關係。能發揮到這一點，大家的眼睛就是我的眼睛，我的眼睛也就是大家的眼睛。\n\n◆一九九二年十二月十七日 藥師法會\n全臺慈濟人不斷地付出愛心，才能讓每一個角落，老弱無依、寡婦、孤兒們的生活受到照顧而安定。除了需要長期幫助的以外，還有臨時的、急病的，還有天災人禍，也需要慈濟人的愛心。\n\n我常說：「一眼觀時千眼觀，一手動時千手動」。慈濟好像一個菩薩網，遍布在每一個角落，只要慈濟人看到了，手馬上就伸到那個地方，去做幫助扶持的工作。\n\n慈善工作從臺灣一直做到國際，大家每個月所樂捐的，不論是一百元、二百元，我們已經救濟到普天下的眾生。人家說千里眼，我們現在不只了，視線不斷透視，已是萬萬里。全球都有慈濟的萬萬手，只要眼看得到的地方，雙手接續得下去，就可以伸出去幫助需要扶助的人。\n\n◆一九九四年六月三十日 與大專志工座談\n大家在學校學的是課本上的理論，但人生的課題不離開人與事。要把握當下，珍惜來花蓮慈濟醫院擔任志工服務的機會，藉此面對人生。認真探討、感受自己手摸到的、腳走到的、眼睛所看到的；才不會執著於理論，而忽略了最真實的人生經驗。回到家庭、學校，把感觸分享給沒來的人，如此就能發揮「一眼觀時千眼觀，一手動時千手動」的功能。\n\n◆一九九四年七月二十四日 慈濟委員聯誼會\n慈濟人就是要救人，不用師父問：「你們有沒有去勘災？自己就知道災後要及時行動，及時動員。」這一點我真的很感恩，可以說全臺委員都是一樣的心。\n\n常常說「一眼觀時千眼觀，一手動時千手動」，慈濟人的心真的很合齊；一眼看，千千萬萬隻眼睛就同時看，這叫做心念、觀念一致。可以心念、觀念一致，任何事都不會有困難。\n\n◆一九九五年一月二十五日 志工早會\n有的人一生勞勞碌碌很辛苦！老了沒人照顧，誰來照顧呢？我們應該在看到、聽到或感覺得到時，就要去付出、去照顧他們，這就是眾生因。不論你們住在什麼地方，臺灣或國外，只要是慈濟人，大家都要有這樣共同的理念。\n\n慈濟人在每一個角度，同時都用同一個見解、同樣的動作、同樣的表情去付出，這就是千眼觀。人人的看法、見解若合，行動、力量才會齊；行動、力量齊，才有辦法去付出、去改善、去救濟。這個見解就是「一眼觀時千眼觀，一手動時千手動」，所以慈濟世界可以這麼美，美在同樣的感恩心。\n\n◆一九九六年十二月二十二日 志工早會\n常從志工口中聽到一些很難得的人生經驗，所以有句話說「秀才不出門，能知天下事」。中國大陸、柬埔寨、亞美尼亞，這些地方我都沒去過，但是慈濟人都去過了；他們能當我的眼睛、我的腳和手，替我走路、替我做事、替我看。他們看過後告訴我，我再思考該不該去做。該做，他們就替我去做，這就是「一眼觀時千眼觀，一手動時千手動」。\n\n現在我要說「一眼觀時萬萬眼觀，一手動時萬萬手動」。慈濟世界有這麼多眼睛、這麼多手、這麼多腳，有這麼多無限的愛；想想，這是一個多麼幸福、祥和的世界。\n\n新的一年將近，我也已經伸出雙手要擁抱大家──趕快走進慈濟世界，和我一同創造預約人間淨土。\n\n◆一九九七年十一月二日 中區醫事人員聯誼會\n我會在花蓮建醫院，就是因為豐濱那位小產婦女，被四位年輕人抬下來，留在地上的一攤血震撼了我。因此，我開始覺得在偏僻的地區，苦難人真的需要有人去救，但要救人不是一個人的力量能做到的。\n\n佛教說千手千眼觀世音，豈是一個人一千隻手、千個眼睛呢？不是。應是「人人觀世音，家家彌陀佛」，每一個人只要有菩薩心、有愛心，就能聞聲救苦，能慈眼視眾生，所以人人皆能做觀世音。\n\n那時我想：「如果能集合五百人，就能有一尊觀世音。佛教說千手千眼觀世音，一個人兩個眼睛，五百人合起來就有一千隻眼睛、一千隻手。」所以我常向委員說：「一眼觀時千眼觀，一手動時千手動」，意思即是如此，一個呼籲一個，愛心結合起來，力量就大了。\n\n◆一九九九年一月五日 對印尼賑災團行前叮嚀\n我有很多事想做，但一個人無法做盡天下事，所以希望由天下人來做；感恩大家能發揮慈濟的精神做到「一眼觀時千眼觀，一手動時千手動」。\n\n所謂「眼」就是見解、觀念，雖然來自一人的見解、觀念，卻可讓很多人有相同的見解和觀念。常說「眼光」，就是不論看得到的或想得到的，大家都有共同的焦點，這就是「光」。因為大家的意見、觀念一致，慈濟的光明才能展現在人間，這就是「一眼觀時千眼觀」。\n\n慈濟人遍布地球的每個角落，只要有心想做的事，當地或其他地方的慈濟人，都會攜手同心來推動，這分力量不可限量。能心手相連，向有需要的地方伸出援手，就是「一手動時千手動」。\n\n◆二○○二年六月四日 志工早會\n開示因緣：回顧一九九八年米契颶風重創中南美洲，慈濟發起「賑濟中美洲，衣靠有情人」募衣活動。\n\n中南美洲八個國家很窮困，但現在都已經有「藍天白雲」、人間菩薩在當地付出。看著那些孩子拿到那麼多東西好快樂，可能是他們從來沒有過的；這就是慈濟到哪裡，那裡苦難的眾生就得救了。\n\n每天都要說感恩，假如不是有這麼多的愛心人普遍在全球，慈濟的手無法伸到這麼遙遠的地方。常說「一眼觀時千眼觀，一手動時千手動」，期待全球慈濟人有共同的觀念，看到苦難的眾生，要發揮不忍眾生苦的慈悲心去付出。\n\n付出不是把東西交給當地的政府單位，而是要直接接觸到苦難人，把很多人的愛，親手交到最需要人的手中。只要我們把手伸出去，當地或者附近，就有跟你我一樣的一雙手來接力，這就是「一眼觀時千眼觀，一手動時千手動」。\n\n大家要一起來，要合心，要協力；合心就是觀念相同的心，協力是很多人的力量合在一起。合心是一眼觀時千眼觀，協力是一手動時千手動，這是我們要不斷推動的精神理念，感恩有你有我，使這個世界更令人感動。\n\n◆二○○四年四月七日 志工早會\n開示因緣：二○○四年菲律賓醫療個案傑博，患水腦症及顏面重度缺損症狀，來臺接受治療。\n\n常常說「一眼觀時千眼觀，一手動時千手動」，的確有很多人幫我「慈眼視眾生」，許多眼睛分布在不同的國家地區，去到暗角看見苦難眾生，所以很快發現到傑博這樣的孩子。臺灣和菲律賓兩國的人醫會和慈濟人協力將他接來臺灣，成功完成手術，這就是一手動時千手動。\n\n◆二○○四年十月二十四日 教育志業聯合校慶運動大會\n眾生共業，想轉惡業為福業，就要趕快淨化人心。身體遭病毒入侵，會引發四大不調而生病；地被人類的欲望侵蝕，就變成千瘡百孔。與病毒和諧共處，人體才能健康，人心調和，地球才能無恙。\n\n唯有全世界人人有共同的愛心，並且千千萬萬隻手相牽扶，地球才能得救。感恩全球慈濟人真正做到了「一眼觀時千眼觀，一手動時千手動」。千千萬萬人有共同愛的觀念，就是「合心」；能一手動時千手動，就是「協力」。人人合心協力，才能挽救地球，也才有力量去做救人的事。\n\n◆二○○四年十二月三十日 北區慈誠委員受證暨歲末祝福\n每一位環保志工都疼惜大地、疼惜萬物；我想要做的，你們幫助我做到了。常常說「一眼觀時千眼觀，一手動時千手動」，觀世音菩薩是慈眼視眾生，但光是觀世音菩薩兩隻眼睛看得透嗎？看不透！我又怎麼看得透呢？所以要有很多人來替師父看，把看的面向普及天下。\n\n像這回南亞海嘯，泰國有泰國的慈濟人做師父的眼睛，替師父去看，做師父的手腳，替師父去救。馬來西亞有馬來西亞的慈濟人去救，印尼也有印尼的慈濟人去救，這就是我要做的。\n\n◆二○○六年七月二十九日 教聯會教師培訓研習營\n常常覺得自己很有福，碰到這麼多好人跟我有志一同。相信大家跟我一樣，也覺得很有福，碰到師父、碰到不同學校的老師，能聚集一堂在慈濟世界，這不就是很有福的人嗎？\n\n常說「一眼觀時千眼觀，一手動時千手動」，這時候應該要說「一眼觀時萬眼觀，一手動時萬手動」。我人都在臺灣，如何能觀天下呢？但是，天下事我都看到了，不只看到，也走到；不只走到，我也做到。因為藉著眾多的眼睛幫我看，眾多的雙腳幫我走，無量無數人的手，幫我去做！\n\n◆二○一○年五月三十日 志工早會\n記得二十年前，在臺中的一場演講，只是輕輕的一句話「請大家用鼓掌的雙手來做環保」，竟然能讓這麼多人，一手動時千手動，現在應該是萬萬手動起來了。\n\n第一個環保點，從臺中楊順苓小姐開始身體力行。有一個人聽進去了，開始付出，啟動出來；二、三個月後，我又到臺中，她把環保回收的紙類賣了幾千元，很虔誠地拿來給我。\n她也帶動了一些老人家，慈濟委員在旁邊聽到了，說：「妳兩、三個月就可以累積這樣，實在是了不起。」就開始在他們的住家，邀鄰居展開環保。所以，不要輕視小小的一件事，更不能忽視小小的一個動作，因為已經見證到「一手動時千手動，一眼觀時千眼觀」的效能了。\n\n◆二○一六年十二月二十六日 北區慈誠委員受證暨歲末祝福\n看到《藥師經》演繹，人人都把經文銘刻於心裡。二千多人可以在同一刻、同一念，一手動時千手動，這種瞬間一念心很合齊、很虔誠，就能上達諸佛菩薩、天龍護法聽。\n\n慈濟就是要人多，眼界才會很開闊。「一眼觀時千眼觀」，範圍看得開，才能看到多少人需要我們，才能有緣及時去接引。有人一旦改頭換面，再回頭去接引，一定可以接引無量無數的人。\n\n◆二○一九年七月七日 高雄區慈誠委員聯誼會\n開示因緣：回顧二○○九年莫拉克風災，慈濟人及時為高屏災區清掃家園。\n\n佛教中，只要有事情發生，大家都會想到千手千眼觀世音菩薩。一眼觀時千眼觀，萬萬的眼睛就能立即看見天下事；一手動時千手動，萬萬手啟動起來，共同會合就是一股大力量。\n\n慈濟人在爛泥中，腳踩下去，拔不起來，還是持續救災。只要哪裡有災難，慈濟人及時啟動；慈誠隊互相聯繫、指揮，一通電話或一指神功一點，幾點幾分在哪裡集合，就啟動了。\n\n委員與委員之間也是一樣，上班的請假，自己當老闆的放下，一切都是以受災區為最重要。彼此之間愛的能量，都是及時溝通，將千手千眼的力量都發揮出來。"
}