{
  "title":"一九六七年 援建第一例永久屋",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1967/196702.mp4",
  "content":"1967 為貧民李阿拋援建第一例永久屋\n\n一、【沿革】\n◎1967.10月初 花蓮八十一歲李阿拋，雙眼失明，獨居茅草屋。證嚴上人偕同慈濟委員探視，評定每月濟助，並為其建房；10月中旬張榮華先生捐贈建地。\n\n◎1967.11.01建地動土，打造五坪空心磚牆、鐵皮頂房屋。\n\n◎1967.12.15完工入厝。\n\n二、【相關內容】\n(一) 1967.10.12 慈濟月刊007期\n一位住在花蓮縣吉安鄉南華村二鄰華隆五十二號孤苦老人李阿拋，由於平日靠政府每月一百元的救濟過活，境遇非常可憐，證嚴法師獲悉，於本月初偕本刊社長陳貞如、副社長吳玉鳳前往探視，並決定予以長期每月新台幣二百元的救濟，及興建房屋一棟贈與李阿拋。\n\n李阿拋（八十一歲），目前所住房子是由茅草蓋，己破爛不堪，佔地約三個榻榻米，燒飯、睡覺均在裡面。由於他的眼睛已經失明，因此是靠摸索而進，如果在燒飯時，萬一有火星飛到茅草上，可能有燒毀他棲身之所的憂慮，所以本會決定興建一棟空心磚蓋鐵皮的房子贈送。\n\n由於證嚴法師，對李阿拋非常關懷，華隆一帶的民眾對會長等此種慈悲關懷之心腸非常敬佩，大家一致表示，擁護本會贈屋計劃，將來協助照顧李阿拋。\n\n(二) 1996年《證嚴法師衲履足跡》夏之卷\n民國五十六年慈濟為照顧戶李阿拋先生建造新居──慈濟第一個建屋個案，雖然房子簡陋狹小，只有五坪大，阿拋伯毫無怨言，心中充滿感恩，是一位心靈富有的人。\n\n慈濟三十年歷史，是人間珍貴的愛的史料。慈濟第一個建屋個案，是民國五十六年為照顧戶李阿拋建造的新居，上人在晨課中述及當年情景。\n\n「我與委員一起去探訪這位『阿拋伯』，當我們抵達時，看到他的茅草屋已傾斜頹毀，破爛不堪。阿拋伯蹲在屋角，因為眼盲，只好用手摸索取物。原來，他正要摸把草來起火，準備在由三粒石頭做成的小灶上煮食。」\n\n周圍皆是草，萬一不小心，火種落下，半夜失火，老人何處求救？上人不禁為他擔心。未久，颱風來襲，掛心老人的安危，上人再度前往關懷。二次造訪後，功德會決定補助老人生活費，並擬妥建屋計畫。\n\n後來，上人的悲心感動了當地鐵路局南華站站長張榮華先生，他捐出甘蔗園裡的十坪地，協助上人完成建屋工事。於是功德會便在當年十一月一日，由上人主持動土，經月餘，終於完成一間空心磚造房子。此屋有五坪大，共三個窗戶，屋頂覆以鐵皮。另外，慈濟還贈老人木床、烘爐及碗筷等等，讓老人能在此安居。\n阿拋伯平日做事勤快，也樂於助人，從七十多歲受慈濟濟助，直至八十多歲往生的這段日子，一直過著安然的生活；亡故後，也由慈濟代為料理後事。\n\n「阿拋伯為人知足、感恩、包容與善解，有這些好品行，相信他必定又來人間了，算算年紀，該是二十歲左右的年輕人了。人生本來就是如此輪回來去，捨此投彼。」\n\n「能日日過著心安而平靜的生活，就是有福之人啊！當時功德會限於人力、財力，為他建築的房子實在簡陋狹小，但他不只毫無怨言，而且對慈濟人充滿感恩，真是一位心靈富有的人。」\n\n志工早會中，上人再次說起阿拋伯的故事，並道：「阿拋伯懷著對慈濟的感恩而去，心中感恩的種子一定常在。看看現在許多年輕人，只聽聞慈濟之名即起歡喜心，這一定是過去生中曾與慈濟結下深緣。三十年來，在慈濟做救人之事者與曾受慈濟濟助者，真是難以計數；如此因緣匯聚，才有現今這麼多人如此護持慈濟。慈濟人雖來自不同的家庭、環境，但都有一顆同樣的愛心，所以人人甘願付出，而且付出得非常歡喜。希望另一個三十年來臨，大家更用心地將慈濟世界開闢得更寬廣。」\n\n(三) 2007年《證嚴上人衲履足跡》冬之卷\n時隔四十年，回首一九六七年十一月一日，在花蓮吉安舉行一場一共三人的動土典禮，上人鏟下了慈濟援建住屋的歷史第一鏟。\n\n「那一間房屋是蓋在吉安車站（舊時南華火車站）隔一條路的對面，用空心磚蓋的，小小一間，就如我的小木屋一樣那麼小。」早會時，看著電視螢幕播出泛黃的早年相片與影像，上人對眾述說，這個四十年前的慈善個案，還清晰地存在腦海。\n\n「案主的名字是李阿拋，我們獲報去訪視的時候，一直找老人家的住處，終於看見溪床上有一間破爛的茅屋。我們在茅屋外面問：『有人在嗎？』就聽到蒼老的聲音在回應；推開竹編的門，看到矮小的房屋裡，沒有電燈，昏昏暗暗地，茅草所圍的牆壁也破了，從破洞透入微弱的光線。」\n\n「老人家駝背，彎著腰，視力不佳，在房裡摸索。房子裡面空蕩蕩地，只有一個破爛的小床，是用磚塊墊高，上面鋪著破爛的板模板而已。再看他在哪裡煮飯？就是在茅草牆下，用幾塊斷掉的磚頭合起來做灶，撿拾溪邊的草柴生火，就這麼煮食，也沒有什麼東西可吃，看著實在是很不捨。而且茅屋就在溪床上，萬一下大雨該怎麼辦？爐灶就在茅草牆邊，萬一起火怎麼辦？水火無情。所以看了很擔心，馬上設法在附近找可以讓他居住的地方。」\n\n「後來是吉安小車站的站長指點我們，對面有一塊空地，可以商請里長撥一塊地來蓋，我們就在那裡為他蓋一間四坪的小房屋。」上人說，這間小小的空心磚房，在阿拋伯往生後，又讓一位孤老無依的廖火先生入住。\n\n歷經多年遷變，此屋早已無人居住，鐵皮屋頂不知所終，只餘四面磚牆在荒煙蔓草中，幾年前由於道路拓寬才被拆除。\n\n「想到了過去總是覺得很有趣，時日雖然是在瞬息之間不斷地流逝，但是生命中也累積許多的感恩事，的確是生命中的一個痕跡。」\n\n三、【相關書籍】\n（一）《慈濟的故事：「信願行」的實踐【貳‧善護】 慈濟文化 (2019)"
}