{
  "title":"一九六七年 《慈濟》月刊創刊",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1967/196701.mp4",
  "content":"1967 《慈濟》月刊創刊，募款徵信、見證救濟個案\n\n一、【沿革】\n◎1967.07.20創刊號問世，報紙型四個版，每月5日、20日出刊。首期發行三千份。主旨在報導好人好事，傳揚人性的美善芬芳，以及捐款徵信。\n\n◎1968.04從「半月刊」改為「月刊」。\n\n◎1973.08.05第82期起，為便利讀者閱讀及保存，並容納更多徵信名單與會務報導，由報紙型改版為十六開雜誌型。\n\n◎1979.09.05為籌建醫院，證嚴上人每月奔波北上，說明建院理念、籌辦相關事宜；委員人數在此時大幅增加。第155期起，月刊增闢「慈濟委員小傳」專欄。\n\n◎1983.01.05第195期起，增加「隨師行記」專欄，由德宣法師執筆，記錄上人行腳。\n\n◎1984.10.05第216期起，醫院正式動土半年，原「會務報導」專欄改為「建院報導」。\n\n◎1985.01.05第219期起，開闢「靜思晨語」專欄。由於捐款人大量增加，版面不敷刊登，因此樂捐名單合數月另冊印刷。\n\n◎1986.05.15第235期起，開闢「如是我聞」專欄，是第一個由慈濟委員執筆的長期專欄。\n\n◎1986.08.01慈濟文化中心（原普門文庫）成立。\n\n◎1988.09第263期起，取消對捐款會員的「每月徵信」，改為「年度徵信」。\n\n◎1993.01.25第314期起，由原來的十六開版本，增大為菊八開版本。\n\n◎1998.01第374期起，全面改為彩色印刷。\n\n◎1999.09.25第394期起，以九二一大地震作封面故事，此後展開長達五年的重建報導。\n\n◎2003.01第434期起，增加攝影家阮義忠夫婦「隨師行腳‧攝影筆記」專欄。\n\n◎2004.03.25第448期起，因應《慈濟道侶》半月刊轉型叢書，《慈濟》月刊內容增加，並改版為十六開本。\n\n◎2007.04.01推出電子雜誌。\n\n◎2017.08.01創刊屆滿五十年，每月25日出刊改成每月1日出刊發行。\n\n二、【相關內容】\n(一)1997.02《心蓮萬蕊：慈濟影像三十年》\n\n56年7月20日，「慈濟月刊」正式創刊，初期發行四開報紙一大張。在早期以捐款徵信為主的出版形態，對在民間仍然默默無聞的慈濟團體，發揮了十足的公信力。由於內容豐富，版面活潑，在佛教刊物中樹立了相當不錯的口碑。歷經多次改版的「慈濟月刊」，內容以深入報導為主，編排更趨精緻美觀。另為快速傳遞慈濟的訊息，又於75年9月又陸續創辦「慈濟道侶」半月刊，英文季刊與日文月刊。\n\n（二）1967.07.20《慈濟月刊》創刊號 \n招募會員啟示─歡迎參加慈濟功能會\n\n佛法以離苦得樂為宗，解脫其生死苦迫，誠為要著，而於人間現有之苦，若貧病，孤老無依，災橫，尤為發大心者所宜出於同情之慈愍，而予以救濟者也。況今地處穢土，時當濁世，苦難偏多，吾佛弟子尤宜體佛陀之悲懷，追大士之芳蹤，隨分隨力有以救濟之矣。爰發起組織「慈濟功德會」廣徵會員，月施淨資用以救苦救難之需。善款寄存於第一信用合作社，推許老居士聰敏負責保管，每月廿四更由證嚴法師為持誦藥師經咒，以資回向，消災延壽。\n\n佛說救苦為先世稱為善最樂。此舉也，定能會員日眾，善款日集，受援濟者日多，而發心者功德日日增長也，是為啟。\n\n慈濟功德會啟\n\n（三）1979.07.05《慈濟月刊》153期\n慈濟月刊封面設計說明\n　　\n從今（六八）年開始，我們佛教界聞名海內外「慈濟」會的月刊，由於十多年來大家有著無比的信心，深心、悲心、恆心、大心，是中國人高度修養的表現，勇往直前，出錢出力，流血流汗，佳績頻傳、令人喜悅！突破了重重的艱難，堅毅忍耐，面對許多可憐貧胞，熱淚盈眶，傷感垂涕，發願以工作替代憂愁，教導以鼓勵替代悲傷，效法觀世音大士的精神，幸大家團結一心，光陰荏苒，且喜又進入新一里程，使人興奮！亦是我們中國佛教的光采！\n\n看，慈濟的封面設計，是幅唯善美富中國傳統藝術的畫面，十分壯觀，展示一片明亮激盪壯闊藍色的海中，有一艘「慈航」，有位慈悲心切，心量如海、願重如山、耳聽內外、眼觀八方、不怕風、不怕雨、不懼寒、不懼飢、日夜不離崗位，辛勤的僧寶在撐舵，在人生苦海中巡視，佛光普照，光芒四射，人天共稱揚齊讚歎！\n\n那！巍巍航杆的上端，懸掛一面世界上最美麗佛教的教旗，它，給人以清新，修學悲智，也給人以光明和溫煦，為善最樂，浩浩蕩蕩，說明了它負有時代非常重大底責任－－護國救世，普渡群生，同臻快樂的彼岸。\n\n刊頭，是司法院前謝院長冠生大德所題的「慈濟」墨寶，而今，改燙金色，其意義重大，是大家辛苦血汗換來的標誌。它，金碧輝煌，尊貴莊嚴，它，由衷告訴我們海內外各地教友們，對於安和樂利社會的貢獻，不僅責任加重，且永不休止，也永不滿足，所以我們要努力再努力，進步求進步，讓我們達成佛教歷史光榮的使命。敬請海內外各地長老大德及僑胞善友們，繼續愛護支持我們「慈濟」會，我們佛教「慈濟」二字金字的標誌，永遠光亮，並祝大家也同樣發光。\n\n(四)2007.07.25《慈濟月刊》488期 \n慈濟月刊跨越四十 ── 感恩有您（節錄）\n◎撰文：王端正（慈濟人文志業中心執行長）\n\n從「求真」階段的徵信，到「求善」階段的良善訊息報導；從「求美」階段的提升文字、圖像、印刷品質，到目前真善美全方位的發展，《慈濟》月刊邁入「不惑之年」，四十年來受到無數人的呵護與支持。\n\n而今，這本「迴盪著愛的聲音、蘊含著善的力量」的月刊，將更任重道遠、全力以赴，貫徹堅持不變的理想。\n\n《慈濟》月刊創刊四十年來，見證了慈濟四大志業的艱辛發展歷程，也見證了人間冷暖的悲苦與善良，更見證了人與人之間相互扶持的溫馨與感動。\n\n在台灣，我們幾乎很少看到像《慈濟》月刊這樣，為堅持理想而奮鬥不懈的刊物；也很少看到像《慈濟》月刊這樣，為恆持目標而守之不動的刊物。如果說慈濟是創造了大乘佛教全方位用具體行動濟世度人的奇蹟，那麼《慈濟》月刊就是見證這項奇蹟的記錄者。\n\n《慈濟》月刊自一九六七年七月創刊，就立下了至今仍然屹立不搖的編輯方針，那就是：「決不浪費一字一行，說些無益於人、無利於世的話；也決不違背創刊的主旨與用意，去做些無關潛移默化、無關慈悲濟世的事。」\n\n從這樣的創刊宣言中，《慈濟》月刊早就奠下了將來發展成一本傳遞良善訊息、肩挑教化人心、極富使命感的定期刊物雛型，也埋下了成為現在備受海內外讀者歡迎並充分發揮淨化人心、祥和社會的優質刊物的善因。這是上人創辦月刊的本懷，當然也要歸功於早期月刊主編們的用心。\n\n一本成功刊物的成長歷程，和一個人的成長沒有兩樣。一如幼兒期，《慈濟》月刊創刊伊始，一切都在嘗試與調適中，所以即使當時僅以單純的徵信為目的，也必須精心照顧，妥善編排。創刊九個月後，《慈濟》月刊首次改版，從半月刊改版為全月刊，並逐步增加篇幅、強化內容。\n\n六年後，《慈濟》月刊從報紙型式改為十六開本的雜誌形態。這是《慈濟》月刊脫胎換骨的大改版，宣示著《慈濟》月刊已從幼稚的兒童期走向更加成熟的少年期了。十二年後——一九七九年為了因應慈濟委員的努力與貢獻，增闢了「委員小傳」；一九八三年又陸續增闢了「隨師行記」與「靜思晨語」，開始有時序、有系統的留下上人的衲履足跡與記錄上人的弘法腳印。《慈濟》月刊也開始進入了青年期了，不再以徵信為刊物的單一目的，它開始兼具揚善弘法、教化蒼生的使命。\n\n所謂三十而立，一九九八年一月，正是《慈濟》月刊邁進第三十一個年頭。創新版的《慈濟》月刊正式與讀者見面，版型設計與全彩印刷，讓人賞心悅目。《慈濟》月刊，穩健地進入成熟期。\n\n發行量也從剛開始的幾千份迅速達到了二、三十萬份。由於內容的豐富性、文章的可讀性、照片的感動性、編排的美觀性、專題的深入性與刊物的影響性，都足以引起包括出版界在內的各界人士的高度肯定與重視，因此二○○○年起迄今，四度榮獲行政院新聞局「金鼎獎」、三度獲得台北市新聞記者公會的「社會光明面新聞報導獎」，以及榮獲卓越新聞獎。並在二○○七年推出電子雜誌，讓慈濟真善美的訊息能更迅速完整地傳達到眾多海內外讀者眼前。\n\n《慈濟》月刊已達成許多人都認為不可能達成的任務。試看：有多少人是因為閱讀《慈濟》月刊而改變了一生；有多少人是因為《慈濟》月刊因緣而走入行善行列。《慈濟》月刊的影響力，不僅在台灣、不僅在亞洲，它的影響力已經擴及到全球各地。\n\n(五)2007.07.25《慈濟月刊》488期 \n從徵信出發，篳路藍縷為慈濟留史（節錄）\n\n民國五○年代，刊物的出版審查相當嚴格，克難慈濟功德會剛成立，人力與資金都相當匱乏，卻在幾位有志之士奔走下，功德會成立十四個月又六天，《慈濟》雜誌在花蓮創刊。從徵信出發，簡單而嚴謹，字字句句心繫「慈悲」、「濟世」。\n\n時光倒回四十年前，那是一個民風純樸、資訊不甚發達的年代。從台灣中部來到花蓮苦修的證嚴上人，眼見東部貧病者眾，發起成立「佛教克難慈濟功德會」。率先響應的是一群手挽菜籃的婦女，她們靠著口耳相傳、努力奔走勸募。\n\n然而，一天存五毛買菜錢，累積善款的速度，非僅緩慢、且十分有限。這當中，有位在花蓮市區經營委託行、兼任《民聲日報》記者的女子，便想到要利用傳媒力量，將功德會行善的宗旨與濟世觀念廣布——此人即是慈濟第五號委員、法號「靜智」的陳貞如。在她大力推動下，促成慈濟第一本期刊的誕生。\n\n一九六七年、功德會成立次年，陳貞如向上人提出「辦雜誌」的構想，一則可宣揚佛教的慈悲理念，再則也能藉此號召更多善士捐款贊助。\n\n上人覺得立意很好，只是衡量當時功德會的狀況，再怎麼多做嬰兒鞋及匯集眾人善資，要應付每個月的救濟開銷，都屬勉強，遑論辦雜誌？\n\n「師父，您請放心！錢的事我來想辦法！」陳貞如與同為慈濟委員的舅母吳玉鳳（靜慈）商議，兩人決定每日節省三十元、每月集資一千八百元，共同分攤刊物出版費用。\n\n接著，陳貞如運用報社人脈，找上《中央日報》花蓮分部主任林志勝、《中華日報》特派員侯蔚萍及《中國時報》特派員溫煥元等人，協助辦理刊物的申請登記。\n\n「這三人在花蓮都是有影響力的記者，因為他們出面，才讓執照順利辦下來。」陳貞如說，以當時戒嚴的政治情勢，刊物出版需受到嚴格審查，幸有這三位被花蓮媒體圈尊稱為「三仙老公仔標」的資深記者幫忙背書，《慈濟》雜誌才得以面世。\n\n一九六七年七月二十日，《慈濟》雜誌正式出刊，敦請花蓮新聞界龍頭林志勝出任發行人、侯蔚萍擔任總編輯、《民聲日報》特派員李業漢兼任記者，陳貞如和吳玉鳳則分任社長、副社長，首期發行三千份。\n\n若說，陳貞如是早期《慈濟》月刊的催生者，由她引薦義務協助編撰的侯蔚萍，則算是靈魂人物，舉凡社論、貧戶故事、委員小傳等，都有他的撰稿潤飾。\n\n「《慈濟》雜誌，顧名思義，是『慈悲為懷，濟世為志』，但卻是廣義而非狹義，積極而非消極……」創刊號上的發刊辭，正是侯蔚萍徵詢過上人意見、深思熟慮後寫出的；而在最後一段「今後決不浪費一字一行，說那無益於人、無益於世的話；也決不違背主旨與用意，去做那無關潛移默化，無關『慈悲』『濟世』的事。」更為雜誌定調。四十年過去，現今的編者群仍對此奉行不悖。\n\n提到侯蔚萍，陳貞如充滿感激：「他真是熱心的人！」她說，在當年功德會人力財力皆困乏之下，他卻願意挺身而出，義務幫忙編輯雜誌；而且所有志工撰寫的文稿，他都親自修潤及下標題，就連後來開闢的「委員小傳」專欄，最初也是他和李業漢承擔撰寫。\n\n感恩侯蔚萍義務協助《慈濟》雜誌編撰，上人在每月出刊前，都會親自前往侯家關心出版內容和進度。侯蔚萍協助月刊編務達二十多年之久，一直延續到一九八六年慈濟醫院啟業後。即使後來編務轉到台北，他仍常在所屬的《中華日報》上發表文章，傳遞慈濟訊息。\n\n除了侯蔚萍外，因採訪而認識慈濟的張新舟，也是《慈濟》雜誌早期筆耕者之一。一九七五年，年輕的張新舟考上《更生日報》，來到花蓮任職。初出茅蘆的他，因無特定路線，便常到門諾醫院發掘題材；隔年，該院社工告訴他，有個「慈濟」功德會專做救濟工作。他便好奇地跑到精舍一探究竟。這一去，竟被黏住了。因為認同上人行善理念，他便經常參加委員間的個案討論。\n\n幾年後，張新舟隨著工作調動及轉換報社，不變的是他那分對慈濟的關心，只要處理到跟慈濟有關的新聞，他都會叮嚀記者們要格外用心。\n\n在花蓮慈院建院期間，因採訪慈濟而加入為月刊撰文的邱錫英，則是眾人眼中的「謙謙君子」。\n\n靜思精舍德宣師父表示，最初自己對雜誌編務可說是門外漢，幸好有邱錫英耐心教導如何編寫，還要他多看報紙、比較各種文章的寫法，才慢慢磨出了功夫。\n\n德宣師父猶記得，當年擔任《中央日報》特派員的邱錫英，工作量很大，白天在報社發完稿後，一有空就會跑到精舍幫忙審稿和編輯；甚至一些其他人不會寫、沒時間寫的報導，以及委員小傳、榮董傳等，他也都會承擔下來；有次寫到手指破皮，包了紗布、戴上護套後，還是照寫。「從會務報導寫到建院報導，邱記者見證了慈濟的演進，也為慈濟留下很多寶貴的史料！」\n\n陳貞如、侯蔚萍、張新舟以及邱錫英等人，在慈濟最克難之時，無私地奉獻心力，為慈濟人文志業的初始，開創出一片天。走過四十年的《慈濟》月刊，今日若有任何成就或貢獻，都需感恩前輩們的努力耕耘，因為有前人種樹，後人方能乘涼！\n\n三、【相關書籍】\n（一）《行願半世紀：證嚴法師與慈濟》天下文化 (2016)\n（二）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)\n（三）《勤耕福田‧慈師父講古》慈濟人文出版社 (2017)\n\n四、【專題網頁】\n（一）慈濟月刊\nhttp://web.tzuchiculture.org.tw/"
}