{
  "title":"一九六八年 體悟「因病而貧，因貧而病，貧病相生」",
  "url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1968/196801.mp4",
  "content":"1968 上人訪視照顧戶，深刻體悟「因病而貧，因貧而病，貧病相生」\n\n一、【沿革】\n◎1968 上人率同慈濟委員首度跨足臺東訪視貧苦民眾，評估長期或短期救濟。\n\n本年度共賑濟74戶貧困家庭，每月走訪貧戶家庭關心生活現況，定期發放生活救濟金、落實「複查制度」。\n\n◎1970.12.12～13 上人率領會眾三十多人，進行花蓮年度貧戶複查及慰問工作。途中車陷大溪，眾人合力推車，幸得推土車司機相救。\n\n◎1976.09 全臺巡迴訪貧複查。行經路程：花蓮→蘇澳→宜蘭→臺北→臺中→彰化→南投→臺南→高雄等地。\n\n◎1976.12.04～13 證嚴上人率同花蓮、臺北委員搭乘一部遊覽車，展開環島訪貧複查之旅，並有醫師隨行為照顧戶義診。\n\n十天共複查一百二十戶，行經路程：羅東→宜蘭→臺北→桃園、臺中→彰化→臺南→屏東→屏東→恆春→臺東。\n\n二、【相關內容】\n(一) 1974.11.05《慈濟月刊》097期\n\n五十六歲的男性饒阿玉，住於玉里三民里，貧病交迫，纏綿床笫，實是人生最悲哀的一件事。\n\n六年前他的太太遺下五個孩子，離開人世，那時最小的才七歲，饒阿玉一生所遇的都是極其貧困的生活，自太太病逝後，他帶著五個子女，父兼母職異常辛苦地撫養他們，白天外出幫工，賺取微薄的工資來維持一家生活，今年六月間他於鳳梨公司三民農場當臨時工，某日於鳳梨園裡正在除草工作，右手突然被牛角花毒蛇咬了一口，當時有同伴工人，隨即用布條縛住血脈，不使毒素伸延體內。\n\n因無錢就醫，所以由友人用草藥敷了傷口，雖然脫離生命危險，但是右手傷處高腫劇痛，無奈家徒四壁，無法到醫院就醫，只好任其疼痛腐爛。\n\n慢慢地他整條右臂都已全部腐爛生蟲，蟲的蠕動肉眼可見，膿血從潰爛裂開的傷口不斷流出，臭氣難聞，其慘狀真是不忍目睹！\n\n他的慘境於上月被地方上的人發現，披露於更生報。\n\n本會委員江泉妹及林秋英，即先去查訪，見他狀至悲病慘絕，立刻用快信向會長報告，並懇請本會急速處理。\n\n會長接信隨即與委員靜慈、靜航、靜芬等趕到瑞穗會同該地兩位委員到饒阿玉住處，慰問。看他躺在上已是骨瘦如柴，而右手掌都腐爛，指肉脫落，毒氣仍存，要是不速急就醫，定還有生命的危險，會長與幾位委員隨即到玉里鴻德醫院與曹院長商量，決定：由瑞穗委員負責設法（因山路崎嶇難走，尤其饒阿玉本身，連坐起的力氣都沒有，必須用擔架接送）送來玉里，然後由曹院長及其夫人陳靜枝照料，設法開刀事項。他們很誠懇地答應，並安慰會長不必為此事操心，他們一定盡力，會長對曹院長及委員們的熱心表示衷心感激！\n\n饒阿玉已於十月十一日被送到玉里榮民醫院，先作輸血及營養補給治療，於十月十六日施行手術。據陳靜枝委員來信報告說：開刀經過情形良好，但須要再一段時間治療，其一切醫療費用，將由本會負責。\n\n(二) 1998.04《慈濟月刊》377期\n上人提起當初草創慈濟時，慈善救貧多年，覺得很奇怪，為何窮人愈救愈多？所以在濟貧工作做六年後，開始每年兩次到全省複查貧戶，深入探討原因。經六年蒐集資料，發現因病而貧現象，所以才籌辦慈院，希望根本解決貧窮。\n\n(三)2004年《證嚴上人衲履足跡》夏之卷\n在慈濟的初期，真的是很克難，從無到有，師父直接帶委員來做。\n\n從慈善開始，我全省不斷地巡訪，我用六年的時間，就是半年一次，六年十二次去環島巡查後，下了一個結論──為什麼慈善救濟做不盡？大多是因病而貧。\n\n在中部一位癱瘓的先生個案，也是我親自去看的。身為一家之主的先生，在工作時遭受重物壓迫而導致全身癱瘓。去到他們所住的茅屋，看見這位先生躺在草鋪著的床上，腳邊一隻老鼠肥嘟嘟的，啃著他的腳，屋內臭味撲鼻。趕緊把牠趕走，那隻肥老鼠才悠哉地慢慢離開。\n\n問這位先生說：「老鼠在咬你，你難道不知道嗎？」他說：「我全身都死光了，我只剩頭還活著而已，我不知道痛啦！」那時覺得很震撼，現在述說這個案例時，當時所見的一切又浮現腦海。\n\n他的太太去砍甘蔗，幫人拔甘蔗葉賺工資，這個家庭有五個孩子，有的讀國中，有的讀小學。\n\n我們從屋內走到外面，只見二叢的草叢會動，且慢慢地接近，原來是太太擔著草葉回來，因為草比人，高所以遠望不見人影，年幼的孩子都跟在她的身邊。太太長得又黑又瘦，她一看到我們，趕緊把草放下來，原來她去幫人拔甘蔗葉，收回較乾的草葉當柴燒，實在是很辛苦。\n\n她說先生已經癱瘓四、五年了，沒有辦法治療，因為孩子讀書還要錢，又缺人工作維持家計，所以讀國中那個孩子，也不想讓他繼續讀，要叫他回家幫忙做工。\n\n那時我就想，一個家庭的主人若倒下去，就像一棟房子的樑柱敗壞掉一樣，因病而貧，家庭若貧苦，孩子就沒有書可讀，且社會的希望在人才，人才出於青少年，青少年的希望則是在教育，一個家庭若被拖垮下去之後，真的就沒有希望了。因為這樣，「濟貧同時還要醫療」的想法慢慢成形。\n\n三、【相關書籍】\n(一)《慈濟的故事：「信願行」的實踐─善護》慈濟文化 (2019)"
}