{
"title":"一九六九年 於普明寺首次舉行冬令發放",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1969/196902.mp4",
"content":"1969 於普明寺首次舉行冬令發放\n\n一、【沿革】\n◎1969.02.07 上人率同委員慰問花蓮巿、新城鄉、吉安鄉等地貧戶，了解其生活現況，為冬令發放作準備。\n\n◎1969.02.09（農曆12月23日）慈濟功德會在普明寺首次舉辦冬令救濟發放，並以素齋宴請貧民。\n\n◎1969.05.10（農曆3月24日）靜思精舍正式完工遷入。\n\n◎1970.01.30（農曆12月23日）靜思精舍落成後首次舉辦冬令發放，以食油、麵條、衣物、鞋子、現金、日用品等賑濟貧民二百餘人。此後每年舉辦，並增加每月常態性發放。\n\n【附註說明】慈濟功德會1969年借用普明寺場地進行冬令發放。靜思精舍1969年完工，1970年的冬令發放，首次以靜思精舍為場地，此乃慈濟功德會的第二次冬令發放活動。\n\n二、【相關內容】\n（一）1969.02.10慈濟月刊028期\n以「濟貧解困」為宗旨的本會，以歲聿云暮，地凍天寒，貧民處境可憐，特舉辦冬令救濟。會長釋證嚴曾率同委員按戶慰問貧民，一方面並發給慰問金、食米以及棉被等物品，以期這些貧民能夠過一個舒適的舊曆年。\n\n慰問貧戶的日期，是二月七日，那天上午，朔風凜烈，寒冷異常，本會會長釋證嚴，率同委員吳玉鳳、陳明珠、林美玉、洪靜宏、陳靜妙、莊是、陳阿玉、李時、陳貞如等，花蓮市、新城鄉、吉安鄉等地慰問貧民，會長並殷殷詢問他（她）們的生活情況，頻致慰問之意。貧民們對會長及各委員的盛意，衷心無限感激。直到太陽西沉，一行才遄返。\n\n發放冬令救濟物品，是於二月九日在本會會址（秀林鄉佳民村普明寺）舉行，受惠貧民四十戶，二百多人。發放標準是慰問金每戶每人各五十元，每戶棉被一件及衣服，此外為長期救濟的貧民，亦一併發給食米和救濟金。\n\n當天中午，本會特以豐盛的素菜，宴請貧民。這些貧民，既獲慰問金，救濟款米、棉被、衣服，又大吃了一頓，無不喜上眉梢，並讚揚本會確確實實是造福貧民，嘉惠貧民的民間組織，他們一致表示，他們有生之年，永遠忘記不了本會的恩澤。\n\n（二）1970.02.05慈濟月刊040期\n1979年冬令救濟，長期接受慈濟照顧的法眷已多達一千五百多人，隨著社會的富裕進步，發放的物品也十分豐富，有米粉、麵條、金針、麵筋；穿的有高級男裝、原子衫、卡絲米龍長衣褲、真珠毛女外裝、學生服、童裝等；用的有肥皂、肥皂粉、毛巾等，種類繁複。為了方便攜帶，特地製作一堅固的帆布袋，讓他們將發放物資揹在肩上，也讓慈濟的愛溫潤他們的心房。\n\n1979年1月21日，靜思精舍辦理冬令發放，除了發給長期照顧戶食米和現款外，還有食品、衣服、生活必需品的發放。同時並為每位貧胞準備一份「壓歲錢」，中午還準備一百桌素菜招待，與他們提早過年。就在搭蓋簡陋的帳蓬底下，所有照顧戶都露出企盼的眼神，等待唱名發放。\n\n1989年以前，全省的冬令救濟物資都集中在總會進行打包，委員們早在冬令發放前一個月，就回到總會協助打包工作，當時除了花蓮、玉里、台東、台北、台中、屏東有辦理定點發放外，其他縣市及偏遠地區都由總會郵寄包裹。為達到「意誠物美」，打包須得十分用心；每年冬令打包時，上人都會親自示範，殷殷教導：「包裹紮實嚴緊，讓收受者滿心歡喜，也是結一份歡喜緣。何況經過長途的運輸、郵寄，要是零零落落的，收受者心生不悅；使全省愛心人士的善意打了折扣，反而得不償失。」。\n\n（三）1992.10.16 慈濟道侶163期\n每年的歲末冬寒時分，當家家戶戶忙著除舊布新、採辦年貨，開心的迎接新年之際，在慈濟，也有一群人正滿心歡喜的做著同樣的工作，只不過，他們為的不是自己，而是為長期以來與慈濟一同攜手成長的朋友──照顧戶。\n\n貧苦的婦孺，無依的老人，行動不便的殘障者，在這裡都成了一家人。於是，朔風凜冽的臘月裡，熱鬧盛大的圍爐畫面，年年在此溫馨的上演；人性中最良善美好的一面，也年年在此相互輝映，激迸出絢爛的火花！\n\n慈濟功德會自1966年創立以來，濟貧的工作就不曾斷過，但因上人有感於在冷雨寒風的冬天裡，年關又將屆，貧病的眾生將更形窘迫，遂於1968年1月12日，發起第一次的冬令救濟活動。這是一場由慈濟功德會與民聲日報花蓮分社合辦的「冬令救濟慈善歌舞大會」，地點在花蓮市中美大戲院，會中邀請到當年紅遍寶島的謝雷、徐佩、謝一紅等歌星參與，引起廣大善心人士的熱烈共鳴，所得盈餘近萬，悉數捐給照顧戶。\n這是慈濟重要的一步！所含的意義有二：一是在當時民情保守的台灣，尤其在花蓮，慈濟以一佛教團體而辦此活動，可謂善開方便法門，既能讓民眾達到娛樂的目的，且有機會種植福田，救助貧苦。二是為往後的冬令救濟鋪下第一塊磚，墊長遠路。\n\n第一次的冬令發放則是在普明寺，時為1969年2月9日。對象是針對長期照顧戶，共有四十戶，二百多人。發放標準為每戶每人慰問金各五十元、棉被每戶一床、衣服、食米以及救濟金，另備素筵款待照顧戶。\n\n1970年1月30日，第一次在剛落成未久的靜思精舍發放冬賑，發放的標準是：每戶食油二斤，每口麵條二斤、現金二十元，以及衣服等等。此次的冬賑，共有二百多位貧胞受惠，使他們過了個愉快的春節。從此以後，每年農曆十二月的冬令發放，便成了慈濟人與照顧戶們圍爐報春、團圓道喜的溫馨日。\n\n隨著組織的日益擴大，如今的冬令發放，制度更形完善，對照顧戶的服務也愈見體貼與細心。冬令發放的地點，亦即每月發放的定點，分別是：花蓮本會及台北、台中、屏東三個分會，另外基隆、瑞穗、玉里、成功、台東、埔里、高雄、澎湖等八個地區，則在各聯絡處或委員家中進行；嘉義海線地區因照顧戶分散區域廣，十三年來，皆由王壽榮委員親自將發放品送達照顧戶家中。其餘地區則在年節時視狀況酌予增加定點，或是折合現金由本會統一郵寄。\n\n至於物資的採購，則是由慈濟花蓮本會統籌採買後，再交由各發放地點分頭進行打包工作，裡頭的內容十分豐富，包括：冬粉、金針、木耳、素食麵、素鬆、罐頭、毛巾、沙拉油等南北貨。冬衣則依據性別、年齡，每人給予一套。\n\n在打包的過程中，慈濟人都謹記著上人所交代的話：「連一根冬粉也不可漏掉！」仔細謹慎的將物品包裝得美觀大方，期望照顧戶收到的不只是實質的物資，更能夠接收到所有慈濟人的祝福與關懷。\n\n當然，慈濟的貼心周到還不止這些。照顧戶們在領完發放物品後，各發放定點的委員也已準備好豐盛味美的素食佳餚，等著邀請他們一起圍爐吃年飯。吃完熱騰騰的美食後，和一般家庭一樣，每人都能收到一個象徵喜氣吉祥的紅包，過年的熱鬧歡騰氣氛，往往在此時達到最高潮！\n\n此外，也有熱心的委員提供義診、義剪的服務，甚至舉辦有獎徵答的活動，讓照顧戶不僅身體健康、容光煥發，還能抱個獎品，歡歡喜喜的回家！\n\n冬令救濟，是慈濟二百多萬名會員同時向照顧戶伸出扶持的一雙手。上人對這雙「布施的手」定義是：「布施，並不是要對方來感謝你，而是你要感謝他，感謝被救的人，讓我們有行菩薩道的機會；他們的示現，也向我們闡示『苦空無常』的人生。」\n\n（四）1995.02.25慈濟月刊339期\n1969年，慈濟功德會首次辦理冬令發放。那年頭，慈濟每月善款收入與例行發放支出相當，少有餘裕，甚至受到經濟波動，會發出短絀現象；因此，於固定發放之外，另於歲末對全體照顧戶進行冬令年金及物資發放，無疑地，是一項「自不量力」的舉動。\n\n然而，這項「自不量力」的行動，年年經由大力呼籲，年年得到十方善士的熱心迴響，年年勞師動眾慈濟人發落打包運送事宜，一年一年地辦了下來。即便是在籌建慈濟醫院，慈濟人最艱辛的那段日子，都沒有停擺或將經費移作他用；即便是在四大工業六大腳印邁步飛快的今日，慈濟人的歲末期間，依然是留給例行的冬令發放，然後大家同來忙得一團歡喜。\n\n起初，冬令發放是一項「自不量力」的行動，在歷經了二十七個年頭之後，它已經是件再自然不過的「本分事」。\n\n人世間，有一種冰冷，它超越地域、氣候的約限，再溫暖的衣裘毛被，都無法驅退其寒意；被它攫獲的人，即使是生活在全年皆夏的熱帶，依然像是禁錮在寒冰地獄，自骨髓發出哆嗦。\n\n這種冰冷，存在於世間每一個幽黯的角落；發自幽黯角落每一條被忽視、被遺忘，甚或被放棄的生命。生命的冬季，著實教人經受不起。\n\n1969年初，慈濟功德會成立滿三年，首次辦理冬令發放時，靜思精舍還沒蓋好，可以隨時跟在上人身邊做事的委員約莫十人；九百九十三個會員中，每月布施五元、十元者約佔百分之七十五；每月供給四十戶照顧戶的生活費，在一百元至三百元之間，並依每戶人口多寡，放白米一至二斗。\n那一年，因著歲末之際收到一批由熱心會員購買，欲供養出家師父的毛毯、棉襖，上人聯想到孤苦無依的人們，恐怕無餘力歡度年節，而決定為照顧戶添購棉被，並親赴案家，為其一一量身，以添置冬衣；在二月九日（農曆十二月二十三日）那天，於普明寺正式辦理冬令發放。照顧戶除了領取當月生活金及食米，每戶依口數每人另可得新衣一件、紅包五十元，家家戶戶均獲嶄新棉被一條。當時，共兩百餘人受惠。\n\n慈濟在花蓮開辦救濟工作時，護持本會的會員為花蓮地方人士，救濟對象僅及於花蓮本地。爾後，隨著台中、台北、台東、玉里、桃園、高雄、恆春、屏東、埔里、嘉義、澎湖、台南、基隆、彰化、新竹、宜蘭、苗栗、雲林，陸續推出委員，眾委員於當地邀集有心中士同來護持，逐漸將會務拓展至全省，也將本會救助的觸角，伸入各地。\n\n1969年，首度辦理冬令發放，以普明寺為發放定點，當時四十戶照顧戶均為花蓮本地人士，可直接前來領取冬賑。\n\n1973年的冬令，除了花蓮本會靜思精舍的發放工作，上人並率委員赴玉里，會同當地委員於佛教蓮社定點發放並與照顧戶圍爐。\n\n1966年、1978年，則雇用遊覽車赴瑞穗、玉里，將照顧戶接來本會圍爐團聚。\n\n自1979年起，每年冬令式分花蓮、玉里、台東三地發放，上人均親臨現場主持。當時本會照顧戶四百四十三戶中，此三地即佔二百三十二戶。其餘半數分布在其他地區的個案，或交由當地委員自行擇日辦理，或以郵寄方式送達。\n\n1988年，全台分十二區域辦理冬令發放；七十九年再分為十五區域辦理，於該年度起，冬令物資的打包工作分別於花蓮、台北、台中三地會所辦理，再分送至各區域。\n\n1992年，由本會委員親將冬令物資發放予照顧戶的區域，含離島達二十一區。\n\n「冬粉、紫菜、麵條、素泡麵、福慧珍粥、福慧八寶飯、素鬆、餅乾、糖果、食油、毛巾、奶粉」，這是今年初(1995年)冬令發放，由本會統籌採買的年貨，分別在東區、北區、中區、嘉南區、高澎區、屏東區六大區進行打包工作，再分發至全台二十二處發放區域進行發放。\n\n北區冬令發放打包於一月十八日，在慈濟台北分會進行，約有數十位慈濟委、會員參與。當天上午九點就有師姊到達台北分會地下三樓，先將冬粉五把、紫菜三兩、素食麵五包，分裝成一小袋方便整體打包。\n\n負責此次打包作業的二十七組組長許玉摘師姊表示，參與冬令救濟打包工作是三十年一輪的機會──目前台北的委員有三十組，每個月的發放輪流由一組人員負責，每三十個月才能輪到一次發放；而冬令發放每年一回，實為殊勝的機會，每位師姊在打包時，也將佛號祝福放進去。\n\n打包的工作至下午四時三十分結束，參與打包的師姊們表示，很高興有機會讓阿公、阿婆們過個好年，並且感恩能有學習和助人的機會。\n\n二十七年來的冬令物資，內容不盡相同，總不離食品與實用的日用品。有些物資在當年顯得稀罕難得，而今，歷經時代的嬗遞，教人覺得稀罕、難得的，卻是那分堅持多年不變的──用心、關懷與尊重。\n\n（五）1997.02 《心蓮萬蕊：慈濟影像三十年》\n1969年2月9日（農曆12月23日）在普明寺辦理首次冬令救濟，在那物質匱乏的年代，受慈濟照顧的四十戶貧家能獲得救濟金、白米、棉被和衣服過年，無不喜上眉梢。\n從1969年在普明寺第一次辦理冬令發放起，「冬令發放」就成為慈濟年度例行的大事。早在一個月前，委員們就忙著為照顧戶張羅吃的、用的、穿的，希望貧困家庭在物質上不虞匱乏，心靈上感受到人間的溫暖。上圖來自老舊檔案中的一頁，登載有開始救助日期、原因，以及案主全家大小的身裁尺寸，包括肩、背、袖、中、下、檔、長等資料，這是委員在年度例行訪貧時，攜帶布尺為照顧戶全家量製身裁的紀錄，以便據此製作冬衣。儘管檔案的記載十分樸拙，我們卻看到一部最鮮活的社會史，見識到慈濟對生命真正的一份尊重。\n\n在普明寺第一次辦理冬令救濟，發放的標準是每人慰問金五十元，每戶一條棉被及衣服，對於長期照顧戶還有食米和紅包，共有四十戶兩百多人受惠。這一年歲末，服務電力公司的靜瑩(蔡秀梅)委員購置數條毛毯，送來普明寺擬供養常住；嚴冬苦寒，上人念及貧困孤老者無依無靠，倍覺淒冷寂寞，遂又添購數十條毛毯，決定辦理冬令救濟。並於發放當日備辦素宴，提早與照顧戶享用團圓飯，共度佳節。\n\n（六）2004.1.25《慈濟月刊》446期\n還記得慈濟第一次「冬令救濟」是在1969年冬天，也就是慈濟成立的第四年；當時還是「克難慈濟功德會」。如何克難？可從精舍生活說起。\n\n精舍常住眾包括我在內，冬天蓋的棉被，都是回收人家不要的針織布，將整塊布挑開、抽絲，讓它變得蓬鬆，當作被胎。這樣的生活，看在花蓮資深慈濟委員靜瑩的眼中，覺得很不忍，便自掏腰包買了幾床全新的棉被，送到精舍來。\n\n三十幾年前，花蓮仍是偏僻的後山，一般民眾生活普遍困難，還有許多孤老無依、孤兒寡婦，每逢過年景況更加淒涼。特別是獨居的老人家，看到別人家的子子孫孫都回來團圓，唯獨自己孤孤單單，天氣寒冷加上心裏的淒涼，格外讓人不忍。所以，接到那幾床棉被時，我想轉送給這些人，於是要志工邀請慈濟長期照顧戶來精舍吃團圓飯。\n\n那時，精舍大殿旁只有一間小小的廚房，卻席開十幾桌，總共四十幾戶照顧戶攜家帶眷前來。活動結束後，除了送給他們棉被等物資，並致贈五十元紅包，讓他們能夠歡歡喜喜、溫溫暖暖地過個好年。\n\n（七）2007年《證嚴上人衲履足跡》春之卷\n1969年2月9日，克難慈濟功德會借普明寺場地進行第一次冬令發放暨圍爐，1969年5月，靜思精舍完工，在五月十日（農曆三月二十四日）正式遷入啟用，於是從1970年開始，冬令發放就在精舍進行。\n\n還記得第一次在精舍圍爐，我堅持要準備十五桌 ，因為除了慈濟人，還有一些受功德會照顧的阿公阿嬤會來，雖然常住怕人不多，會有空桌，但是我還是堅持，就在魚池邊搭起帳棚，準備了十五桌 。\n\n四十一年後，昨天的除夕圍爐已經有一百六十桌，還有今天才要趕回來的好幾個國家的慈濟人，是國際性的圍爐。慈濟大家庭生生不息，從一手到千手，萬萬手、無量手，有無量人。\n\n（八）2009年《證嚴上人衲履足跡》春之卷\n一九八九年之前，全省冬令發放物資集中在精舍打包，故全省慈濟委員於發放的一個月前就會回來協助。上人說：「那時人力不多，需要大家回來幫忙，我親自參與打包，場地就在你們現在所坐的觀音殿。」憶述當年親自打包，從而教導委員們整理物資的方法，上人強調「要把愛心包進去」，不是隨意塞填，「就連一條毛巾都要摺疊整齊，摺角處不能有凸出，即使是一支牙刷也有固定位置。若見及打包不通過，就要她們拿出來重新再包過，真的很嚴格。」\n\n言及現在全臺灣乃至全球慈濟人，都是以同樣的方式打包發放物資，上人說，從其以身作則之示範，如今已有傳人。續以「 送物以禮 ，敬在誠意」說明，送人禮物不能缺少尊敬的禮節，表達尊敬就是展現誠意，故物資必須打包整齊；至於物資則重「質純其心」，並非貴於物品價格，而是重在實用與品質，例如送給感恩戶子女的學生制服，要挑質地最好而實用的「太子龍」制服，不論是食物、用品皆須質純以表心意。\n\n「除了在物資準備上表達尊重與誠意，也要在行為態度上表達。在發放時要親切地牽扶著對方；給予物資時，舉止要有禮貌，種種行誼表態，都是慈濟人文。」\n\n三、【相關書籍】\n（一）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)"
}