{
"title":"一九六九年 首次於靜思精舍舉辦法華佛七",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1969/196903.mp4",
"content":"1969 首次於靜思精舍舉辦法華佛七\n\n一、【沿革】\n◎1968.02.05 精舍動土興工。\n\n◎1969.05.10 靜思精舍落成啟用，並舉辦佛七法會，上人親自昇座主持。此後每年舉辦，全程九天，以農3月24日為法會圓滿日。\n\n\n民國77年5月，精舍最後一次舉辦佛七法會，隨著慈濟志業迅速發展，慈濟人日益增加，精舍住宿空間無法容納，因此停辦佛七法會。\n\n\n二、【相關內容】\n（一）1982.06.05 《慈濟月刊》188期\n上人於打佛七前 開示\n諸位委員、各位善德：時間過得很快，慈濟紀念佛七明天即將開始了，由於去年精舍新增建膳房與客房，所以停辦一次〝佛七〞。雖然時間前後距離整整兩年了，但在感覺上，好像不久以前大家才聚在一堂精進呢！不覺得是已隔二年了。今晚是佛七前夕的準備，明天就正式進入佛七情況。\n\n今年參加佛七法會的人數比往年增加很多，這點使證嚴感到很欣慰。慈濟功德會從創立至今已十七個年頭了，在這十七年中，承蒙諸位委員、會員不斷地持，才有今日的成果。委員們盡個人之力，以菩薩的精神，身體力行。不畏辛苦、不懼麻地為慈濟奔波。而會員不為名利、不求代價地鼎力支持。使得慈濟功德會能在全台各地發揮佛教的精神與救度眾生的力量。參加佛七的人數一年比一年增加，此代表著慈濟的發展光大。所以證嚴看到今晚那麼多人參加感到非常安慰。更安慰、更感動的是台北有四十多位的熱心委員、會員非常虔誠地從大馬路（蘇花公路旁）拜山進來。三步一拜，口念佛號地跪拜至大殿，其誠極至，不但感動三寶，也感動了護法龍天。\n\n今天下午我聽錢太太說：台北委員與會員本來決定在火車站集合，欲坐九點半的火車，委員們非常熱心地負起照顧會員的責任。幫會員買票。票在委員手裏，火車進站了，會員還沒到齊，火車開走了。陳美珠委員一個人還留在月台上，手持幾張會員的票，等搭下一班車。當她坐在十點多的那班車上，心裡著急地一直祈禱，祈望能趕上拜山行列結果九點半的火車慢分進站，十點多的車準時抵達花蓮，就如此地趕上拜山行列。這真是不可思議的感應，滿了她的願。\n\n而委員們拜山的功德是祈求慈濟醫院能順利地早日完成，並求師父身體健康，多令人心動。所以今天的場面無形中給我很大的感動，也增加我一股很強的力量與信心。相信慈濟醫院在諸位虔誠的祈求下能得三寶，護法龍天的加被，使醫院早日建成，這是我的信心，亦是我的心願。\n\n每次打佛七，證嚴事前總是要講幾句話，希望諸位能留意佛七裏應守的規矩。我們所舉辦的佛七與一般道場的佛七略有差異。一般道場所舉行的佛七的一心念佛，而我們慈濟紀念所舉辦的佛七，一是為了紀念慈濟的成立，另一用意是：慈濟工作，規模已擴展到全台各地，所以證嚴藉著打佛七作全台委員、會員大團聚。趁著這七、八天的時間彼此認識，互相了解各地的會務。還有一項原因是在此七天中，證嚴要把佛教徒應守必行的規矩共互研究。所以在佛七當中除了拜佛、繞佛外，其餘時間均是聽經、聽規矩。\n這與一般佛七之所以不同。我們佛七的功課是全心禮拜法華經，一字一拜。為求整齊一致，採用唱唸的方式，口裡念著法華經，心裡是頂禮法華經。當我們念及「一心頂禮法華會上諸佛菩薩」時，心要作如是觀想，觀想著佛在靈鷲山上為幾千萬眾的弟子們說法，而我們就在其中。\n\n當我們跪拜下去時，亦要觀想著我們是在頂禮遍滿虛空中的一切諸佛菩薩。口唸身拜，精神專一地觀想，如此身、口、意一致。這七天當中一心禮拜、修持的是法華經，靜坐下來聽的也是法華經，慈濟紀念佛七亦可以說是法華法會了。\n\n在現今社會裏大家都很忙碌，生意人在商場上必須分秒必爭，家庭主婦又是職業、事業、家業；又是需幫助丈夫、照顧兒女、管理家務……。總之，家庭時刻也少不了她。沒有家庭責任的老人亦是被孫子纏著，無法脫身。每個人均被一種無形的繩子桎梏著。不過，今晚來參加法會的諸位都能拿起勇猛心，把繩子暫時解開。據我所知，有些人把店面關起來，準備九天不開業作生意，這是非常難得的求法心。更有人向公司請了八天假，準備專心一意地精進用功。總之，大家均是在很忙碌的情況下，來參加佛七法會的。所以這七天對大家是很寶貴的。\n\n希望諸位能好好把握，不要白費來此的心意。七天的功行（用功修行）要緊湊嚴密，一心繫念於靈山會上參予法會。一上大殿要身、口、意三業專一、清靜。不在大殿的時刻亦要保持與大殿用功同樣的氣氛。如此地行、住、坐、臥都不要散亂，若能在這七天當中保持一心不亂，就能行圓滿、功德無量了。若是抱持著來精舍參觀、遊玩，或好奇地拜拜看的心裡，那功德就少之又少了。所以，必須要下定決心，拿出工夫來修學行持，使得這七天的用功有所受用。\n\n在這佛七當中，每個人都要整肅威儀，諸位平時在家是一家之主權者，自由隨意慣了，不必受人管束，但在此地卻是要受師父的調教了。諸位來此是為學佛規矩，所以證嚴有責任教導你們。在此地不僅師父要管束你們，精舍裏的師兄們都是糾察師，時時刻刻要檢舉你們的威儀。不過，證嚴卻希望諸位能自己留意自己的威儀，自己約束自己的舉止行為。如此自愛，即能達成道業。我們是為修行，為學法而來此地。若在此地能有所感受，有所心得就是自愛了。若此七天時間不用心修行，不求精進，白白地浪費時間，就是不自愛，如此即道業難成。\n\n自己若能自愛，亦能影響別人一心向善，啟發他人專心向佛，如此不但我們自己修行有功德；鼓勵他人，鞭策他人更加有功德。希望諸位在這七天中能把握時間，緊密地守持規矩。\n\n現在我來講一下佛七中應守的規矩，這些規矩在佛七中我會時時刻刻注意你們，時時刻刻糾正你們。糾正後的舉止風範，不但是在我們的道場內守持，就是離開此地，在日常生活中亦要守持。在我們平常行為中有四種禮節要守～～就是行、住、坐、臥。「行」就是走路，我們平時走路都有一種習慣，兩手前後搖擺，如今在大殿用功，身穿海青，我們的手就不能如此擺動了。也不能搖頭擺腦，東張西望。要步履平穩，舉止端莊。所謂「行步如風」，就是走路要如風吹雲動般的清飄且穩重。「坐」也有規矩，要「正坐如鐘」。\n\n在這七天中除了拜佛、繞佛外，大部分時間都是靜坐觀心，或正坐聽經、聽規矩。這一坐都是很長的時間，有些人沒有習慣久坐，總是把兩腿伸得直直的，或彎高起來。如此都是很不雅觀的姿態。我們坐久了腳一定會麻痛，腳一痛時，可以把兩隻腳輪流替換位置，鬆鬆筋路，如此就能持久不麻。不祇在此聽經，靜坐要似巨鐘般的穩重外，就是平常時間我們也要時時留意坐的威儀，也即所謂：「坐如鐘」。\n\n「住」即站著時要挺胸直腰，不要東依西靠。站；要站得挺，站得直，站得穩，即是站的威儀，也就是所謂：「住如松」。\n\n「臥」要如弓，精舍很窄，雖然去年才增建一棟客房，但是今年增加的人數不算少，住起來還是嫌窄了一點。諸位要委屈一點了。依著佛教的臥法，是不須占有太大的空間，記得以前我參加結夏安居的時候，三人睡一雙人份的床舖上，在這三個月的時間裏，我都安安穩穩、規規矩矩地睡在那約一尺寬左右的木板上，沒有越界。所以我們睡態要曲肱而枕之，如弓形。即：「臥如弓」，是謂「吉祥臥」。\n\n在談吐舉止中避免大聲嚷叫，或粗言俗語相對。既然我們在這七天內是要專心學佛，佛教的規距就要好好修持。如佛陀會說八種聲音（八音），其中有一種柔音，就是我們要學習的。尤其在佛七中或公共場所裏，人眾雜多，必要留意自己的聲喉，須柔聲細語，且棄捨雜話，以「多念一句佛，少說一句話」來警惕自己。若果在此還話家常，倒不如回家去說，自由自在沒人管。何況佛七中談話會散亂自他的精神，如此佛法就無法深入心裏。所以閒話不要多講。\n\n就如煑雲老法師所辦的精進佛七，每個人都要禁語，除了念佛之外，不能出聲、不能講話，一心一意修行。雖然證嚴沒要求諸位禁語，但希望大家要約束自己、要自愛。在此作息行動要一致，就如軍隊裏的團隊生活一樣，早上幾點敲板，我們要一致起床；晚上幾點安板，我們就要動作迅速就寢，如此才不會干擾到鄰蓆的人。這亦是我們佛七中所要學習的規距。\n\n有些人在佛七法會中心理太緊張，還沒敲板就醒來準備梳洗，這是不可以的，因為佛七中大家睡眠時間已夠少了。若有如此行為是會吵到別人的睡眠。所以諸位要將心比心，多體恤別人的睡眠。在盥洗方面，漱口杯若能每人持有一個是最理想的。若不夠，漱口完畢時要把杯子隨手洗淨，以便下一個人使用，這是道德觀念。公共場所的衛生常識，相信大家都明白，證嚴卻希望諸位能徹底去做。\n\n換洗的衣服洗淨後，要晾曬在固定的地方，如此保持美觀、整潔。衛生設備是最需要諸位注意的，廁所的清潔與通順，需要諸位來維持。最後一點是開門、關門的習慣，每次打佛七最傷腦筋的是開、關門的問題，有些人不注意開、關門戶，常常不經心地把門帶上，碰撞的聲響很大。不但是製造噪音，且損害門戶。\n\n我們既在修行，必要把心放在舉止行動中，啟門時必要留意此刻是在開門、關門時亦要注意此刻是在關門，如此地把心放在行動中，做出來的事才會細微小心。否則大家正在休息，開、關門的「砰、碰」聲此起彼落，吵得別人心神不寧，如何能用功呢？我們不但要修行得一心不亂，且要學得愛護一切用物，如此才能達到修養圓滿。\n\n佛七當中，每天有七支香。\n凌晨三時三刻，香燈師會敲板，此時一聽到板響，先把身子坐直，棉被蓋著，心念佛號，調劑一下心神。香燈師敲完三巡板後，鐘聲接著響起，即先穿好外衣，棉被摺疊妥當後再下單位，洗手臉，忙完這些差不多是四時十五分了，開始第一支香的功課。\n\n上早課，禮拜法華經，到六點結束，行「過堂」。吃過早飯後，大家分工合作，掃掃地，擦拭桌椅，洗潔碗筷，把自己當作是常住的一份子。大家動作迅捷把常住的環境整理乾淨。\n\n七時兩刻開始第二支香的功課，直至九點才休息。這時休息十五分鐘，喝喝茶，上洗手間。九點十五分又開始第三支香，一直到十一點半。\n\n接著「午齋」，午餐用好之後，上單位休息，一點十五分香燈師敲板，喚醒諸位，大家下床，整理一下，一點半開始第四支香，至四點半結束，其中不休息，有人要上洗手間的，可悄悄離去，默默進來，以不干擾到別人用功為宜。\n\n四點半放香後，到六點半這兩個鐘頭的時間，讓諸位進「藥石」，就是一般所稱的用晚餐。依照正規的打佛七，應該要「持午」──持午不食。不過，有人不習慣或身體承受不住，因此常住亦有準備簡單的點心，晚上用餐不可有聲音，除了藥石外，還可浴洗。儘量爭取時間把要做的事做妥。到六點半開始第六支香的課程，至九點才放香。如此一天的功課也就圓滿結束。在此時即鳴鐘鼓，要洗臉漱口的、上廁的，動作要迅速，不可遲慢。忙妥後即上單位靜坐，念佛號，直至鐘鼓聲息，安板聲起，才躺臥休息，不要有談話聲了。\n\n證嚴希望諸位在這七天中，每日的七支香好好把握時間，好好修持，好好地學規距，以便有所心得。才不算白費精神與時間。希望諸位於此七天「七七支香、分秒必爭」！好了，時間不早，諸位拜山也很疲憊，明早三時三刻又要起床，開始佛七的課程，所以今晚大家早點休息，證嚴在此先祝福諸位功德圓滿、福慧增長。\n\n（二）1986.04.27 委員聯誼會開示\n\n慈濟功德會已邁入第二十一年，照慣例，在農曆三月十七日起舉行慈濟紀念佛七。今年由於醫院完工啟業在即，所以佛七延至啟業後再考慮舉行。\n\n我每年舉辦佛七的意義是：由於全台熱心人士的愛護與擁戴，慈濟工作才得以普遍推展到社會上，發揮宗教的精神及人間互助的力量。而我所能回報大家的，只能以最虔誠的心意在佛前祈禱，凡是愛慈濟、關心慈濟的善德人士，每天都得大吉祥。總之，在這七天中，心無雜念，集合全台委員於一處，用最虔誠的心來禮佛共修，相互研究佛法，把功德回向給愛慈濟的人士，這是我舉辦佛七的意義。\n\n（三）1987.05.25慈濟月刊247期\n撰稿：靜淇\n\n「佛七」過堂的場所，是利用精舍旁邊的空地搭蓋而成，舉凡搭鐵架、舖地板、接水裝電都是由慈濟醫院工務組的同仁一手包辦，他們利用公餘時間，費時半個月才完成，同修們在稱便之餘，紛紛讚歎這批年青的小伙子簡直就是「慈濟」的後勤部隊。\n\n「佛七」期間，大殿、餐廳、寮房、盥洗室、廚房，處處都可看到警世勸人的標語，不但內容具有振聾啟瞶作用，別有風格的字體更是匠心獨具，打聽之下，原來皆出自花蓮縣政府職員房潤德先生的手筆，房先生自垂髫之年即勤練毛筆，迄今已五十餘年，工夫果然不同凡響。\n\n台北委員魏滿子為了顧及同修們在「佛七」中的方便和威儀，特地與多位師姊合買了上千雙的襪套與眾人結緣，於佛七時繞佛行列更加莊嚴，這份大善法緣真是功德無量。\n\n來自全台各地參加「佛七」的同修們，多達四百三十位，他們除了勤習佛法之外，生活起居、舉止動作更是井然有序，中規中矩，這都要歸功於靜暘師姊事前的集訓工作做得好。\n\n世居香港的淨印法師是慈濟醫院榮譽董事瑞融法師的弟子，趁著來台至慈院骨科就醫之便，隨緣參加「佛七」，雖然他聽不懂台語，但目睹大眾的精進和道場的莊嚴，直說還是頭一回看到如此莊嚴的「佛七」呢！\n\n經營基業航運公司、環球貨櫃公司的李宗吉董事長，自認識「慈濟」後即屢捐鉅款，「佛七」時除又當場捐獻二百萬元建紀念堂外，又購買數百包蠟燭與眾結緣，他語重心長的表示，師父點燃了他的心燈，引導他全家人走向光明溫暖，他也希望藉著蠟燭再點亮每個人的心燈，真是悲願感人，功德無量啊！\n\n本會台中分會負責人達宏法師，專程由台中趕到花蓮參加「佛七」，當他與師父巡視寮房時，看到寮房內務整潔，不禁讚歎證嚴法師教徒有方。\n\n靜曦師姊在「佛七」中現身說法，把她在慈院當義工的心得向大眾報告，她說慈濟醫院是個新生兒，每個人都是醫院的媽媽，大家奮鬥了二十二年才有它的出生，所以應全心全力來呵護它，由於她言詞懇切，真情流露，令大眾感動不已。\n\n參加「佛七」的同修，有八十幾歲白髮蒼蒼的老菩薩，也有垂髫之齡的小可愛，有公司行號的董事長，也有販夫走卒、家庭主婦，但見他們彼此相敬禮讓，和樂融融，足證佛教真是有教無類。\n\n旅居美國的林老太太，是靜念委員的熱心會員，雖已六十多歲，但仍神采奕奕的專程從美國趕回來參加「佛七」，她在發表心得時說，師父所說的「杯子缺角的地方不專門去要看它，則整隻都是完美的」這句話，就讓她一生受用無窮，真是妙法存乎一念間。\n\n本會及台北、台中分會的全體女職員，在「佛七」中充當行堂護七，但見這批小菩薩個個身手敏捷，儀態端莊，每餐過堂帶領出班入班井然有序，暗中打聽之下，原來她們早在事前即有周密的計畫，而且天天檢討改進，難怪乎贏得「最佳服務隊伍」的美譽。\n\n過堂可說是「佛七」的一大盛事，要張羅數百人的吃喝，若非個中老手實在是應付不來，花蓮委員在靜慈師姊帶領下，熟練的發揮烹調專長，餐餐不同的菜色，不同的口味，而且數量恰到好處，大家吃得口齒留香，心存感激之餘，也一致推崇廚房組是勞苦功高的幕後英雄。\n\n慈濟紀念「佛七」本來預計的人數只有二百人，沒想到報名踴躍，增加至四百多人，因此除大殿外再增設臨時大殿，七天中處處都可聞到佛號，人人也都充滿法喜，真正是佛號遍滿十方法界。\n\n「佛七」期間連續三天發生地震，巧的是，都是在誦唸完三皈依後發生，師父曾說過：地無因緣不動，六地震動是一種瑞相，足證大眾的精進及虔誠，感動了諸佛菩薩。\n\n每到休息時間，裝置在精舍旁邊的公用電話，一定大擺長龍，同修們均藉著幾分鐘的通話，瞭解家中的大小事務，師父藉機教化說：打「佛七」不只是人來，心也要帶來，真是一語切中眾生的通病。\n\n台北委員黃蒼榕是一位醫術精湛的中醫師，他在百忙中擱下店中生意來精舍參加「佛七」，由於氣候變化無常，感冒者頗多，黃醫師遂利用休息時間為眾人診斷，並自掏腰包到花蓮市購藥，他服務人群的精神贏得大家的喝彩。\n\n八大福田中看病功德為第一，黃醫師此行不但法喜充滿而且功德無量，真可說是一趟豐收的法樂之行。\n\n廚房組的師姊，不僅在三餐上絞盡腦汁變換花樣，更配合天氣的變化而準備各式茶水，但見苦瓜茶、羅漢茶、馬黛茶、菊花茶、決明子、歡喜茶、白開水、茶米茶等，紛紛應時出現，琳瑯滿目，大眾在解渴潤喉之餘，也同時享受了這份濃厚的法親情誼。\n\n「佛七」圓滿日，來自全台的蓮友，二百多人要求皈依證嚴法師座下，師父仍然用「以佛心為己心，以師志為己志」二句話來勉勵大眾，意義深遠，場面感人，很多人都當場喜極而泣。\n\n台中委員張雲蘭為人仁慈風趣，時常口出妙語，有她在的場合一定笑聲不斷，此次「佛七」是她生平第一次參加，圓滿日她摸著瘦了一圈的肚子，喜孜孜的說：打「佛七」就像在新兵訓練，不但可學好規矩，有豐富的收穫，又可減肥，真是一舉數得。\n\n靜暘師姊在「佛七」中發表她的三願：一願不造是非，二願不聽是非，三願不傳是非，這三願可說與儒家思想智、仁、勇不謀而合，眾人在感佩效法之餘，紛紛打趣著說，靜暘師姊已開智慧了，能把四書五經、孔孟學說與佛教融會貫通，合一而用了。\n\n台北委員陳錦花師姊，是一位賢妻良母型的善知識，她說師父視眾生的需要，開了很多藥方（法門）任由我們自取，大家應該好好把握機會，莫讓因緣空過，真是一記當頭棒喝，引人深省。\n\n「佛七」圓滿日，眾師姊為了減輕常住師兄的負擔，紛紛搶著洗被單、晒棉被，剎那間，精舍後面的空地掠滿了五顏六色的被單，隨風飄曳，煞是美觀。\n\n農曆三月的天氣，可說是變化無常，在「佛七」前連續下了幾天法雨，洗淨周圍環境，也洗淨了自身的心境；「佛七」期間卻又天天陰天，氣溫適中；「佛七」圓滿後，又是豔陽高照，方便洗晒被單，樂得眾人直說，不僅是人間愛慈濟，連龍天護法諸佛菩薩也都愛慈濟。\n\n眾師姊們在「佛七」期間，天天食則同桌、眠則同床，朝夕相處，彼此互敬互愛，「佛七」圓滿告別時，眾人竟依依不捨，誠如師父所說的，「慈濟」的緣並非今生才結的，而是累生累世之前即已結下了。\n\n「佛七」中職事每天由各組分工合作，眾師姊們都抱著犧牲小我，完成大我的精神，即使不輪到職事，也都搶著做事，靜暘打趣著說：在精舍內有一項「治安」不大好的，就是工作會被別人「偷」去做。\n\n長的甜甜胖胖的阿古－古芳萍，人如其姓，不但古道熱腸，頗有俠客之風，做起事來更是輕快俐落，膽大心細，有天廚房組突然在柴堆上發現了一條雨傘節蛇，足足三尺長，旁觀者均束手無策，只見阿古右手拿棍，左手提袋，經過一番奮鬥，終把蛇安然引進袋中，捉到後出去放生，據馬路消息說，咱們阿古邊騎機車，一路上還頻頻向蛇講授三皈依，要牠好好修行，早日脫離畜生道呢！\n\n靜暘師姊感慨的說，師父在教導大眾誦唸「一心頂禮，妙法蓮華經法華會上佛菩薩」時，師父唸一句，眾人學一句，一唱一和，前呼後應，宛若母叫子，子呼母般的貼切，她精彩的譬喻，獲得大家的認同，也把大勢至菩薩唸佛圓通章：「十方如來，憫念眾生，如母憶子，若子逃逝，雖憶何為？子若憶母，如母憶時，母子歷生，不相違遠....」闡述無遺。\n\n（四）1994.10.16 《慈濟人的一天》\n撰文：靜鴻\n\n1974年，那時候功德會的人比較少，師父常親自教我們很多生活規矩。例如，行、住、坐、臥的威儀，入大殿、禮佛的規矩，以及如何搭衣、摺衣......。\n\n有一次，一位師姊被點名起來演練，回到座位後就輕鬆地蹺起腿來。師父看見她的坐姿，說：「白費我花這麼多心神在教，如果你們沒有落實在生活中，又有何用？」那年師父就沒有收弟子，沒辦理皈依。\n\n我憶起靜松師姊曾經告訴我：佛教徒寫信給法師時應該寫：「上Ｏ下Ｏ法師」，於是拉著師姊說：師父的為人和法號一模一樣──上證（端正），下嚴（嚴格）。好規矩啊！\n\n民國六十三年的佛七法會，因為六十二年間娜拉颱風給東部帶來空前慘重的大水災，上人以為要救世必先救心，要救心莫過於弘揚藥師法門，於是一改過去的佛七以禮拜法華經，研究法華義諦為主，而在是年舉辦藥師佛七。\n\n（五）1997.02 《心蓮萬蕊：慈濟影像三十年》\n上人創辦慈濟，旨在振興佛教，多數慈濟人都是先從善門入，透過實踐力行來體解佛法，漸次向佛法的律儀門進修，以臻究竟的解脫門。\n\n所以從1969年靜思精舍落成，上人就為委員舉辦佛七共修活動，其間1981年因精舍增建、1986年為慈院啟業暫停外，佛七不曾間斷。\n\n到1988年最後一次啟建法華紀念佛七，此後即因慈濟人迅速成長，精舍不敷容納，不得不暫停舉辦；但仍不定時的為委員、慈誠隊員分梯次辦理精進佛一或佛二共修活動，上人親自教導佛門弟子食衣住行的儀節。\n\n（六）2002年《證嚴法師衲履足跡》冬之卷\n上人初出家來到花蓮普明寺後方的小木屋，在六個月清修期間，農曆二十四日乃是每個月在小木屋燃香供佛的日子。上人：「精舍大殿落成時，舉行第一次佛七是三月廿四日起始，所以就由這天起，將每年農曆三月二十四日定為紀念日，這就是以三月二十四日做為周年慶的由來。三十周年慶時，並選定國曆五月的母親節為全球慈濟日。」\n\n（七）2003年《證嚴法師衲履足跡》冬之卷\n那時，我們的寮房是在大殿，打佛七的人也在大殿，包括精舍裡面的人在內，全部打佛七的人算算不超過十位。這麼少的人，排成二、三排，就開始繞佛。\n\n其實慈濟從1966年成立開始，每月農曆二十四日都舉行慈濟藥師法會，但直到1969年的農曆三月二十四日這一天，我們才定下「三月二十四日」是周年慶的日子，也就是慈濟日。\n\n1969年3月24日，開始打佛七，一大早第一支香，從此開始，年年一樣。不過，參加佛七的人一年比一年增加，後來大殿已經無法容納，所以我們就繞佛繞到外面，用板模鋪地，讓大家比較好走。當太陽出來，我們就在外面搭起布棚。\n\n雖然搭布棚，但天氣還是很熱，就拿來大電風扇和許多冰塊，將冰塊放在風扇前面，用電風扇一直吹，做出人造冷氣。雖然人多，也很克難，但大家都很精進。\n\n三、【相關書籍】\n（一）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)\n\n"
}