{
"title":"一九六九年 艾爾西颱風重創，首次發起大型賑災",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1969/196904.mp4",
"content":"1969 艾爾西颱風重創花東，臺東縣卑南鄉大南村發生大火；首次發起大型賑災，發放毛毯與救濟金\n\n一、【沿革】\n◎1969.10.04～05 艾爾西颱風造成花東地區災情。慈濟功德會前往花蓮、臺東勘災訪視。\n\n◎1969.10.16 臺東縣卑南鄉大南村發生大火，傷亡慘重。慈濟功德會首次發起大型賑災，購置毛毯賑濟災民。\n\n二、【相關內容】\n（一）1969.10《慈濟月刊》第36期\n「艾爾西」颱風(9/27)掠境，花蓮縣秀林鄉崇德村海邊村落，受災慘重。台東縣卑南鄉大南村平地山胞部落，則被大火夷為平地，死傷眾多。本會會長釋證嚴，為發揮本會「濟困扶危」精神，特於本(十)月四日不辭辛勞專程前往秀林鄉崇德村，五日專程前往台東大南村，實地詢問災情，並對災民慰問。帶給本會對兩地災民的無限關切溫情。\n\n會長返花後，立即召開委員會議，在會中，會長指出：兩地災民，食宿均有著落，惟缺乏毛毯棉被等禦寒物品，晚間睡覺，寒冷徹骨，同時，缺乏重建家園的資金。旋即決定下列的救助辦法如下：\n\n（１）花蓮縣秀林鄉崇德村貧苦災民十三戶七十六人，每戶六人以上者致贈毛毯二件，五人以下者致贈一件，另每一災民發給慰問金二十元。\n（２）台東卑南鄉大南村火災戶一百四十八戶，每戶致贈毛毯一件。\n\n九月廿六日晚十時許，「艾爾西」颱風侵襲本省，狂風暴雨掀起的滔天巨浪，吞噬了秀林鄉崇德村海岸村落，變成沙灘，兩百多個海民在風雨交加的黑夜中逃難，僅以身免，房屋田園財產盡毀，災情慘重。\n\n九月廿七日晨零時卅分，台東縣卑南鄉大南村平地山胞部落，發生空前大火，計燒毀房屋一百四十八戶，死亡四十四人，重傷二十八人，無家可歸七百零六人。\n\n這兩地災民，平日生活都很貧苦，此次分別遭受水火之災，正如雪上加霜，希望各界善心人士，伸出援助之手，踴躍捐助現款、食米、衣物等，所捐款物可交本會代轉，本會將以最快的方式，轉送到災民手中。\n\n（二）1969.11慈濟月刊第37期\n本會以台東縣卑南鄉大南村於九月廿七日凌晨發生空前大火，特秉我佛慈悲為懷心意，實踐本會濟困扶危本旨，乃以二萬餘元，所購毛毯一百四十八件，於十月十六日由會長釋證嚴迕委員代表多人，專程到台東大南致贈給災民，每一災戶發放一件，帶給災民無限的溫暖。\n\n釋證嚴會長是率委員陳明珠（靜賢）、蘇色（靜航）、靜祥、張寶珠、林美玉、蔡梅菊、陳招等攜帶毛毯，於十月十六日上午乘東線鐵路快車，前往台東。台東縣政府特派專車在台東車站迎接，旋由該縣救災小組人員，及台東佛教支會理事長，佛教支會秘書，台東佛教蓮社友李樹徵等數人陪同馳車赴大南，展開分發工作。分發時秩序井然。災民每戶獲得本會濟助的一條毛毯後，內心非常感激，一位災民說：「這是最適合我們應用的救濟物品，花蓮佛教慈濟功德會全體會員對我們的同情關懷厚愛，我們是永遠不會忘記的！」\n\n由於九月廿七日深夜大火時，全村人均在睡夢，且風勢猛烈，因此片刻即成火海，所有衣物棉被毯子均無法搶救出來，在此天氣漸寒之際，民能獲得夜晚睡覺禦寒的毛毯，自然認為是最適合應用的救濟物品了。\n\n（三）1994.04慈濟月刊第329期\n1969年9月26日正當中秋佳節，不巧艾爾西颱風過境，臺東卑南鄉大南村的原住民部落，度過一個寂寞無月的中秋夜晚，村民大多早早安睡了。有一老人因煮豬食餵豬，大意未將餘燼熄滅，到晚上十一點多，起火燃燒，火苗迅速亂竄，全村均是竹木質材搭建的房舍，片刻陷入火海，造成慘痛的毀村悲劇。計燒毀房屋一百四十八戶，死亡四十二人，輕重傷五十五人，無家可歸的有七百五十四人，大南村幾成廢墟。\n\n上人在花蓮聞訊，決意伸予援手。有感於村民在睡夢中倉皇逃命，除一身外已無長物，而天候漸寒，夜晚睡覺時極需毛毯保暖；於是以兩萬餘元購得毛毯一百四十八條，因台東尚無委員，上人親率花蓮委員前往台東發放。\n\n事隔二十五年，上人引領慈濟志業大步向前跨進，大南村的事已在記憶中逐漸褪色了。我們為了追尋慈濟走過的足跡，在台東資深委員靜觀、思安夫婦與靜豪、思恆夫婦的帶領下，於二月底專程去叩訪大南村。\n\n由台東往知本的公路上，兩旁盡是沃野平疇，天空分外的藍，微風輕撫著大地，與台北的綿綿春雨形成強烈的對比。車行十多分鐘，來到大南橋，橋下的利嘉溪水聲潺潺流過；汽車轉入右邊岔路約五百公尺處，即是大南村的入口。\n\n當年災後，縣府在附近的豐田國小成立臨時收容所，安置災民食宿，洽請駐軍在大南國小操場搭蓋鐵皮房屋百餘棟供災民暫住。五個月後，也就是五十九年三月，並以貸款方式在現址為災民重建永久性的平民住宅，歷時一年竣工。村口設有六角型水泥柱紀念碑乙座，記載大火重建始末。鑒於大南與「大難」同音，同時亦更名為「東興新村」。\n\n大南村為一漥谷盆地，北西南邊為群山環抱，東邊出口面向太平洋，景觀十分優美。我們在出口徘徊瞻望，打算拜訪村中遺老，經村民指引來到村長謝來德先生的住處。\n\n表明來意，五十八歲屬魯凱族原住民的謝村長連道：「太慘了！」他說：「起火以後，又吹起焚風，大大助長火勢；大家拼命往外逃，僥倖往兩旁的山邊水溝逃的才能活命，而逃錯方向吋風往村口國校跑的全被燒死。有一個小孩躲在水溝裡，因為火太大，煙太濃，他一下子竄進水裡，一會兒露出呼吸，靠這樣保住了小命。還有做母親的抱住孩子躲在浴室裡，竟被活活燒死。更有在慌亂中揪著孩子往外跑，到了安全地方，才發現拉錯別人孩子。」\n\n報載：凌晨一時半，救火員據報向大南村火場行進，還走不到一半路呢，就因正對風向逆行，被大火熱氣所逼退，不得不繞道爬上大南村背後的山脊，向火場進發；可見這場火燒得有多猛烈了。村長的家也被燒成焦土，現在的房子是靠貸款興建的，二十年無息貸款才在最近償清。\n\n曾任豐田國小校長的思安居士，因曾聽過上人提起當年到豐田國小發放毛毯事，就問謝村長可有印象？而我們正是當年初來發放的佛教團體。謝村長喜形於色說道：「原來是您們來幫助我們啊！太感謝您們了！找一天我要召集鄰長們，當面好好的樣您們道謝！」\n\n謝村長十分熱情，提議帶我們到起火地點看看。\n\n走進村裡，但建兩旁房舍儼然，狗兒向人搖尾示好，已在門邊聊天的年輕人，瞪著好奇但友善的雙眼，注視著這群陌生訪客。寧靜的山村透露出一份閒適安詳，實在找不出與二十五年前的大火慘劇相關的蛛絲馬跡。\n\n到了目的地，老人煮豬食的草房已然渺不可尋。卻遇一平地老者在門口逡巡，我們和他搭訕，他說：「這磚造的房子是後來才蓋的。發生大火那年，我才三十八歲，因為在這裡買了十幾甲山坡地，攜妻帶女從嘉義搬來這大南村打拼，還不及一個禮拜呢！沒想到就遇上大火。」「那夜，火從這裡燒起，一直燒到下面的派出所。我揹著大女兒往天主堂跑，我太太也揹著一個兒子逃命，一家六口各自逃散；隔天重聚，卻什麼都沒有了，真是淒慘！」歲月無情，昔日的壯年，如今已是鬚髮斑白的老者。\n\n思安居士聽完他的敘述，迫不及待問道：「你可曾到過豐田國小，領取我們發放的毯子？」老先生本來推說沒有，後來好像想起什麼似地忙說到：「有！有！還繡有字哩！我拿出來給你們瞧瞧！」不一會兒，老先生捧出一條毛毯，洗得甚是乾淨，在毯子的下角一小塊藍底紅字「花蓮佛教慈濟功德會」，赫然在目。\n\n大家忍不住一陣狂喜，忙問老人的名字。老先生說道：「我叫沈為信。那時慌亂中逃出來只一身衣服而已，看到妻兒像狗一樣的睡在地板上，我自己受寒凍沒有關係，兒女都還幼小，感謝有人及時送來一條我們最需要的毛毯，我就想我一定要好好珍惜它！」原先否定後又承認的矛盾，沈老先生有另一番解釋：「過去也曾有人問起我可有收到什麼賑濟品，我都不肯講，今天終於遇到毯子的主人上門，我要當面向你們表達感謝！」\n\n懷想上人與追隨他的菩薩行者們，遠迢迢從花蓮來到台東發放，眼見此人間苦相，在救災施賑之際，內心震顫當時災民的悲啼，凡是施者、受者與所施之物，早在悲憫的眼神中泯沒於無形了。光陰流轉，在二十五年後的今日，因為沈老先生的刻意保存，讓我們後來的慈濟人目睹此一愛的見證，熨貼的感受到人性之美的芬芳。回程路上，仰視蒼天悠悠，每個人的心頭都溢滿了溫馨忻悅的感覺。\n\n\n（四）1995.09.01《慈濟道侶》231期\n1969年9月27日，中秋節當天， 艾爾西颱風過境，台東沒有雨，卻颳起陣陣焚風。\n\n夜裡十一點多，卑南鄉 大南村 因一點餘燼而釀巨禍，全村頃刻陷入火海。計死亡四十二人，輕重傷五十多人，燒毀房屋一百四十八戶，無家可歸者七百多人，全村幾成廢墟。\n\n上人當時回到豐原為母親祝壽－－原來當初母親因愛女堅持出家，哀痛欲絕，上人安慰母親道：「您成全我的心願，每年中秋節母親生日，我定當回去看您。」那晚，上人從收音機得知大南村發生大火，死傷一百多人，心裡頗為焦急。第二天，向母親告辭，立即趕回花蓮。\n\n當時慈濟功德會甫成立第三年，還稱為「克難慈濟功德會」，一切皆處克難時期。上人胸懷蒼生，想到僥倖逃生的人，身無長物，時值中秋，天候漸寒，於是展開勸募及救濟。\n\n這是慈濟首次大規模救濟行動。十月十六日，上人率領陳明珠（靜賢）、蘇色（靜航）、靜祥、張寶珠、林美玉、蔡梅菊、陳招等委員，搭東線火車到達台東。當時發放的有救濟金、衣服、另有一百四十八件毛毯。在每件毛毯的角落，還用藍色繡線繡上「花蓮佛教慈濟功德會」幾個醒目的字。\n\n「但願眾生得離苦」、「施恩不望報」，是修行人信守的三輪體空觀念。於是，這件事就走入慈濟的歷史，暫時塵封記憶。\n\n事隔二十六年，今(八十四)年六月份慈濟全省聯誼會上，當時大南村受災戶沈為信夫婦，在慈濟委員的陪同下來到花蓮，親手把毛毯呈給上人，這件毛毯正是當年慈濟發放的愛心毯。\n\n目睹故物，上人不禁感嘆萬千，撫著毛毯道：「當年，它是厚厚實實的新毯子，體積龐大；經過二十幾年，洗滌再洗滌，已變成薄薄的一件毯子了。」沈為信夫婦感恩道：「這件毯子溫暖了我們一家七個人，陪我們度過二十幾個寒冬。」緣於一分感恩心，沈先生夫婦妥善保存毛毯，角落的字樣依舊清晰。\n\n去年（1994年）10月，沈為信先生包了一部計程車，從台東到花蓮來，參觀了慈濟的建設後，捐了一萬元善款。他悄悄地來，又悄悄地離去，他知道，這裡是一個愛的世界。\n\n他跟台東委員宋美智師姊說：「我要把毯子捐回給慈濟，因為它是最珍貴的紀念品。」宋師姊感於他的義舉，特地請了一尊佛像與他結緣。\n\n捐毯子的同時，沈先生又捐了一萬元。他說：「孩子都大了，做得到就要做啊！」當年，在他最需要時，眾人透過慈濟幫助他；現在，他也要透過慈濟幫助需要者。\n\n當年那一百多條毛毯，從上人的手中交到災民手中，在嚴寒的夜裡，溫暖了多少老人和幼兒，讓他們不致挨寒受凍；那一百多條毛毯，無怨無悔的奉獻後，有些破了、舊了，隨著歲月，回歸塵土。這一條毛毯，綴滿愛的故事。然後，將長駐慈濟靜思堂，千秋百世，任人憑弔、低迴、讚歎……\n\n\n（五）2005年《證嚴上人衲履足跡》秋之卷\n歷史上的今天，一九六九年九月二十七日，正值中秋，這一年是克難慈濟功德會成立第三年。前一日，強烈颱風「艾爾西」於晚間自宜蘭花蓮間登陸，並迅速過境。臺東地區無雨，卻於二十七日颳起陣陣大風，大南村一戶人家煮食的星星之火蹦出灶臺，在風勢助長下延燒，竟釀成全村的大災難，有百多人死傷，燒毀房屋一百四十多戶，七百多人無家可歸。\n\n於藥師法會，上人回憶當時「克難慈濟功德會」救助大南村的情景。「那天我在豐原，從收音機聽到颱風在東部造成這樣的大災難，就趕緊從豐原趕回。但是颱風在全臺各地造成災情，交通受阻，是坐一段車、走一段路，接駁式地回到花蓮。」\n\n既是「克難」，缺善款少人力，救災過程亦十分辛苦。「沒有錢，想要做事，是事事難；沒有人，想要出力，更是不簡單啊！當時需要救援的人那麼多，僅有的單薄力量，要如何幫助這些人呢？可以想見辛苦的程度。不過，有心就有福，有願就有力。」\n\n上人說，當時花蓮委員不過十來人，但大家很合心，以一念充分的愛心，在花蓮市區挨家挨戶地勸募；一方面準備賑災，一方面則進行採購。因為交通阻斷，真正到達大南村已是火災後五、六天了，在當地聽到很多悲慘的故事，見到滿目瘡痍的景象，實在可憐。\n\n「當時的大南村內，沒有一間房屋是完整的；天主教堂、基督教堂都被燒毀了，殘牆破壁滿地。其中有幾位原住民告訴我：『村內的房子全都燒光了，不過有一間屋子沒有燒掉，裡面有你們的神。』」\n\n原住民領上人一行去看「拜拜的人住的房子」，一見之下果然覺得不可思議，竟有一房屋完好無恙，甚至無一絲煙熏的痕跡，其左鄰右舍則皆焦黑毀壞。\n\n「那一間屋子是木板建造的，就像現在立於靜思堂竹軒的小木屋一樣，同樣是木板建材，同樣的屋頂樣式，在牆壁上，也有供桌，奉有阿彌陀佛、觀世音菩薩、大勢至菩薩之西方三聖法相。」上人說，大火發生當天，屋子裡也有一位巡顧田水的農人，他在颱風來臨的中秋夜帶著酒與月餅解悶，不久即醉倒睡著了，豈料一覺醒來，人事已非，而他與房子卻都安然無恙，遂在當地傳為奇談。\n\n遭遇慘重的大災難，有許多鄉野傳說口耳相傳，有人言之鑿鑿地說是當地風水地理被破壞，才有此大災；也有人對於「大南」的村名議論紛紛，認為音近「大難」，村中才會接連發生災禍（註）。在大火發生之前，還有一次是大水沖斷大南橋，經過的人不知情，機車或轎車就這麼一輛接著一輛地掉到橋下。\n\n回想村民對於災難的種種傳說，上人感嘆：「災難發生，若要說地理，不如說是共業。共業相牽，就會共同遭難；不共業者，雖然處在其中，也能睡得安然自在，屋子毫髮無損，真是很不可思議。」\n\n「業都是人與人相互造作而來的，惡業的氣匯聚，災難就會發生。」上人言及，此時在距離臺灣二千多公里的海面上，又有一個颱風形成，名為「龍王」，因距離甚遠，動向未明。「如果人人能以愛、以善，虔誠祈願，不論氣候如何變化，龍天也能夠感應到大地眾生的這分善念與愛的福力。」\n\n美國人民近來亦是聞風色變，經歷卡崔娜颶風侵襲的元氣未復，又大規模地疏散躲避莉塔颶風，幸而莉塔偏向，人員平安。而日前從臺灣南部海面掠過的丹瑞颱風，則在橫掃海南島、廣東和廣西部分地區後，直撲越南北部，在海岸掀起兩層樓高的巨浪，是自一九九六年以來侵襲越南最強的颱風，當局不敢大意，預先撤離三十萬人到安全地帶。\n\n上人再言，眾生共業，天下災難多，最好的防颱、防災之法，就是提起一念愛心與一分善良。「人云：『積善之家必有餘慶。』若是人人積善，天下即無災難。所以，不只是相信地理，我們應該要相信心理，人人的心理如果做得好，不論是天文、地理，都能夠很調和。」\n\n【註】大南村：\n大南村位於臺東縣卑南鄉，村內多魯凱族人，日據時代為大南社，二次大戰後劃為大南村。一九六九年的大火幾將大南村吞噬殆盡，村人認為「大南」音近「大難」不祥，原址改建後改名為東興村。\n\n三、【相關書籍】\n（一）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)"
}