{
"title":"一九七二年 首次召開委員聯誼會",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1972/197203.mp4",
"content":"1972 首次召開委員聯誼會，討論個案及會務發展方向\n\n\n一、【沿革】\n\n◎1966.04.14（農曆03.24）上人率領四名弟子、二位老菩薩及三十位婦女信眾，於普明寺成立「佛教克難慈濟功德會」。\n\n◎1966.05～1973.10 此階段委員聯誼會與每月的藥師法會一同舉行。地點在精舍大殿，上人開示後，志工報告各地會務及訪貧、複查情形。\n\n◎1972 全臺各地每月由委員代表返回本會。一為委員間聯誼；二為討論個案。\n\n◎1979.07.08 委員聯誼會上，上人正式發起興建佛教慈濟綜合醫院。\n\n◎1980.11.23 於委員聯誼會，上人叮囑委員務必出席每個月最重要的兩個日子：一是全臺委員聯誼會之日，一是藥師法會暨發放日。\n\n◎1981.10.18 上人於全臺委員聯誼會上，對眾報告「慈濟醫院建築委員會」成立的經過，並提及第一位響應建院而捐出一百萬的修觀法師，深表感恩之情。\n\n◎1983.01.02 上人於全臺委員聯誼會對眾開示「新春三願」，並以《八大人覺經》等諸多佛陀教示敦勉眾人，行菩薩道是真正福慧雙修的大道。\n\n◎1986 花蓮慈院落成啟用。繼《八大人覺經》之後，上人自1986年起，於每月委員聯誼會宣講《佛遺教經》，以慈濟志業印證佛經義理。\n\n◎1988.02.09 全臺上人於委員聯誼會上，以「紀念每個人為慈濟所奉獻的菩薩精神」，闡述興建紀念堂（花蓮靜思堂）的意義。\n\n◎1989.02.26 全臺委員聯誼會除會務報告外，也為當月出生者慶生。上人於是日起，對眾開示《佛說父母恩重難報經》，以該功德回向人人。\n\n◎1989.12.19 於慈濟醫院大廳舉行委員聯誼會，計有來自台北慈濟列車二列約兩千人，總計人數將近五千人，為歷年之最。\n\n◎1990.05.13 全臺委員聯誼會首次於紀念堂（花蓮靜思堂）舉行。\n\n◎1990.12.02 上人於聯誼會向大眾宣布：「慈濟會員突破百萬！」\n\n◎1991.09.22 全臺委員聯誼會，上人對眾報告為大陸華東水患災民賑災方針，表示將為災民興建永久家園，勉眾齊響應，用愛心擋嚴冬。\n\n◎早期聯誼會委員佔多數，爾後參與的會員數漸增，超過委員數。故委員聯誼會名稱，便由「慈濟全臺委員聯誼會」，更名為「慈濟全臺委員會員聯誼會」。\n\n◎1993.07.11 為顧及集眾場地公共安全等因素，全臺委員聯誼會限定委員、培訓委員參與；此次上人特針對「培訓」二字做說明，並提到見習委員等定義，同時宣布每年舉行二次的新委授證，改為一年一次。\n\n◎1993.11.28（農曆10.15） ．上人於委員聯誼會上，以「骨髓捐贈」做為開示起頭，勉眾大喜大捨行菩薩道；同時宣布美國慈濟義診中心成立之喜訊。\n\n◎1994.11.20（農曆10.18） ．慈濟醫學院10月16日開學，委員聯誼會上，上人感恩所有人的用心奉獻，並表示慈濟建校理想是盼能培育良醫，期許慈濟人一同為教育付出、盡心力。\n\n◎1996.08.04 賀伯颱風8月1日重創臺灣。聯誼會上，上人感恩慈濟人隨時待命。\n\n◎1996.12.29 賀伯颱風過後，上人於委員聯誼會，再次呼籲成立「社區志工、落實社區」的重要性。\n\n◎1999.08.29 土耳其8月19日發生強震，全臺委員聯誼會上，上人呼籲全球展開「馳援土耳其，情牽苦難人」賑災募款活動。\n\n◎1999.12.19 九二一大地震重創臺灣中南部。全臺聯誼會上，對眾說明慈濟援建希望工程之用意與期許。\n\n◎2003.03.28 SARS疫情蔓延全球，上人掛念每位弟子的安全，叮囑眾人盡量避免舉行大眾集會活動。「慈濟全臺委員會員聯誼會」與此同時暫停迄今。\n\n二、【相關內容】\n（一）1990.01.15《慈濟道侶》88期\n\n自1972年，慈濟會務由花蓮向南、北部地區拓展之際，上人即訂定：全臺各地每月派遣委員代表返回本會。如此，一為委員間聯誼；二為切磋工作方式，促使會務更順利推展。每月委員聯誼的日子，全臺各地委員代表，將當月新增貧戶個案實地調查的結果，在會上討論，全體通過後方成立；即於次月由本會開始濟助，日後每隔三個月實地複查一次，以真正瞭解貧戶的現況。此方式一直延用迄今。\n\n每月委員聯誼會，最初是在精舍大殿擺上桌椅，就地舉行；隨著建院、創校，會務發展快速，委員急速增加，大殿不敷使用，遂於1985年在大殿與後棟建築之間的空地舖上水泥闢為中庭，用作聯誼會場。自1989年開始，台北鐵路局幾乎月月為返花的委員而加開慈濟列車，同時精舍容量亦達飽和，同年夏天，聯誼會場正式轉移到慈院一樓大廳舉行。\n\n(……中略……)本會成立二十餘年來，上人帶領眾弟子行於慈濟道上，即以此「法華精神」為依止，為佛教、為眾生；而慈濟道上之所做所為，亦即是法華精神的印證。上人上殿開示「父母恩重難報經」，時天空飄著毛毛細雨，室外甘露、室內法雨，點點潤著在場每顆虔誠的心，人人引頸定睛，諦聽上人殷殷切切的叮嚀開示。\n\n(……中略……)此次鐵路局加開了二部台北往花蓮的慈濟專車，人數約二千人；另新竹、台中、台南、高雄、桃園、台東、宜蘭等地區皆有委員代表帶了上百位會員前來參加。當天花蓮地區委員與精舍二眾弟子共準備了三千四百份便當與大眾結緣。由於來賓陸陸續續湧抵，一直到下午兩點多還有人在慈院餐廳用餐。估計當日來賓約五千人，創慈濟史上聯誼會人數最高紀錄。\n\n\n（二）1999慈濟委員聯誼會《慈濟語彙》\n\n一九七二年，慈濟會務由花蓮逐漸向台北、台中、高雄、屏東地區拓展，為了加強委員間聯誼及交換工作心得，以促使會務更順利推展，上人決定由全臺各地委員推派代表返回本會，召開全臺委員聯誼會。\n\n後來因會務發展快速，委員急速增加，並且有搭乘慈濟列車前來的會員，因而改為委員、會員一起參加。\n\n聯誼會開會日期，訂在本會每月農曆二十四日貧戶發放日前一個星期天。會中，上人親自贈送精舍自製的小蠟燭，為當月壽星慶生祝福。除了上人開示外，志業體單位主管或專業人員也向大家報告相關訊息，另外還會安排師兄師姊上台現身說法，分享加入慈濟的心路歷程，後來也安排慈青、小菩薩、兒童精進班、教師聯誼會等等慈濟團體的成員分享心得。聯誼會上，除了場內有這些例行活動外，場外還有捐血車、骨髓捐贈抽血處及捐款服務處，讓來參與盛會的人不錯失布施愛心的良機。\n\n\n（三）2006.04.25慈濟月刊第473期\n《慈濟法髓——「慈濟叮嚀語」全新校對紀念版》\n\n「慈濟全臺委員聯誼會」對資深慈濟人來說，\n是法親聚會、交流會務的重要活動；\n上人在聯誼會中的開示，如甘露法水滋養眾人，\n並彙集為《慈濟叮嚀語》出版。\n慈濟四十周年前夕，「靜思文化」重新編訂《慈濟叮嚀語》，\n推出《慈濟法髓》套書，喚起慈濟人共同的記憶。\n\n慈濟委員聯誼會，固定在農曆每月二十四日發放日之前的星期日舉行。早年開會的地點在精舍大殿，當時精舍建築非常簡單，以大殿為中心，後面是辦公室兼寮房、左側是廚房兼餐廳，廚房旁邊還有個小小的工作間；整體建築就只有這樣。\n\n當天用完午齋後，大殿內架起六、七排木架子，上面擺放著木板，再鋪條塑膠布就是會議桌了；可見當時的篳路藍縷。聯誼會沒有司儀，也沒有議程，就在上人手持引磐、帶領大眾禮佛三拜後展開。而所謂「大眾」，也僅是幾位常住師父，和來自各地準備報告當地會務的師兄師姊幾十人而已。\n\n上人會先開示；之後師兄師姊報告會務及訪貧或複查情形，並將個案提出討論——在會中決議需要送醫或助學；或依其人口數、實際需求等，酌予濟助現款或白米。務求將分釐善款發揮最大功用。\n\n遇到較複雜的個案，就是考驗眾人智慧和耐力的時候了。只見有人如廁、有人喝水，而上人卻還是不動如山，專注聽講。\n\n最令人感動的，是上人對時間的管理。上人不但準時開會，力求分秒不空過；令弟子們感到窩心的是，每回會議一定都在煮晚餐的時間前結束。因為上人希望弟子們能將主婦的角色扮演好，在先生下班、孩子放學回家時，有熱騰騰的飯菜可吃。這個原則如今仍令老委員們津津樂道。\n\n1977年，隨著上人提出籌建醫院的構想，全台各地的委員為了讓更多人了解上人的理念，不辭辛勞地帶領會眾回花蓮參加聯誼會。為了減輕\n上人負擔，靜憪、靜暘、靜潔、靜曦、慈盟等師姊，會先分享做慈濟的心\n路歷程，並由我擔任司儀。\n\n參與的會眾日多，「慈濟全臺委員聯誼會」漸擴大為「慈濟全臺委員會員聯誼會」，開會場地改到大殿與辦公室之間的中庭；各地會務報告及訪視個案討論，另循慈善系統開會研商，不再於會中進行。\n\n聯誼會內容除委員現身說法外，醫院啟業後又增加了醫護人員醫療保健常識分享；各地會眾翻山越嶺到花蓮，目的就是想見上人、想聽上人說話，因此上人開示絕不可少；而且上人還會親自為當月壽星慶生。\n\n沒想到我的司儀工作一做就是二十幾年，即使民國1984年調職到中興新村，每個月仍不間斷地來回台中、花蓮；直到民國九十二年ＳＡＲＳ疫情發生，為了避免群眾聚集感染而暫停至今。\n\n三十幾年的聯誼會因此暫時畫下了句點，雖然讓人百般不捨，但隨著慈濟大家庭的茁壯，以及落實社區的必要性，聯誼會可說已完成它階段性的任務。\n\n回想這一路走來，歷經場地的多次變動——從精舍大殿到中庭、由花蓮慈濟醫院剛完成初胚工程的大廳，到完工後的佛陀問病圖前廣場，再從還在施工、塵土飛揚的舊餐廳，到靜思堂完工後，固定在感恩堂舉行。參加人數從剛開始的數十位，到「慈濟列車」動輒數千人……這一步步的轉變，在在都看得到上人的宏觀與慈濟人的用心。因此說聯誼會是見證慈濟成長的縮影，一點也不為過。\n\n我常想，在當時慈濟傳播資源有限的時空背景下，因為有聯誼會而得以接引百千萬的會眾，滴水成河造就了慈濟四大志業；師兄師姊也因為要上台分享而必須作功課，無心插柳地成就了許多人坐下能寫、站起能講的本事。\n\n(……中略……)上人在聯誼會中的講話日後彙集成書，第一部《慈濟叮嚀語》於1985年5月一日問世。兩年後再次彙集出版，承上人命名為《慈濟的訊息》。\n\n(……中略……)「慈濟聯誼會」不僅記錄著慈濟的成長與艱辛歷程，上人在聯誼會中的講開示，字字句句都是用血、用淚、用愛心與耐心、身教與言教交織而成的結晶。誠如當年陳慧劍居士在編輯《慈濟叮嚀語》後記中所說：「它布滿著一個從事救苦救難工作者的叮嚀、付託與懇請，以血以淚以愛，喚醒世人的自私迷夢。」\n\n走筆至此，不覺淚眼朦朧。依稀望見三十年前，在精舍大殿的簡陋場地，還有從全台各地風塵僕僕趕回來參加聯誼會的師兄師姊們。儘管物換星移，人事變化，但唯一不變的是上人筆直的腰桿和堅毅的眼神，以及為了渡化人間而來來去去的衲履足跡。\n\n\n三、【慈濟歌選】\n（一） 慈濟功德會會歌\n（二） 柔和忍辱\n\n四、【相關書籍】\n（一） 慈濟叮嚀語（慈濟文化出版社1993年出版）"
}