{
"title":"一九七二年 成立貧民施醫義診所",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1972/197201.mp4",
"content":"1972 成立「慈濟功德會附設貧民施醫義診所」\n\n一、【沿革】\n◎1972.09.10慈濟功德會借用花蓮市仁愛街廿八號，成立「慈濟功德會附設貧民施醫義診所」，每週兩次為照顧戶診治施藥，直到慈院啟業當年12月底功成身退。\n\n◎1972.11.12義診所成立後舉辦第一次巡迴義診。\n\n◎1972.12.24～25慈濟功德會利用行憲紀念日假期，辦理巡迴義診。\n\n◎1986.09.06花蓮慈濟醫院8月17日啟業，自9月6日起，慈濟功德會附設貧民施醫義診所由本院醫師支援。\n\n◎1986.12 花蓮仁愛街義診所因醫護人力不足，於十二月底結束看診，並發給貧戶「義診券」，可至慈濟醫院免費就醫。\n\n二、【相關內容】\n（一）1972.09《慈濟月刊》71期\n本會辦理貧民施醫，每星期日上午就診，醫師義務診斷免費給藥，施醫所設仁愛街廿八號\n本會－－花蓮佛教慈濟功德會，為進一步服務社會，嘉惠貧病民眾起見，供附設貧民免費施醫，自本月十日起延聘公立醫院內外科名醫，為貧病者醫療，並供應藥品。\n\n本會附設貧民施醫所，暫設在花蓮市仁愛街廿八號佛教居士同修會內，施醫時間為每星期日上午九時至十一時，必要時得酌延時間。貧民如需就醫，應事先向本會或仁愛街佛教居士同修會申請領取「施醫診療券」，診斷與藥品都是免費的。\n\n省立花蓮醫院外科主治醫師黃博施，內科醫師張澄溫，已慷然答應負責每星期日上午，到施醫所義務為貧民診療。該院護士小姐多人，亦表示願意每週到施醫所為患者服務。\n\n黃醫師、張醫師以及護士小姐，他們以慈悲為懷，發心為那些貧病交迫的人群，獻出他們的醫療護理技能，不但值得讚揚，且其功德無量！\n　　\n（二）1972.10《慈濟月刊》72期\n貧民施醫應診者眾，各界讚揚本會善舉，施醫日期為每週日、週三\n本會－－花蓮佛教慈濟功德會，於九月十月起辦理貧民施醫義診，每星期日及星期三在花蓮市仁愛街廿八號佛教居士同修會內為貧病者服務，三個星期來，受益貧病者共計九十人次。使社會各界對本會的善舉，讚揚備至。\n\n本會自上月附設貧民義診施醫已近一個月，承社會各界人士的支持贊助，尤其是醫藥經商，紛紛捐助藥品與本會施濟貧病患者，真所謂：「社會各層有溫情！」依本會委員查訪貧戶的資料中所了解，其貧困的原因，大都是因身體有疾病失去工作維生的力量（孤老，殘廢除外），因此，本會感到非附設貧民義診不可能達到妥善的救濟－－根除他（她）們貧困的根源！\n\n現在有殊勝的因緣：得花蓮省立醫院內科醫師張澄溫先生，及外科醫師黃博施先生心懷慈悲濟世的醫德，持助本會獻出他們神聖的醫術，為貧民義務診療。又該院護士林碧芑、吳素蓮、鄧淑卿，以及林怡君小姐，義務作護理及配藥等工作。還有本市南京街張藥房，張溪池先生也會本會附設義診施醫得得力的善士，他為義診設施事項，不辭辛勞各方奔走，幫助會長籌備施設一切所需，並捐出適應各疾病的藥材多種，更難得的是他每次（一星期兩次：星期日及星期三）都來參加護理及配藥的工作，本會能如願地設立貧民義診施醫實是全仗以上各位慈悲熱情的醫護人士鼎力促成，會長釋證嚴及本會同仁均十二萬分感激。\n\n省立花蓮醫院內科醫師張澄溫，外科醫師黃博施，護士林碧芑、吳素蓮、鄧淑卿，及工作人員林怡君等，贊助本會貧民施醫義診，獻出了他們的醫療護理技能，為那些貧病的可憐人服務，也使本會這項濟貧善舉能夠順利推行。他們的慈悲心懷，以及服務社會的精神，是值得欽佩和讚譽的。\n\n此外值得一提的是張溪池先生，他今年四十六歲，花蓮人，任花蓮縣衛生局衛生教育指導員，服務衛生機關二十六年，並在花蓮市南京街五十一號開設張藥房。本會辦理貧民施醫義診，他支持非常得力，到處代為接洽各項事務，同時每在施醫義診期，他都到場幫忙工作，熱心可佩。\n\n（三）1973.01《慈濟月刊》第75期\n本會附設施醫義診，上月受惠近五百人，醫師及護士熱心服務貧病患者，台北市正思堂捐贈藥品大批寄達本會\n本會附設貧民施醫義診，十二月份受醫療的人數，達四百八十九人，創下了空前紀錄。\n\n本會貧民施醫義診，每逢星期三及星期日，仍在仁愛街居士同修會辦理，十二月廿四日是星期假日，廿五日是行憲國定紀念日。本會利用這兩天假期，辦理巡迴義診，廿四日在瑞穗、玉里兩地，應診的有八十二人，廿五日在光復、豐田兩地，應診的有二百一十二人。在義診時，本會會長及委員們，都親到現場照料。\n\n廿四日前往診療的，是省立花蓮醫院鄭輝雄醫師，廿五日前往診療的是省立花蓮醫院張澄溫醫師。廿五日在光復義診時，由於求診患者太多，分為兩處診療，一處在大安村辦公處，一處在富田東南西北村聯合辦公處。花蓮糖廠醫院院長李鼎，也參加了診療工作。\n\n這兩天巡迴義診，省立花蓮醫院護士林碧芑、鄧淑卿兩位小姐，隨同前往作護理工作。\n\n醫師和護士都表現了高度的服務熱忱，他們樂意為貧病交迫者服務。為此辛勞跋涉，且是義務職，這種精神，備受地方人士讚譽。\n\n一位大慈善家，常為善不欲人知，隱其氏名惠澤貧困，尤其是對於貧而又病的苦難患者嘉惠更深，時常在台北、台中等地區舉辦義診，施醫施藥救治了無數受貧病折磨，沒錢求醫買藥的貧窮病患的人。受惠的人都不知道施恩的恩人究竟是誰？只是在大家的心目中都以無限感恩，祝福隱名的大恩人！\n\n這位為善不欲人知的隱名大德，為憐愍東部地區的貧病患者，願供本會義診部所需的一切藥品及針藥。\n\n上月（六十一年十二月）中旬，藥品以完整的包裝分為兩件寄到本會，由會長點交配藥部點收，點收時適是義診時間，有醫師、護士、委員及應診患者等數十人。醫師與護士看了正在點交的藥品，都齊聲說：「這都是上等的高級藥，東部貧病的患者真有福！」其中一位委員說；「這位大施主做這麼多的大福業，一定時時吉祥增福添壽。」另一位說：「當然哪，佛說：於一切布施福田中，看病（施醫）施藥的功德最大，大善人必得大福報！」這樣大家都為這位隱名大德而讚善隨喜，同修會－－義診所在祥和祝福的氣氛中，結束當天的義診。\n\n（四）1977.08《慈濟月刊》130期瑞穗賴進旺醫師免費為貧民施醫\n本會義診部開始至今已有五、六年的時間，這段期間承各方善心人士捐款、贈藥，更難諸位醫德俱佳的醫師及細心的醫護人員，於百忙中義務性的提供技術及勞力，還有本會委員及會員，亦抽空前往服務，以上種種善因緣，於數年來療治了無以數計的貧病者，又為達到慈濟眾生的一法門。\n\n本會義診部除每星期二、六，兩日中午在花蓮市仁愛街義診所免費醫療外，時而遠至台東或本縣鄉下施醫，有時於全省巡迴複查貧戶時，更有醫護人員遠途跋涉為貧戶療治，凡此種種均是表現出醫師們那種大無畏而高尚偉大的仁心仁術，其醫術將遠揚，其醫德將永令人佩戴。\n\n仁愛醫院賴進旺醫師，行醫濟世於瑞穗，耳聞目睹慈濟功德會，救濟貧困，義診病苦者，乃欣然就道，效法本會醫師的濟世治病，以發揮神聖的仁心仁術於鄉里，於是加入慈濟行列，發大願心，「只要是本會貧戶，均免費施醫」。此消息經瑞穗本會委員林秋英於七月三日，本會每月一次的慈濟委員聯誼會中提出報告，委員同仁們得悉，莫不喜躍鼓掌，表示讚嘆！這的確是本會的佳音，更是瑞穗地區貧病患者最大的福！\n\n會長證嚴法師暨委員同仁等，均至誠地代受惠的貧胞致深謝意，並祝福賴進旺醫師，福德無量！\n\n（五）1973.11慈濟月刊 85期\n上人的感謝文──本會辦理義診施藥一年\n時間過得真快，花蓮佛教慈濟功德會辦理義診施藥，到今年已屆滿一週年。由於獲得十方大德的大力支持，已收到了豐碩的成果。\n\n根據本會統計，自去年九月十日起至今年八月底止，受惠的貧病患者統計三千二百六十六人次。所用的藥品除由台北正思堂寄贈價值十萬元的藥品外，並添購七萬餘元，合計十七萬元左右。\n\n過去一年來，本會除每星期三、星期日，固定在花蓮市仁愛街佛教居士同修會舉辦義診施藥外，並巡迴各鄉鎮及遠赴台東鎮，進行義診施藥工作。使全省各界，更加深瞭解本會確實是一個以救苦救難為職志的慈善團體。不過，本會同仁絕不於此而感滿足，我們將繼續貢獻出所有的力量。\n\n至於我個人，為了這項工作，日夜操勞焦慮，不無心力交瘁之感，但在我佛慈光照耀下，並眼看那些貧病的人，一個一個恢復健康，心中的安慰感受，則非筆墨所能形容。\n\n我也要呼籲各界，繼續支持我們，協助我們，有錢出錢，有力出力，以期這個義診施藥工作辦得更好，收效更大！\n\n（六）2006.08慈濟月刊 477 期\n【無盡藏】尊重生命價值，掘出愛心湧泉\n四十多年前我來到花蓮，山高、海闊、天藍，是個非常漂亮的地方；但交通很不便，無論從蘇花公路、梨山或者南迴，要到西部路途都很遙遠，而且山高路窄；從花蓮到台北要八小時車程，而且還是單向行車。或許因為如此，人們就學就業困難，多往外地發展，人口老化很嚴重。\n\n自民國五十五年成立慈濟功德會、投入慈善工作開始，面對著社會最底層民眾的種種困難，我深深體會到貧困造成的創痛──花東地區醫療資源非常缺乏，許多青壯人口因遭受意外、長期臥病，不僅拖垮家庭經濟，連帶衍生出教育、社會問題。\n\n「貧因病起，病由貧生」，是我觀察到「貧」與「病」之間的惡性循環。我認為唯有興辦醫療，才能「防貧止病」；於是，在功德會成立六年多後──民國六十一年九月，慈濟開始舉辦義診。\n\n「慈濟附設貧民施藥義診所」位在花蓮市城隍廟口前的仁愛街，是我大弟子德慈的俗家母親黃阿奶老太太提供的住家樓下店面。\n\n第一位發心投入義診的，是省立花蓮醫院小兒科醫師張澄溫；之後外科醫師黃博施、婦產科醫師朱隆陽、內科醫師鄒永宏，以及許多擁有專業和愛心的醫護人員陸續加入。每週兩次義診，從醫師、護士到藥劑師，都是志工。\n\n義診所小小的空間中，穿梭著彎腰拄拐杖的無依孤老，或是病痛纏身的家庭支柱；我們聽到、感受到的故事都是那麼苦不堪言。\n\n當時社會普遍貧困，許多人生病捨不得花錢就醫，「有錢買棺材，沒錢吃藥」的悲劇一再發生。所以慈濟義診所一開，孤老無依、長期罹病的人不斷地湧來。有人擔心我們負擔不起，建議是不是規定持有政府發放的「貧民證」、或是先做身家調查，讓「真正貧困的人」看病？\n\n我說，慈濟成立義診所目的就是要幫助病患，防止貧困的產生；人擁有健康的身體可以工作，生活自然過得去；倘若原本就非常貧困，再加上「病」來折磨，實在苦不堪言。我希望人人有病都能及時得到醫治，才不會小病拖成大病，大病一來傾家蕩產，拖垮一家。所以無論有無貧民證，病人來了，我們就要為他治療。\n\n感恩醫護志工不只在義診所固定看診，假日也常搭乘巴士去花蓮郊區，甚至台東等偏遠地區義診。每到一個窮鄉僻壤，「慈濟義診團」的紅布條一拉起，總是有好幾百位患者圍繞在醫護和志工之間……。\n\n回想起那段義診的日子，至今仍感到溫馨；眾愛匯聚的義診所，正是慈濟醫療志業的肇端。\n\n義診所資源有限，只能幫助感冒、慢性病或是營養不良的人改善症狀；若遇上病情較複雜，需要進一步檢查者，就必須轉介到西部的大醫院。\n\n早在濟貧的過程中，我們就接觸到許多非外送不可的貧病個案。送一個人到台北，需要家人陪同，如此一來，家中孩子誰來照料？送到台北後，醫囑必須住院，卻一床難求種種問題，志工都要為他們一一設法。\n\n送醫時效也是一大問題。花東地區對外交通不便，即使有錢人要去台北就醫都不容易，何況是住在山上、罹患重病的窮人；迢迢送到台北，原本還能急救的病，可能因為時間的延誤，而喪失寶貴生命。再加上當年大部分醫院都有保證金制度，病患若是繳不出保證金，往往無法得到及時的救治。\n\n許許多多的困擾和困難，讓我深刻體會到病痛的苦難；尤其又貧又病的人，真是無語問蒼天！我深深感覺到東部民眾，實在沒有生病的權利、生命缺乏保障。\n\n儘管花蓮醫療極度匱乏，但因年輕人口不斷外流，要等人口增加到一定數目，讓政府編列預算蓋醫院，恐怕是遙遙無期；若要寄望企業家投資醫療，花蓮當時才三十萬人口，合乎企業的經濟成本考量嗎？於是，民國六十八年開始，蓋醫院的想法慢慢在我心中形成──我希望在花蓮建設一所設備完善的綜合醫院，讓罹患小病的人儘快得到醫治，不要拖成重病；遇到急重症，也能在地治療，及時挽救生命。\n\n（七）2005年《證嚴上人衲履足跡》秋之卷\n萬丈高樓從地起，往日足跡隨歲月堆疊，為後世走出康莊坦途。溯慈濟醫療志業之肇始，應為一九七二年，坐落於花蓮市仁愛街的義診所啟用，此亦為今日遍及全球的「國際人醫會」前身。\n\n二００五年國際人醫會年會已於九月十五日在板橋慈濟園區展開，連日來分別在位於關渡的人文志業中心、新店慈院等地，安排專題演講、分科座談、會務分享等課程及參訪交流，且將於明日之中秋佳節返回花蓮團聚。\n\n「無古不成今」，上人於早會時回首四十年前，克難慈濟功德會以慈善濟貧草創，漸漸發現需要幫助的個案中，多有壯年人因患病而拖垮一家生計，遂感到只是消極的救濟無法徹底幫助苦難人，故積極拔除因病而貧的根源。\n\n貧苦人往往不願花錢看診，將小病拖成大病，上人察知其心態，便下定決心辦義診，為窮人醫療。德慈師父的母親發心騰出位於仁愛街的店面，作為義診地點。\n\n「剛好靜善（鄧淑卿師姊）和靜良（林碧芑師姊）二位委員服務於花蓮醫院，就由她們負責張羅醫療事務，且號召小兒科張澄溫醫師、外科黃博施醫師、婦科朱隆陽醫師以及內科周宏遄醫師，開始每星期二天的義診。」\n\n義診的個案中，有些人罹患重症，需要進一步的檢查，又因花蓮缺乏精密的醫療儀器，如腦瘤、心臟等重大疾病病患，皆須送往北部療治，眼見此等醫療匱乏的狀況，上人心中埋下一顆興建醫院的念頭種子……。\n\n除了定點在義診所看病之外，一行人也曾赴光復、玉里、壽豐等地，甚而遠至臺東舉辦義診，如於昔時任職於關山林區管理處的鄭柏處長，曾二次出借處長公館的空間舉辦義診。\n\n「我也曾經帶隊過喔！」上人笑談，自己坐過很多趟遊覽車，都是托義診的福呢！\n\n有今天，就是因為有過去。往昔的定點義診與深入鄉間的往診，在人醫會成員的推展下，今已伸入臺灣各個鄉鎮角落。在北區，土城衛生所結合人醫會，以落實社區、關懷社區民眾的健康為目標進行整合式篩檢。\n\n南部人醫會則配合高雄市楠梓衛生所，在熱鬧的黃昏市場，針對五十歲以上民眾進行大腸直腸癌篩檢、口腔黏膜檢查、測量血壓、血糖、膽固醇等，細心的健康服務，令老人家迭聲讚好！\n\n周六午後時分，許多民眾全家一起出門買菜，慈濟人熱情誠懇地宣導這項免費檢查訊息，洪宏典醫師還將菜市場當教室，直接架起海報，為居民進行衛教，希望讓人人了解預防保健的重要。\n\n高屏區人醫會每兩個月前往小琉球義診，在母親節當天，除了義診，亦配合衛生所進行大腸癌篩檢，也加強用藥安全的宣導。藥師、醫師與志工在島上展開徒步之旅，探訪十戶人家，一一詢問用藥情況、慢性病患病況，協助整理藥品、量血壓，提供正確用藥資訊及建議，亦是「敦親睦鄰」。\n\n「每一處的人醫會醫師，都能替師父承擔，很誠心地投入、響應，要我如何不愛他們、如何能不說感恩呢？這些大醫王以及白衣大士也都是身穿『藍天白雲』的人間菩薩，任何場地經過他們用心、用愛的付出，無處不是人間福地！他們也就是人人生命中的貴人。」\n\n秋月將圓，上人欣然期待，歡喜迎接平時於全球無私付出、拔除蒼生病苦的人醫會成員齊返心靈故鄉，共度人間佳節。\n\n（八）2008年《證嚴上人衲履足跡》秋之卷\n上人開示：「花蓮慈院二十二年，我來到花蓮也已經將近五十年了。二十多年前的花蓮，醫療真的很缺乏，所以在四十二年前創立慈濟功德會，六年後就在仁愛街的城隍廟口辦義診所。在義診所啟用的時候，感恩花蓮省立醫院黃博施、張澄溫、朱隆陽醫師等三至五位醫師，每個星期前來二天義診。也就因為義診，再讓我深深體會到花蓮地區的醫療缺乏，不只是貧中有病無醫藥，即使是有錢，在花蓮要就醫也困難。」\n\n在資源貧乏之地，許多民眾因病而貧，因貧而病，深陷於無奈的惡性循環，眼見花蓮民眾的苦，再加上許多因緣會合，上人遂呼籲慈濟人會合點滴的力量，募集一磚一瓦，慢慢累積起慈濟醫院，走過這條坎坷難行之路。\n\n（九）2008年《證嚴上人衲履足跡》秋之卷\n一九七二年九月十日，於花蓮市仁愛街二十八號，成立「慈濟功德會附設貧民施醫義診所」，乃慈濟醫療志業先驅；於三十六年後的今日，慈大「模擬醫學中心」啟用，為醫學教育再樹里程碑。\n\n於晨語及早會開示，上人談起三十六年來的志業足跡，感恩許多慈濟人一路護持，更在人生最後捐贈大體，貢獻醫療教育，造就良醫，雖是生命有限，然慧命長存。\n\n「當年的義診，固定一個星期有二天，若有假日，還要下鄉。花蓮省立醫院有外科、內科、小兒科、婦產科四位醫師與二位護士，都會跟著師父到鄉下去義診，最南曾經到臺東。」\n\n「當時公路還很簡陋，有二段路甚至是公路與鐵軌同道，過橋時，巴士走在鐵軌上，就怕突然間火車過來，很緊張；在車身二邊掛著慈濟義診的紅布條，有一次偏偏是來到橋上，進退不得的時候，紅布條被風吹落，只好停下車去撿紅布條，很刺激……」\n\n回想過去，上人表示雖然當年資源少、一切從簡，卻很精進。在義診所內，醫師、護士皆忙著服務貧病，而自己就充當藥師包藥，也學到一點藥師的常識。在這幾年的義診中，不斷加強了在花蓮建設醫院的心願……\n\n（十） 2003.10.03全省合心組隊精進佛三\n慈濟醫院尚未成立之前，從民國六十一年開始舉辦義診，地點在花蓮市仁愛街，是德慈法師俗家母親的家。他們發心把住家樓下的店面，提供慈濟做義診。有人會說：「是不是先去調查貧困的人，再讓他就診及領藥？」我說不必，只要他生病了，就算是有錢捨不得看醫生，他願意來這裡拿藥，我們就幫他看診。因為我們守護健康，就是守護小康，人人平安無病，自然生活就會好過；假如因病而貧拖累下去，家庭就會有問題。所以只要有人來，我們就替他看病、給他藥。\n\n那段時間，除了一星期兩次義診，有時我也會在那裡講經，我們就把義診所小小的空間，做了智慧型的多功能設計。比如希望藥局共修時不佔空間，我就設計成一個活動藥局，做成一個ㄇ字型，下面有輪子，要用時就拖出來，裡面可以配藥；沒有義診時就靠著牆壁，藥也不會不見，就像一個藥櫃，拖出來則是一個大空間，可以看病，也可以打針和配藥。\n\n外頭又設計一種椅子，類似現在講經堂那種，平時老人家來看病，掀起來可以當椅子坐；共修時推過去，就可以頂禮、禮佛、拜佛。那時候雖然克難，不過也很用心設計那種智慧型的空間，回想起來也很甜蜜。我們靈機一動，就在克難中動起來，那時凡有假日我們就出去義診，從光復、豐田，最遠到過臺東義診。\n\n很感恩那時花蓮醫院幾位外科、婦科、小兒科和內科醫生，每次三、四位醫生輪流來義診，出外義診則是利用假日，浩浩蕩蕩的，後來所有的醫師及兩位護士都成為慈濟委員，當時他們和委員坐著巴士，紅布條拉起了「慈濟義診團」。記得那時候要去台東，花蓮到玉里那段路是公路和鐵路走同一座橋，橋很長，巴士走在鐵路上，實在很令人擔心，剛開始很怕萬一火車衝過來要怎麼辦？\n\n當然，他們一定是安排好的。不過那段時間也很值得回憶。走過花蓮、臺東很多地方，因為義診讓我體會到東臺灣醫療資源非常欠缺，很多家庭更是因病而貧，義診並不能根治這個問題，我們只能針對感冒或是慢性病人提供藥物和營養。如果想進一步治療，就會送病人到花蓮醫院或門諾醫院檢查，再麻煩一點的，醫師就會建議上臺北。\n\n我們也接過非送臺北不可的個案，那時候就覺得：怎麼這麼不方便？東部人和西部人的生命好像很不平等，東部人民的生命這麼沒保障。而且每次送患者到西部，都要先去打點，要有人先溝通，才能調出病床，有時一床難求。再者，貧困的人平時都要做工，送一個人到台北，還要有人照顧，這樣孩子誰來照料？\n我們又要替他設法，看看有沒有親戚能幫忙照顧，或是設法把孩子也帶去台北。\n\n總歸一句話，就是有很多困難，還有急救醫療及醫院保證金等等，這讓我體會到病痛的苦難，都是生命悠關的問題。沒有保證金，就要眼睜睜地把病人扛走；或是醫療設備不完善，只能無奈問蒼天。所以民國六十八年以後，我慢慢形成要蓋醫院的想法。\n\n三、【相關書籍】\n（一）《勤耕福田‧慈師父講古》慈濟人文出版社 (2017)\n（二）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)"
}