{
"title":"一九七三年 娜拉颱風重創，建立賑災模式",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1973/197301.mp4",
"content":"1973 娜拉颱風重創東臺灣，訂定勘災濟助標準，建立日後賑災模式，含募款、籌集物資、造冊發放等\n\n一、【沿革】\n◎1973.10.19「娜拉」颱風帶給造成東部慘重的災情，上人不忍眾生苦，以堅定的信願，向四十多位委員呼籲賑災。\n\n◎1973.10.24強烈颱風娜拉（Nora）重創東臺灣，受災一千多戶，八千多人。上人親率委員前往玉里鎮勘災；25日成立賑災小組，訂定勘災濟助標準，建立慈濟日後國內外賑災模式。\n\n◎1973.11.04上人率領五十多位工作人員，前往玉里鎮展開娜拉颱風的首次發放，並為災民義診。救濟金與慰問金合計支出71,340元，以及棉被100條、衣服約1,000件。\n\n◎1973.11.18上人針對賑濟娜拉風災一事開示，感恩大家全力投入救災，並明示善款運用之處。\n\n◎1973.12.05上人親率委員前往台東複查娜拉颱風受災戶，凡是受災後無法復舊，生活窮困者列入救濟，並決定救濟款標準及發放期。\n\n◎1973.12.18逢藥師法會，上人說明娜拉颱風賑災現況，以及台東二次發放的籌備進展，。\n\n◎1973.12.25本會於25、26日在台東縣介壽堂為娜拉颱風災民進行發放，共554戶、2,631；發出救濟金30餘萬元、棉被400多件。\n\n◎1974.01.15補發慰問金予娜拉颱風災民，嘉惠台東縣溫泉村、泰安村共63戶，發放28,600元。\n\n◎1974.04.10慈濟功德會舉行成立八周年法會，去年娜拉颱風重創東部、災情慘重，上人為娜拉颱風災民特別開辦藥師佛七，對眾開示《藥師經》妙諦。\n\n二、【相關內容】\n（一）1973.11《慈濟月刊》85期\n\n十月八日起娜拉颱風帶來豪雨，接連三晝夜，使東部地區災情慘重，本會基於「濟困扶危」的宗旨，本著我佛慈悲濟世的精神，展開了本會成立七年來，最大一次的賑災工作。\n\n於颱風洪水災後，上人召集委員舉行會議，決定成立「賑災小組」，進行勸募。十月廿四日，上人率同委員多人，前往玉里實地調查災情，發現災情比想像中來得嚴重。十一月四日，上人率領一行工作人員五十多人，前往玉里發放救濟金、慰問金及棉被衣服等救濟品。\n\n統計玉里地區發放救濟金及慰問金共七萬一千三百四十元，棉被一百條，以及衣服約一千件。尚有九戶災民的救濟金及慰問金未領，該款仍寄存於玉里鎮民眾服務分社，這九戶災戶可向該社洽領。\n\n（二）1973.11《慈濟月刊》85期\n十一月四日星期日，本會一行工作人員五十多名在上人帶領下，前往玉里發放救濟金，及衣服、棉被等。花蓮張有傳老醫師，及省立花蓮醫院護士主任卓菊妹，護士林碧芭、陳碧娥、鄧淑卿等醫護人員，也來響應賑災，並為災民施醫義診。當天（四日）清晨六點整，搭火車南下，到玉里時已八點多了。\n\n(……中略……)九點後，災民們扶老攜幼，絡繹不絕來到玉里中正堂，待領救濟金，發放工作頓時顯得忙碌起來，這次發放的標準是：全倒災戶可得救濟金五百元，人口慰問金三口以下每人一百元，四口以上每人加五十元。半倒災戶可得救濟金二百元，人口慰問金三口以下每人五十元，四口以上加一人多廿元。另外，災戶每戶五口以下有嶄新棉被一條，六口以上二條。而事先募捐得來的衣服也分裝成廿四大箱，視災民性別、年齡而發放，每人有可禦寒冬衣多件，春夏秋裝也不少。除了進行發放工作外，同時也施行義診服務，使玉里地區貧病無錢就醫者，能有妥善的針藥治療。(……中略……)在玉里發放救濟金及物品時，每戶由本會送上一封慰問信，受惠災民看了之後，無不感動。\n\n（三）1973.12《慈濟月刊》86期\n\n由於台東災情嚴重，受災戶數太多，距災害發生時間已有一個多月，其中有些災民已復舊，過著正常生活；有些則他遷，另謀生活。本會已決定救濟原則，凡是受災後無法復舊，生活確實窮困者，始列為救濟對象，這才不失去救濟的意義。\n\n本會定本月五、六日兩天，由委員分為三組，分別由上人、江木火經理、柯萬見居士，率領前往台東，進行複查。複查完畢後，召開委員會議，決定救濟款標準及發放日期。初步擬定，賑濟台東災民款五十萬為原則。\n\n（四）1973.12《慈濟月刊》86期\n今年的忙碌似乎提早了一個多月，那不是冬令救濟的忙碌，是「娜拉」颱風帶來空前災後的忙碌，諸位為了賑災勸募的工作足足忙碌了一個多月，到現在還是繼續不斷地努力，實在辛苦了！證嚴衷心感動而又感激！玉里的賑災雖順利告一段落，但是台東全縣的賑災工作，更是巨大艱難的事，因為它的災害廣大，簡直叫人不堪想像的慘！據悉受災家庭有一千多戶，受災人數達到八千多人。\n\n(中略)\n\n這次台東賑濟的工作須非常慎重考慮，如何才能做到實惠最可憐的災民？這就是一件最大的困難！\n\n(中略)\n\n還有一位在佛教中稱為學德兼優的高僧長老，證嚴平時受其威德智慧的感召成為一股強大的力量，這股力量成為慈濟精神的資糧，總而證嚴敬仰他的學德以及修德，老人家平日生活恬安淡泊，超脫了人我是非的境界，但是對於佛教的文化事業及慈濟工作卻是極俱關心的。東部這次慘淡的災情，這位大德長老也非常關懷悲念，日前撥匯二萬元參加賑濟，並且來信叮嚀不要登載其名。還有許多本地及外縣的大德都紛紛來信慰勵，並踴躍地代為勸募，善款也頻頻地寄匯來本會，受各界大德善士的關懷與支持伸手援助，證嚴的確是萬分欣慰而又無限的感激！\n\n依照常情來說，所要求的數目已滿額，而且是超過，應該要高興極可高枕無憂才對，可是話說回來，當然得到這麼多人的護持、協助、慰勵，的確的，我已是高興、欣慰、感激！可是煩惱、精神操勞是不能免的，因為災區遼闊災民近於萬數，我們這幾十萬元假如每戶分發，實在還不夠作用的；這些錢分分都是心血，許多人的精神勞瘁才累集這筆款額，如果我們把錢用得不適當，不但失去了賑濟救災的意義，更是對不起捐款人的善念；如何才能做到受施者得實惠，布施者得安樂？！這還須要費神用心的，所以說煩惱不能免。這些日子諸位委員實在也夠辛苦了，不過這樣的辛勞實是福，古人說：一分努力一分收穫，世間沒有不勞而獲的，雖然說是救濟貧困，其實也為自己的來世福，結來世緣的。證嚴盼望諸位再接再厲，無論是救災救貧都須要我們再繼續努力的，善念不斷也即是福業增長！\n\n（五）2002年《證嚴法師衲履足跡》秋之卷\n上人提及民國六十二年，娜拉颱風襲擊東部地區，慈濟發起的救災措施，為往後賑災工作建立依循的模式。\n\n當時正值雙十國慶，強烈風雨造成玉里以南到台東大武一帶嚴重災情。山上土石沖刷而下，房屋被掩埋至只見屋頂；墳墓棺材也隨泥流散落滿地，令人驚駭！有的是新棺，全身完好；有的已半身腐爛；也有的已成一堆白骨……此情此景，甚是可悲。「這起風災，距功德會成立不過七年，雖然當時經費相當短絀、委員只有二十多位，但因不忍之心，仍將他們集合，表明要救災的決心！」\n\n「當時有位任職合作金庫的委員，做記錄工作。當他聽我說，預計以六十萬元救災時，立即放下紙筆，走到後方的診察室，向德融(精舍師父)說：『師父沒有錢卻要救災，六十萬元要從哪裡來？』說完了，又回來記錄。我又說，將在年底前，全部發放好救濟金。她一聽，『師父哪有這麼大的力量，這如何做得到？』於是又放下筆，對德融表達她的疑慮。」\n\n上人知道大家都很擔心，也很疑惑，就說出如今已為慈濟人耳熟能詳的一句佛諺：「入我門不貧，出我門不富。」上人為了堅定大家的信心，說道：「只要是用最真誠的心付出最真誠的愛，佛陀絕不會辜負我們，困難再大，也必然達到目標。」\n\n由於災難發生在國慶日，許多海外貴賓回國，政府為使外賓對台灣存留好印象，於是封鎖消息，因此西部並不知悉東部災情。如此該如何進行募款工作？上人靈機一動，親自寫救災勸募短文，以鋼版刻好後，再自己印製，一封封地發給認識的寺廟，或翻閱電話簿，依寺址寄送。很快就有許多民眾響應，紛紛寄來衣服、金錢。其中固然有較新的衣服，但也雜有一些內衣褲甚至破爛不堪的舊衣，處理起來甚是麻煩。上人教委員們將髒污的衣物拿回家清洗，白天則到義診所過濾該丟棄、應縫補、須熨燙的衣物，再依大小、冬夏、衣褲分類整理。\n\n委員們白天已工作得疲累不堪，晚上尚須挨家挨戶勸募。「當時普遍收到的都是五元、十元之數，捐五十元，就已是大數目了！」點點滴滴的金錢及衣物，都是大家的愛心捐獻，如何使用得當，真正嘉惠給需要的人，有賴詳實的勘災評估。\n\n「我親自與委員南下勘災，一家家拜訪，很用心地探查他們過去的生活及受災的情形。因為橋斷路毀，一路走來非常坎坷。」由於路程顛簸難行，也因早出晚歸，上人終於在台東病倒。「我不能躺太久，必須趕快起來做！」拖著病體，上人完成詳細的救災名冊。在眾志成城下，果然在十二月底發放，嘉惠六百多戶三千多人，都是在災後確實無法自立的貧戶。\n\n「這真是一段很坎坷、很辛苦的救濟路！」上人回首從前，感慨萬千。事實上，這次大型救災，從勘災、造冊、募款、籌衣、發放，過程固然艱辛，但也增益上人日後救濟的信心；並累積慈濟可貴的賑災經驗，慈濟委員、會員也因之擴及西部地區。\n\n「我們感恩過去，也期待未來。」面對永無止境的慈濟路，上人勉眾盡心盡力盡本分，齊心投入救人益世之志業。\n\n三、【相關書籍】\n（一）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)\n"
}