{
"title":"一九七四年 上人呼籲「七月原是吉祥月」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1974/197402.mp4",
"content":"1974 上人於委員聯誼會暨藥師法會呼籲，七月原是吉祥月\n\n\n一、【沿革】\n\n◎1968.08.05．為呼籲大眾節約拜拜，《慈濟》月刊22期發表社論，提倡「恤生重於渡死」。\n\n◎1971.09.05．聯誼會為推行佛教正法，闡揚七月「蘭盆法會」目犍連救母盡孝，恭設「敬僧會」以追思孝德；《慈濟》月刊59期刊登感人孝行故事，勉勵大眾效法目犍連尊者的宏大孝行。\n\n◎1972.08.05．《慈濟》月刊70期社論刊文，闡述盂蘭盆會源自目犍連救母，強調祭祖在於盡孝，以麵粉祭品取代全豬羊祭祀即是「戒殺生」。\n\n◎1974.09.10．於聯誼會，上人闡述七月吉祥月、歡喜月之意，並詳述普渡真義。\n\n◎1975.08.05．《慈濟》月刊106期社論，刊登「中元普渡．節約拜拜」文稿，籲眾普渡貴在虔誠、盡孝，切莫舖張浪費。\n\n◎1976.08.19．上人於農曆七月聯誼會上，再次強調世俗普渡與佛教原意不同，籲眾將誤訛解倒懸的行為，化為慈悲心念，關懷貧苦。\n\n◎1990.08.23．上人應「吳尊賢文教公益基金會」之邀，以「發揚慈濟精神，導正社會人心」為主旨，巡迴全省演講；第二場因逢俗稱鬼月的農曆七月，上人以「七月原是吉祥月」為題，首次對眾詳述佛教教義遭訛傳、演變為種種迷信現象，期勉人心淨化，修養自己，貢獻社會。\n\n\n◎2000.08.13．繼花蓮慈院在農曆七月啟業後，大林慈院為破除迷信，亦擇於此時啟業。\n\n◎2012．宣導「七月是吉祥月、孝親月、歡喜月」的正信意涵，推動「齋戒善行卡」，響應齋戒一百零八天／餐，宣導不燒紙錢，邀約參加「七月吉祥月祈福會」，並首度邀請臺灣三大歌仔戲團合作，演繹佛典故事，傳遞七月吉祥月的理念。\n\n◎2012.08.30～09.04．慈濟基金會8月30日至9月4日，於中正文化中心兩廳院廣場，舉辦祈福會暨歌仔戲及動畫電影。分別由唐美雲歌仔戲團演出《光目女救母》，許亞芬歌仔戲劇坊演出《目犍連救母》，傳達農曆七月為感恩孝親吉祥月。\n\n二、【相關內容】\n\n（一）1968.08《慈濟月刊》22期\n恤生比渡死更其重要\n\n原本農曆七月初一日至三十日止，每日都有人舉行「普渡」；現在由於節約起見，政府乃倡導於中元節統一舉行「普渡」。\n\n「普渡」時的盂蘭盆會，唯一的目的，就是在施食眾餓鬼，超渡眾孤魂－－使眾餓鬼得以飽饗，眾孤魂得以超生。這種用心與行事，完全基於慈悲，但我們認為：恤生比渡死更其重要。\n\n我們施食眾餓鬼，超渡眾孤魂，雖然完全基於慈悲，可是，我們周圍有一小部分孤寡貧病無依無靠的人，他們所過的困迫生活，也正等待著大家的濟助。\n\n佛教慈濟功德會所做的，是扶助孤寡、救濟貧病的恤生工作。只要大家基於慈悲，有恤生的誠心，肯慷慨解囊，隨時都可委託佛教慈濟功德會幫忙各人實行扶助孤寡，救濟貧病。\n\n（二）1975.08《慈濟月刊》106期\n統一普渡‧節約拜拜\n\n舊俗原稱農曆七月為「鬼月」，自月初起至月尾止，天天都有普渡、拜拜、請客，彼此競相浪費，造成頹風。光復以後，政府力倡節約運動，規定民間的普渡，一律於七月十五日舉行，互不請客，儘量節約。\n\n農曆七月十五日，是普渡的正日，叫做「中元節」，這一天拜拜，一方面表示「崇德報恩」，以祭奠祖宗；一方面「施食饑鬼、超渡亡魂」。充滿「孝慈仁愛」的精神，所以，普渡拜拜的意義，貴在虔誠。\n\n佛門稱「中元節」為「解夏節」。以農曆的四月十五日起「結夏」，至七月十五日止「解夏」。過去，從「結夏」到「解夏」的這一段期間，僧徒都要「靜坐內視」，避免踐踏正在成長的生命－－包括一切動物與植物，致「觸犯殺戒」。因而，「解夏節」這天，也叫做「僧自恣日」。\n\n「解夏節」日，同時舉行「盂蘭盆會」。「盂蘭盆」乃梵語的音譯，意思是「解倒懸」。據佛典載稱：「佛弟子目連尊者，見其母墮餓鬼道中，受倒懸之苦，問救於佛；佛教於每年七月十五日，以百種物供三寶，得救七世之父母，因此起法會。」這就是指示其應「盡孝」而又「知崇報恩」，藉誠心仰求佛力之助，以「解七世父母之倒懸」。但後來民間流為「超渡亡魂、祈求冥福」的盛典，且穿插了「放燄口」、「施食」、「誦經」、「打醮」、「祭祖」等，浪費便就隨之增加。\n\n（三）2008.08《慈濟月刊》501期\n吉祥七月齋戒、行善、護大地\n撰文：葉子豪\n\n農曆七月，民間傳說為「鬼月」，禁忌處處、諸事不宜。\n佛教徒眼中的七月，是殊勝的感恩、孝親、吉祥月，\n透過齋戒、行善、護大地，將愛普及時間、空間、人與人之間；\n普遍度化眾生離苦得樂，\n為「普度」重下現代新義。\n\n農曆七月「中元普度」的傳統，總是讓全台灣，甚至整個華人社會戒慎恐懼，深怕祭祀不周、言行不慎，招惹了「好兄弟」，引來不平安。因此總是三牲祭品羅列供桌以饗鬼神，成堆金紙盡付一炬，讓這個炎夏月份充滿神祕感。但是，上人說：「『普度』－－『普』是普及時間、空間、人與人之間；『度』是度眾生脫離苦難。」\n\n歡喜，孝親，救倒懸\n\n農曆七月，在佛教徒眼中是殊勝的「吉祥月」、「歡喜月」。\n相傳兩千五百多年前佛在世時，因印度雨季氣候溼熱、蟲蛇叢生，為免僧眾外出托缽、傷及草木蟲蟻，佛陀制定每年四月十五日起為期三個月為「結夏安居」，僧團由在家眾供養，專心修行。當七月十五日「解夏」時，許多弟子修持大為進步，讓佛陀很歡喜，故亦稱「佛歡喜日」。\n\n慈濟大學宗教與文化研究所盧蕙馨教授表示：「道教所謂的『中元節』，是地官赦罪日，地官來到人間定人的善惡功過，冥界的鬼眾也要接受檢驗，人們在此時會設齋為祖先求冥福，由道士誦經，希望地官可以赦罪，讓他們早升天堂。祭祀時要齋戒，懺悔省過，表示虔誠淨化身心，以取悅神明。」\n\n除了「地官赦罪」的信仰外，佛教「目犍連救母」的故事，隨著戲劇表演流傳到民間，也使得傳統習俗增添感念親恩的深意。\n\n目犍連之母因造業故，往生後淪入地獄受苦；目犍連雖使出神通，仍無法救拔母親的苦難。於是佛陀教他在七月十五「解夏日」供養僧眾，集眾人的善念善力，解救母親及同在地獄受苦的眾生。「盂蘭盆會」即由此演化而來；盂蘭盆是古印度文「u11ambana」，意思是「救倒懸」。\n\n「盂蘭盆會和中元節都有救拔餓鬼的意思，久而久之兩者合流，演變成七月要普度拜拜，施食救地獄鬼道眾生的習俗。」盧蕙馨說。\n\n齋戒，行善，護大地\n\n慈濟人傳承正信佛教，多年來宣導「七月吉祥月」觀念；今年更於全台各地舉辦「感恩‧歡喜‧七月吉祥」祈福會，呼籲用實際的行動－－齋戒、行善、護大地，帶動令人耳目一新的「人文七月」。\n\n燠熱的盛夏夜晚，人人點燃「心香」，用恭敬心獻燈、花、果，禮敬諸佛；沒有牲禮、不焚燒紙錢，以一張小小的齋戒卡，表達最虔誠的心意。\n\n「我發願，持齋長養慈悲心、守戒清淨護心門；我發願，貪念縮小到零點，愛心擴大遍虛空；以虔誠戒慎之心，願天下無災無難無號聲……」鄉親們唸著齋戒卡上的文字，各自以一星期、一個月、一年、一生，乃至生生世世為期，發願齋戒、行善、守護大地。莊嚴的場面展現不同於傳統中元祭典的風格，接引更多人放下「鬼月」的恐懼，擁抱「吉祥」的歡喜。\n\n「如果能進一步從小我走入社區，關懷並服務弱勢者，心靈將會走向一個更為清澈的境界。如此，鬼月也可以變成吉祥月。」慈濟大學人類學研究所許木柱教授如是建議。\n\n農曆七月，許多人忌諱著「諸事不宜」，然而一批批慈濟賑災團員卻馬不停蹄地前往四川、緬甸等受災地區，膚慰受創的人心、幫助受災民眾重建家園；而各社區志工，也廣邀民眾參加祈福會，不只為自己，更為世界祥和平安而祈禱。\n\n當這分虔誠的心念與行動持續擴大，相信人心淨化、社會祥和，天下無災難的目標不遠；日日好日、時時吉時、月月都是吉祥月！\n\n（四）2012.07《慈濟月刊》549期\n人人都是布種者\n自我培訓\n\n「欲得福，唯有種福因才能得福報；欲求平安，唯有人心平和、依循道理生活，才能使社會祥和、風調雨順而得平安。」\n\n農曆七月即將到來，上人感恩慈濟人走入社區推廣「七月吉祥月」的正信觀念，期待人人建立正確的信仰，家家戶戶守人倫、廣行善事，莫因大拜拜而鋪張浪費、為祭祀而斷送動物生命。\n\n「人類長久以來所造的殺業不斷累積，而今共業的因緣成熟，災難愈多。應提起智慧，以正知、正見明辨是非。」上人表示，慈濟推動「七月吉祥月」，不只要讓人人具正信，也在提倡孝道。「堂上雙親即是活佛，要把握父母健在時盡心奉養，而非等到往生以後才以豐盛供品祭拜。」\n\n佛陀為一大事因緣而來人間，慈濟人也為一大事因緣而共聚。上人期許人人都是布種者，運用「四攝法」廣度眾生、接引人間菩薩。\n\n「法親之間多關懷，讓人心生歡喜、甘願投入，此即『布施』；彼此以溫柔貼心的言語互動、相互讚歎鼓勵，亦即『愛語』；『利行』則是與眾分享自心受用的法，讓大家皆得法益，而能精進行於菩薩道、自度度人；人人秉持佛心師志，為傳佛法、度眾生而共同努力，即是菩薩團體中的『同事』。」\n\n上人教眾「自我培訓」、持續付出，將四攝法落實社區。「並非只是付出有形的金錢、物質，而是關愛、照顧，讓人人合和互協、凝聚力量，則『法力無邊』－－可以為天下眾生付出。」\n\n（五）2012.08《慈濟月刊》550期\n「有心」自然「內行」\n\n正信正念，七月吉祥\n\n氣象局再次發布天秤颱風警報。早會時間，上人呼籲大家提高警覺、謹慎戒備。\n\n「人間萬般皆不離因緣。天候效應與眾生業力息息相關，莫以為颱風已經離開臺灣就鬆懈，因為氣壓相互牽引，就如善惡業力持續在拔河，只要一方鬆懈，就會被另一方拉扯而去。」\n\n為了加強善的力量、引導人心去除惡念，慈濟人今年推動「七月吉祥月」，著重挨家挨戶宣導，教眾及時行孝的同時，還要齋戒行善，把愛擴大到天地眾生。上人表示，每年農曆七月也是颱風季節，吉祥月推動正信正念，也要引導人人戒慎虔誠。「人人發揮善念，有善就有福，有福才能減輕災情、消弭災難。」\n\n孝順，百善之首\n\n為推動七月吉祥月，八月三十日至九月四日，在中正紀念堂兩廳院廣場舉辦祈福會暨歌仔戲及動畫電影，原訂首場由唐美雲歌仔戲劇團登場演繹「光目女救母」，卻因為開演前現場大雨不止，考量安全而宣告延後。唐美雲老師善解表示，此一大法會先由龍天護法灑淨，亦是有福。\n\n三十一日早會，上人欣慰眾人皆能隨緣而有善解心。「七月吉祥月的宣導與活動，目的在教眾持正信、破迷信，啟發人道精神－－人道，即『倫理道德』。」\n\n古人說：「百善孝為先。」上人表示，「孝」是善之源，恭敬孝養父母、能守人倫，才能依循道德規範；人人都具人倫道德、守本分，社會就能祥和平安。\n\n（六）2012.9《慈濟月刊》551期\n分秒不懈\n正信正念，七月吉祥\n\n農曆七月十五日，民俗稱為「中元節」，於佛教則是「解夏」的「自恣日」，亦為「佛歡喜日」。為推動「七月吉祥月」，八月二十八日起，慈濟在臺北中正紀念堂舉辦為期九天的「孝親、感恩、七月吉祥月」活動，包括靜態展、祈福會暨歌仔戲及動畫電影；昨日由唐美雲歌仔戲劇團演出《地藏經》「光目女救母」故事，有一萬多人參與。\n\n上人指出，《地藏經》明確談說因緣果報自作自受，以及殺生祭祀反而增添惡業的道理；此次透過傳統戲劇，演出無間地獄種種苦刑苦相，亦闡述地藏王菩薩發大願度眾生的因緣。\n\n「莫以為地獄是人去世後才可能去的地方；如今放眼天下，許多人因為地、水、火、風四大不調而受苦，其驚慌痛苦如陷地獄，亦待菩薩救拔。要把握因緣發心立願，勤耕世間大福田。」\n\n從臺灣到全球，慈濟人發心立願，用愛播撒善種子，用身教、言教發揮弘法、教孝的良能，引導大眾認識正信佛教。近年更大力推動「七月吉祥月」，引導民眾改變過去以「三牲」大拜拜的習俗，用「心生感恩、心生歡喜、心生吉祥」的「三生」，響應行孝、行善。\n\n上人表示，「以善破千災，用愛招吉祥」，才是正信、正見。「人間苦與樂只在一念間。人人學習正法，並且運用智慧、調整心念、建立正信；信受奉行正法，才能時時歡喜吉祥。」\n\n修心持善，破除迷信\n\n臺北中正紀念堂兩廳院廣場上，昨晚由許亞芬歌子戲劇坊演出「目犍連救母」。上人感恩劇團用心「說法」，教眾重視因緣果報，建立正知、正見、正信，讓正法流傳人間。\n\n「破除迷信，並非否定因果、否定信仰而恣意妄為；而是引導大眾信仰正法，擁有正確的生活宗旨。」上人感恩慈濟人接受正法、建立正信，進而走入人群宣導，讓人人心開意解，不再迷茫顛倒。\n\n「六道輪迴，皆隨各自造作的業力而轉，要謹慎於身、口、意。」上人表示，「行十善」自造福因、自得福報，得以享受生活、壽命長久，這是天人之報。「然而，福報也有窮盡之時、壽長也有盡頭，一旦福享盡了，還是要再隨業力墮落惡趣。唯有時時修心、持正念，才能解脫業力，朝聖賢方向精進。」\n\n揚正法，導人心\n\n在社會教育方面，慈濟人致力於「扶正破迷」，引導大眾建立正知正見。農曆七月以來，於海內外舉辦超過五百場祈福會，其中臺北中正紀念堂的「七月吉祥月」祈福會，從八月三十一日開始到九月五日晚圓滿。\n\n「六天來約有七萬人參與，每場高達萬人聚集；在志工用心引導下，人人進出有序，凝集虔誠心念與祥和之氣。」上人讚歎北區慈濟人不辭辛勞照顧各細節，人人各守崗位，真誠地將佛法傳入參訪者的心裏。\n\n「大家發揮菩薩『守之不動，億百千劫』的精神，盡心力付出；雖然身體難免疲憊，見到民眾虔誠接受正法、擁有正知正見，心靈法喜充滿－－這種感受就是『幸福』！」\n\n祈福會旨在弘揚正信佛法，也呼籲孝親、行善和茹素；上人教大家並非只在農曆七月或特定時間提倡，必須時時刻刻保持戒慎虔誠之心。\n\n「時間分秒不停留，每一秒鐘都能成就道業。感恩大家用心、用愛付出，人與人之間時時合和互協，才是社會福祉！」\n\n三、【慈濟歌選】\n（一）一念之間\n（二）誠心齋戒\n\n四、【相關書籍】\n（一）《慈濟叮嚀語：證嚴法師談福慧、修持、光明心》遠流 (1992)\n（二）《舊法用心知》慈濟人文 (2018)"
}