{
"title":"一九七四年 救世要從救心起",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1974/197401.mp4",
"content":"一九七四年 救世要從救心起\n\n◆一九七四年三月十七日 慈濟委員聯誼會暨藥師法會\n照往年，農曆三月都打佛七來紀念「慈濟」的誕生，另一方面祈禱風調雨順，天下息災，眾生安寧，參加慈濟的善德，家家延吉增福，今年亦不例外。\n\n現在時已轉入末世，世間災難頻起，如去年十月九日東部空前慘重的大水災，真是使人觸目驚心！災難何時何地要發生，實在是無法預料，過去的已無法補救，未來的可以預防，預防的法莫過於宏揚藥師法門。\n\n我常說：救世必先救心，救心必得提倡藥師法門。︽藥師經︾是消災延壽的法門，不但能消除世間的災害，還可以治療眾生身心的業障重病。\n\n◆一九七四年四月十六日 慈濟委員聯誼會暨藥師法會\n佛陀啟示我們，要自救必須先做到救人、救世、救心，而且是要救普天下的眾生心。在心正、身修、家齊、國治之後，就天下太平了。\n\n這是件艱鉅的工作，必定要大家的力量輾轉相勸，共同勉勵，才能邁入藥師佛的十二大願，達到自救救人、自度度人的目標。願大家善用「慈濟」作為度彼岸的橋梁。\n\n◆一九七六年五月二十二日 慈濟委員聯誼會\n佛陀教導弟子，若想解除人間的災難，一定要從改善人心做起，也就是要救世，必先從救心起。人心健康了，社會、國家，甚至天下一切都能調順，人民和樂，自然就世界太平。\n\n成立慈濟功德會的目的除了救濟貧困，最主要還是要啟開眾生慈悲的心門，引導大眾步上和平安樂的世界。\n\n慈濟聚集了許多善心人士，雖然這些善心人士每個月付出少數的錢，卻是長久性地支持；無論錢出得多或少，重點是這些人有一顆救濟的心，這顆心就是善心。若能將很多人的善念聚集起來，便是社會吉祥的現象。\n\n慈濟名稱雖然是救濟貧困，但真正的目的卻是在引導諸多善德，有機會來做善事、行善業。期待以此多數的善心善業，挽救三災不起，諸難不生。\n\n◆一九八五年九月一日 慈濟委員聯誼會\n天災起自人心，眾生造就共業；欲救世間災難，必須先救人心。佛陀示現在人間，為的就是使眾生的心靈得救，則天下的災害人禍就可平靜。人云：「天助自助者。」要救天災人禍，須先淨化人心；相信只要好好做，天龍八部都會來護法。\n\n當初我要做慈濟時，也曾說過要救世必先救心，啟發一切眾生的良知，發揮愛的精神力量，就可吉祥天下，社會和睦，家庭幸福。人人心地寧靜，人間就會成為真正的天堂。\n\n◆一九八六年十一月十六日 慈濟委員聯誼會\n慈濟世界是由萬蕊心蓮造就而成，世間多苦難，人人都有責任盡自己一分力量救人救世。我們都是佛的弟子，要救自己、要自己得吉祥平安，就必須先去救人；而救人先要救心，把慈濟的精神擴展給社會群眾，讓無數人都有慈濟的愛心，如此就是清淨的世界，也可以減少很多災難。\n\n◆一九八八年六月八日 高雄區慈濟列車參訪\n我時常說，佛陀出現在人間，是為了要救世，把世間的眾生救起來，所以，救世應該要說是救心。救心就是啟發良知，在社會人間有災害的地方，就是眾生的共業。\n\n成立慈濟功德會可以啟發很多人的愛心，把善業共在一起，自然就可以化除災害。\n\n◆一九八九年一月二十一日 靜思晨語\n我講《藥師經》時說過：「慈濟的志業是延續佛菩薩的精神，要救度世間。救世要先救心，怎麼救世？人心若不先整治好，如何救世間人？」\n\n二十幾年來，很多人受到慈濟的影響，帶動宗教者的愛心；宗教者再向外接引無數人的心。總之，救世之前要先救心。今天的臺灣很富有，乃是因為人心有愛，才能將這分愛推動，共同集為善業。在人間建立一個菩薩道場，淨化人心則功德無量！\n\n◆一九九一年六月十九日 靜思晨語\n我們常覺得天氣愈來愈熱，甚至缺水、鬧旱災。如果有救世的心，其實應趕緊反觀自照，要先救自己的心；人人的心都能端正，並且發揮良能，這樣必能使善業聚合，消弭一切天災人禍。\n\n慈濟所做的就是希望從救心開始，希望從少數人的善念，引發更多人的善心，讓人由迷轉悟，不可因世間混亂、災難連連而喪失信心；只要大家有心，從自己做起必能感化他人。所以，我們要更積極，以善念來啟發人人能夠發大慈悲心，讓災難消弭於無形。\n\n◆一九九二年八月二十二日 藥師法會\n大家要抱著一分不怕辛苦的心。就像這種煎沙煮日的天氣，我們都不退縮。有的人從南部來，有的人從北部來；有從美國、馬來西亞來，還有從香港來的，齊聚一堂無非是為了要對慈濟精神更加瞭解。\n\n希望慈濟的種子在大家的發心、推動之下，能夠改變全球的人心，把惡業轉為善業，將這分愛心與良知提倡出來。救世要從救心起，愛心就是要顧好我們的心，不要有差錯，心如果有一念之差，路就步步錯了。\n\n◆一九九四年七月十三日 北區委員精進佛一\n社會會亂，是因為人心病了。佛陀的千經萬論就是要教導我們「戒、定、慧」。\n\n心中無非即是「戒」，要做到「防非止惡」，學習慈濟人的人文規範。心中無亂即是「定」，能瞭解人我是非，看透人生無常的各種現象，一心一意，就不會輕易被境界影響。心中無癡即是「慧」，能無所求的付出和心懷感恩，這是學佛者所要追求的最高目標。戒、定、慧具足，才得以合力推動慈濟的志業。\n\n救世要先救心，我們要以「戒、定、慧」尋求清淨的本心。近三十年來，慈濟不斷地致力淨化人心的工作，就是希望眾人啟發善念，同時兼愛、普濟天下蒼生。常告訴大家要「多用心」，唯有分分秒秒、時時刻刻、日日月月多用心，才可回歸如來心靈的故鄉。\n\n◆一九九六年一月二十日 北區慈誠委員聯誼會\n全球的慈濟人就是人間活菩薩，循著日出日落，日夜不息地以接力賽方式，不斷在活動、在付出、在教富、在濟貧。\n貧困、急難都是短時間的事，我們能幫助也很有限，最重要的是心靈的救濟。富人的生活不一定幸福，物質缺乏的人也未必苦難，關鍵在於心，心能快樂，才能得到幸福。真正心中有愛，才是我們良知本性的啟發，這時就是菩薩，就是佛心。\n\n我經常說「發心發願救世者，必須先救心」，若能將普天下的人心都淨化，我們的本性，我們的佛心，自然就活起來了。世間若人人有佛心，人人的本性若清淨，這不就是淨土嗎？\n\n◆一九九八年六月一日 與大愛電視臺同仁座談\n「救世要從救心起」，無法救人的心，就絕對無法救世。慈濟三十多年來從不更移的信念，就是致力啟發人心的大愛。愛的力量非常大，希望大家本著不忍眾生苦之心，發揮大愛的精神，認真地負起淨化人心的責任。\n\n◆一九九八年十二月十五日 志工早會\n人人循規蹈矩，少欲知足，就不會一直去破壞，不擇手段去取得；就不會造成一些污染，也沒有戰爭的核子武器試爆。一次試爆，大氣層就會被破壞，這不是自然就有的，是從人心開始的。\n\n人的野心、欲念等等，造成天下禍劫，讓人在日常生活中很驚惶、很煩惱。其實，不是什麼會造成驚惶，是人會讓我們驚惶，因為人心很險惡，也很殘酷，為了自己的欲望不擇手段，這是讓我們很擔心的事，所以說救世一定要從救心起。\n\n◆二○○○年六月十一日 東區慈誠委員精進研習\n三十幾年前，我就說宗教是救世，「救世要從救心起」，人心得救，世間才能得救。因為佛陀告訴我們「眾生共業」，造惡愈多，世間的災難就愈多；雖然有少數人做好事，但是多數人內心都有濁氣，清流少、濁流多，清流就被濁流轉了，所以叫做共業。一定要清流比濁流多，濁水入清流，清流就會慢慢將它淨化，濁的也會變清。\n\n◆二○○○年六月十八日 慈濟委員聯誼會\n慈濟三十多年來是怎麼救世？我常常都說是救心！救心！能把心救得人人健康，社會就不用常常抗爭對立，就能和平相處，人人的家庭就能用愛互相對待，家家幸福，社會必定祥和。\n\n慈濟像一個大家庭，大家互不相識，但互相祝福，打開心的大愛，彼此之間沒有親疏分別。但願慈濟世界，能推廣到人人心裡，從人人的內心建立在每個家庭，再從每個家庭推動到整個社會，這是我每天的期待和祈禱。\n\n◆二○○一年二月二十六日 與全臺培訓組幹部座談\n當初下大決心，捨棄俗家之小家庭而走入如來大家庭，為的就是挑起如來家業、救濟眾生。雖說救世要從救心起，但過程必定有一定的步驟；如人在饑餓或病痛時，若只一味教其念佛，如何念得出來呢？因此先做慈善以安定其生活，並藉醫療解除其病苦，之後再以教育與文化提升其人文氣質、去除不良習氣，建立正確的人生觀；此即淨化人心，回歸清淨的佛心與本性。\n\n人心清淨，則煩惱盡除。彼此無意見對立也無鬥爭煩惱，整個社會風氣便能因此得到淨化。\n\n◆二○○二年四月十八日 於臺北慈濟醫院開示\n在長期的慈善救濟中，我觀察到「因病而貧」的現象，於是興起建院構想──我決心在醫療資源缺乏、人口老化、生命最沒有保障的東部地區，建立一個大型醫療院所，讓貧苦病患的生命及時得到解救。\n\n醫療是很專業的領域，建醫院更需要龐大的資金。我一個出家人，當時沒錢也沒人；有人擔心我的健康，有人批評我不懂醫療、不好好閉門修行，再加上後來蓋醫院的坎坷辛酸，真的讓我吃盡了苦頭。\n\n儘管困難重重，但有一股「愛的力量」推動我勇往直前，我將整個生命奉獻出來，只抱著一個目的──佛陀來人間就是要救世；救世要從救心起，我如果不入人群，如何救心？我要將佛教的四無量心──大慈、大悲、大喜、大捨，具體實踐出來。\n\n◆二○○二年九月八日 中區培訓慈誠委員精神研習會\n師父常常說：「我要的是真誠的心，我要的是慧命的成長。」三十幾年來，我是如一日，只有一個目標，要怎樣來救心？要怎樣來救世？\n\n救世要從救心起，我是佛的弟子，我已經出家，擔起如來的家業；佛傳下來的衣缽，我應該要擔起這個精神來弘道。佛經裡面常常看到，佛菩薩倒駕慈航來人間，就是要救人，其實應該叫做「救心」。人人的良知若啟發出來，愛心發揮出來，就是付出無所求。\n\n◆二○○三年三月十日 與慈濟基金會臺北分會同仁座談\n三十幾年前我曾說過：「要救世一定要先救心。」心要怎麼救？就是淨化人心。\n\n現在是污濁時代，五濁中有劫濁，佛陀說：「劫濁亂世、眾生垢重。」劫就是劫波，也就是時間。這個時代就是污濁、不乾淨的，人心靈的無明、污染都在這個時候發生了。哪一件人禍不是從心開始，所以要救世一定要先救心，從淨化人心開始。\n\n◆二○○四年三月六日 與馬來西亞沙巴慈誠委員幹部座談\n救世要從救心起，我們必須廣招徠眾做好事，但加入的人多了，是非也隨之而起。要自許做人間菩薩，菩薩是走在凡夫與佛之間的中道，只要你能放開心胸，這條菩薩道就是康莊大道；反之，若心量狹窄，別人的一句話就能傷到我們的心，路就會愈走愈坎坷難行了。\n\n◆二○○四年九月十六日 慈濟大學傳播系實習生授袍典禮\n慈濟在將近四十年中的一個心願，就是救世要從救心開始，救心就是要淨化人心。我最近常常說溫室效應都是來自於心室效應，人心的力量很大，所以佛教說眾生共業，就是一股力量。善的力量能造就天下，讓天下平平安安，社會祥和。善的共業，就是人間的福祉；假如這一股力量是惡的，那人間就很難平安了。\n\n◆二○○五年十二月三十一日 北區慈誠委員受證暨歲末祝福\n現在最重要的是如何救天下眾生的心？救世要從救心起。常常在佛經裡看到菩薩倒駕來人間，佛陀來人間，他們為了什麼？就是要救世。救世要從哪裡救起呢？唯有一項，要先「救心」。\n\n我們不是要他的錢，而是要他的心，這叫做「救心」，叫做「淨化人心」。佛陀來人間是要教育我們，把我們的心淨化，不要有那麼多的污染。凡夫都是有一缺九，有一萬希望要有十萬，有一百希望要有一千，有一億希望要有十億，這都是人的貪心節節高，真的是比不上。\n\n人生「得」與「捨」的這種心，沒有的時候患得，「有」的時候患失；「患」就是煩惱。沒有的時候，煩惱該怎麼樣才賺得到錢，才能得到？有很多的時候，也會很煩惱，煩惱如果失去的時候該怎麼辦？這就是凡夫心。\n\n佛陀來人間，用種種的方法，讓我們看得開、想得通。要怎麼樣做到「捨出」的同時還會有感恩的心？不是捨出去之後，還常常念著「我捐了多少你知不知道？」連這個捐多少出去的念頭也要捨掉，有這種心態才可以很平安，沒有煩惱，這是佛陀對我們的教育。\n\n◆二○○八年八月二十三日 靜思晨語\n苦難的世界，苦難的國土，同樣在這世間上。有人問：「地獄在哪裡？阿修羅道在哪裡？」阿修羅道就是好戰，瞋心、恨大，都叫做阿修羅。兩國在相爭，造成很多難民，破壞家庭，就是因為國家有阿修羅，所以會爭端不休，造就很多人間地獄。\n\n菩薩不忍心，佛陀更不忍心，所以來人間教育菩薩救世。救世要從救心起，大家的心若能化瞋為愛，化瞋心為悲心；若能這樣，有權有力的人，他的國土、人民，就能有福。\n\n◆二○一○年四月十五日 與屏東區四合一幹部座談\n天災已經頻頻在全球發生，我們平安，人家有災難，所以我們要去付出；地球頻頻有災難，就是四大不調，就是眾生共業。要趕快淨化自己、淨化別人；人心不救，天下就沒救了，所以救世要從救心起。\n\n救別人的心，要先救自己的心，救心唯一的靈方妙藥，就是「法」。法要入心，才能自我救心；自我救心，才能把法再傳給別人，淨化人心。\n\n◆二○一○年八月二十九日 志工早會\n不要輕視自己，說我的力量這麼小，我不做，差不了多少。有，差很多。師父不能少任何一個人，每一個人的兩隻手、兩隻腳，我都很愛。最愛的是你們的發心，那一念心，身口意真的都是在救世。\n\n談到救世，不要說「我們這麼輕微的人哪有辦法」。救世要從救心起，救心就是要把自己的心照顧好。\n\n◆二○一○年十月六日 海外慈濟人精神研習營\n人的欲念不斷地追求，人的知識就不斷地去開發，樹木被砍，山礦被挖，地下石油不斷被抽。不同的用途，不斷地製造、製造，空氣污染了，大地的資源過度的開發，有朝一日也會空掉。\n\n要如何救世？佛陀說救心，要把心救起來。第一要先讓人人的那一念心控制好，要守戒律；要控制心一定要守戒律。要把心收回來，回歸到跟佛陀同等的智慧，通達萬物的道理；能回歸未生之前，我們原來的本性，一定要經過長時間，用「戒」來規範自己。\n\n◆二○一四年五月二十日 志工早會\n開示因緣：葡萄牙與英國接連發生蟲害。\n\n天地之間，除了四大不調和，還有蟲害不調。因為人心不調，造成整個環境的變遷。救世唯有救心，沒有其他方法，人人順著倫理道德，心態調整，不要再奢侈浪費，不守於人生的規則，唯有如此，才能真正的調和一切。所以要時時把握時間，戒慎虔誠，恭敬天地萬物。\n\n◆二○一五年八月四日 泰國慈濟人會務報告\n無論在臺灣或海外，都希望讓佛法走入人群，發揮救世良能；佛陀的本意是要佛弟子走入人群歷練，向人群弘法，帶領人人力行菩薩道。\n\n泰國有許多貧病苦難人，都需要人間菩薩援助。不能輕視小額捐款，委員要熱心、積極，經常邀約會員一起參加慈濟活動，大家看見慈濟所做，自然樂於護持，進而參與見習、培訓。\n\n招募會員重在募心，只要慈濟人合和互協，自然能讓人覺得慈濟團體很好；會員受邀投入慈濟活動，感覺到：「助人的感覺很好！」就會持續參加活動。會員是慈濟志業的基礎，會員愈多則力量愈大，能得到救助的苦難人也愈多；委員能夠用心與會員互動、分享佛法，多接引一位會員，就多淨化一個人的心。否則接觸的人少，能得到淨化的人心就少；眾生的業力愈重，世間也就愈來愈污濁。\n\n接觸慈濟，就有改變的機會；慈濟不只是救貧，還要救心。對窮困人，我們是救貧、救苦；對會員則是救心，師父希望你們能夠做到。\n\n◆二○一六年五月十二日 醫療志業董事會\n佛法能淨化人心、祥和社會；要救世，先救心。要救心救世，一定要借重四大志業的力量，借重人人的愛，在各個專業領域做出成果。只要世間有慈濟在，淨化人心的良能就會永續，也會更為普遍。\n\n大環境不甚理想，凡事無法盡如人意，即使從事利益人群之事，也有重重困難；但是只要有心，認定方向正確，步步踏實前進，終能到達目標。\n\n◆二○一七年九月五日 志工早會\n開示因緣：加州森林大火延燒多日，志工展開關懷。\n\n這一次的美國火災，讓我一直想到，佛經描述極濁惡世的時刻。這種劫的災難，總是會累次、累次不斷，一次比一次更嚴重，因為眾生還迷茫不知，不斷地造業，人口愈多造業愈重。\n\n想一想，每一天要殺二億一千多萬隻的生命體，來供應人口。永遠都填不滿口欲，一輩子吞食了多少的生命體？這樣的累積，大地上要養多少、多少的牲畜，造成這種空氣的污染、大地的污染、碳的污染、實在是很嚴重。\n\n現在要救世，唯有一個辦法，人人行善、人人齋戒。最起碼要把自己的生命體顧好，讓我們的心靈要乾淨，真正的要起悲憫心，絕對絕對不要再造業了；要推廣人人之前，我們一定要先有這樣的觀念。"
}