{
"title":"一九七五年 無緣大慈，同體大悲",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1975/197501.mp4",
"content":"一九七五年 無緣大慈，同體大悲\n\n◆一九七五年二月三日 慈濟委員聯誼會暨藥師法會\n委員們對於慈濟工作的熱忱，已達到「無緣大慈，同體大悲」的境界。看看被慈濟救助的窮困、孤老、殘疾者，哪一位是我或是你的親戚朋友呢？既然非親非戚，大家卻能竭盡全力、毫無所求地付出，只希望貧困潦倒、顛沛的眾生，能病者得醫、飢者得食、寒者得衣，孤寡者能於心靈上得到踏實而溫暖的依靠。\n\n如此為非親緣者而努力工作，就是遵從佛教精神，致力實行菩薩「無緣大慈，同體大悲」的境界。\n\n◆一九七六年四月二十三日 慈濟委員聯誼會暨藥師法會\n恆春是慈濟新開闢的會務範圍，增加新貧戶的可能性很大；若是增加貧戶，開支也會相對增加，也就是負擔會更重。希望各位加強「無緣大慈，同體大悲」的精神，要負擔起普天下的眾生；每一個眾生有困難，都是我們的責任。\n\n這就是佛陀教我們應實行的「無緣大慈，同體大悲」，我們要常常儲蓄充足的力量，需要團結再團結。願與大家並肩攜手，邁向慈濟菩薩大道。\n\n◆一九八二年十二月五日 慈濟委員聯誼會\n「慈」就是愛的表現，人生無論是愛人或是被愛都是幸福的，幸福即是快樂。但這些愛指的都是人間的愛，佛教所說的愛比人間的愛更廣大，因為人間的愛有範圍，所愛的只是與自己有關係、有緣的人；佛教所說的愛則是透徹的，是大無邊際、毫無遺漏的愛，也就是所謂的「無緣大慈」。\n\n慈是「予樂」，就是給予一切眾生快樂。所謂眾生，包括一切有性命的生靈在內，更何況人類！佛教的愛──即使是與自己毫不相干的人，也都要愛他，要使他快樂，拔他們的苦，就是「慈」的意思。\n\n一般人所說的「愛」，都有對象與範圍，隨各人的情感而異，是狹窄、有限制的；以佛法來說，那是有染污的愛。而我所說「透徹的愛」，是毫無此愛彼憎的對象之分，更沒有範圍的限制，能超然的去愛一切眾生。\n\n尤其於「時」不計長短，「地」不分遠近，「人」不分宗教與種族，只要是有苦難的「時」、「地」、「人」；只要看得到、聽得到、做得到，都會盡量設法去做，絕無索求回報，這也就是我常說的「無色的愛」。\n\n唯有這種愛，才能愛得普遍、愛得透徹、愛得乾淨俐落，這就是佛教所說的「無緣大慈，同體大悲」的絕真淨愛。\n\n◆一九八五年一月二十二日 與參訪靜思精舍的教師座談\n開示因緣：談及一九六六年與三位天主教修女談論佛教理念。\n\n我們說慈悲，修女們說博愛。我告訴她們，佛教的「慈悲」乃是無微不至的大愛，一切含靈皆有佛性；佛教的愛，不但愛人，也愛一切有生命之物；即使是無生命的東西，我們也愛護它。像我們平時用東西、吃東西時，時時刻刻都要有愛惜物質的心，這是佛陀的教育，也是佛教提倡的愛。\n\n「慈悲」是無盡無限的，佛教的愛可以說是最普遍、最透徹、最微細的愛，亦是「無緣大慈，同體大悲」。和我非親非故的人，我可以給他快樂；非親非故的人，我們都不忍心讓他痛苦，這就是慈悲的真意。\n\n◆一九八七年一月十八日 慈濟委員聯誼會\n愛有二種：一種是「欲愛」，也就是餓鬼愛；另一種則是「法愛」，也就是無緣大慈、無染大愛。\n\n「欲愛」是指貪求無厭的一己私欲，即使已經擁有很多，還是不滿足。例如有些人買了一棟又一棟的高樓大廈；有些人不斷地購買衣服、珠寶，永遠都貪不盡，就像餓鬼般的飢渴，所以稱作餓鬼的愛。\n\n佛陀教示眾生，要去掉這分欲愛，不能貪，應該追求清淨的愛，以大地眾生的樂為樂，是為「無緣大慈」；以大地眾生的苦為苦，是為「同體大悲」。能有這分與眾生同苦樂之心，就是佛陀所教示的「法愛」。\n\n◆一九八九年五月二十六日 靜思晨語\n釋迦佛──釋迦牟尼佛，釋迦是他的族姓，翻作華文的意義叫做能仁。「牟尼」翻為寂默。意思是釋迦牟尼佛的德，有能仁、寂默的意思。\n\n仁，就是愛、仁德，也就是大慈悲；沒有人我之分，不受人我束縛、控制，也就是平時所說的「無緣大慈，同體大悲」。\n\n佛所愛的對象，是沒有範圍，也沒有重此輕彼；他的愛非常的開闊，打破了範圍、形象，包含普天之下一切生靈。\n\n◆一九九○年四月十九日 藥師法會\n佛教有句話說「無緣大慈，同體大悲」，這個「悲」字就是「疼」的意思。就如我們小時候，身體有病痛時，只有一個表情──哭。白天也哭、晚上也哭，父母不知道孩子痛在哪裡？病在哪裡？只是一心一意哄孩子笑、哄孩子安靜。\n\n若是繼續哭，父母親就會無可奈何，甚至有的媽媽還說：「我的孩子不知是哪裡痛？他若能不痛苦，我願意代他病、代他痛。」這就是「同體大悲」。母親與孩子的身心連在一起，病在兒身、痛在娘心，是父母對兒女疼愛的心。\n\n佛陀對眾生的愛，和父母疼愛兒女的心一樣。佛心是大慈悲心，菩薩心是喜捨的心，佛陀因為大慈悲來教育一切眾生，普令一切眾生斷惡從善；若能進一步體會佛陀慈悲的本懷，便會更加積極力行菩薩行，會喜捨倒駕人間，再辛苦也會說歡喜。\n\n◆一九九三年十月二十五日 臺南與高雄區會員參訪\n「慈善」的行動，精神是無緣大慈、同體大悲。「無緣」就是與我們無緣無故的人，我們要愛他，使他快樂，希望他能平安，一切的一切，讓他快樂、安穩、自在，這叫做大慈，就是「予樂」。\n\n「大悲」就是同體，雖然他不是我們的什麼人，但他的苦，是我們的悲哀，就是「人傷我痛」的心態。不忍心眾生受苦難，我們設法拔除他的痛苦，所以大悲是「拔苦」，叫做同體大悲。\n\n這是佛陀對所有佛教徒的教育，若人人能關懷普天下眾生，就叫做大慈悲心。\n\n◆一九九四年四月十日 北區慈誠委員幹部會議\n我是佛教徒，佛陀給我的使命是慈、悲、喜、捨，即無緣大慈、同體大悲、尊重生命。\n\n安然自在的慈，就不應有分別心，即對方雖然與我無緣無故，也要不分種族、區域、親人或敵人，盡量付出讓他快樂、輕安、自在，這才是無緣大慈。\n\n還要同體大悲，普天下沒有我不愛的人，人傷我痛，人苦我悲；傷在別人的身上，卻是痛苦在我的心裡；苦難在他的生活，卻悲在我的心中。我們應該要有同體大悲的精神，何況大陸和我們在地緣是相近，在血緣上是很親，所以我們應該去幫助他們。\n\n雖然很多人指責、罵我，將臺灣的錢拿去救濟大陸，但我認為該做，且心安。若有朋友問，應向他們解說無緣大慈、同體大悲的意義。普天下沒有永遠的敵人，希望藉由長情大愛來搭建祥和、康樂的大道。\n\n◆一九九六年五月十九日 於成功大學幸福人生講座\n記得三十年前要成立慈濟的因緣，只是眼光接觸到地上的那一攤血，震撼了我的心。那時我想那位媽媽的身體和肚裡的嬰兒是否保得住呢？她的生命是不是留得住？那個印象永遠在我腦海中。\n\n佛陀的千經萬論都是教我們要慈悲，要「無緣大慈，同體大悲」。「慈悲」兩字在文字上很好寫，在口頭上很好說，但要真正付出慈悲，還得要在行動上；不只是行動，而且還要分秒不斷，普遍於天下。\n\n佛教中有一句話說「戶戶觀世音、家家彌陀佛」，大家都知道要信仰佛法，會念阿彌陀佛；遇到災難、困難時，就想要求觀世音菩薩。既然大家都知道阿彌陀佛，會念觀世音菩薩，但是一定要付於行動；只求佛、求觀世音菩薩加被我們、保護我們是不夠的。\n\n應該要做到人人本身就是觀世音，個個都是彌陀佛，可以做到聞聲救苦，哪個地方有困難，哪個地方就有菩薩去救助，當個普遍於人間的菩薩，這應該是佛教所必須建立和推動的。\n\n◆一九九八年二月一日 志工早會\n我們在臺灣真的很幸福，風調雨順、四季如春，真的是一個福地。但是在臺灣之外，還有很多落後、窮困的國家，真的很需要去幫助。有人說：「把臺灣照顧好就好，為什麼還要去救濟其他的國家？」\n人總是要尊重生命，愛是不應該有國界，不應該分種族的。何況，佛陀的教育是要我們「無緣大慈，同體大悲」。「無緣大慈」就是跟我們無緣無故的人，也要給他快樂、平安。跟我們無親無戚，不認識的人，他們的痛苦，我們也將之當成自己的痛苦。\n\n佛陀教導我們「人傷我痛，人苦我悲」。「人傷我痛」就是「同體大悲」；「人苦我悲」就是「無緣大慈」。傷在別人的身上，疼在我的心裡；苦在別人的生活，悲憫在我的心裡。\n\n◆二○○○年三月四日 靜思晨語\n聽到別人的一句話，自己不歡喜，就要趕快警惕，是不是也會讓旁邊的人不高興？\n\n要自己能輕安自在，也要同時讓別人能輕安自在；從自己及旁邊的人再推出去，一直到和我們不認識的人，由近而遠，推己及人，皆大歡喜。能有這種心態，叫做無緣大慈，這就是我們要學佛的「慈」。「不要拿別人的錯誤來懲罰自己」，意思就是要常常警惕自己，如何才能用悲心看待自己，看待周圍的人，再推廣到遠的人。\n\n悲，就是同體大悲。常常說生命共同體，既然同在地球之上，同樣呼吸這個空間的空氣，當然要將大地眾生和我們的生命合而為一。\n\n◆二○○二年六月二十五日 志工早會\n佛陀當初對弟子所立的五戒，就是人生的根本戒律。不只是佛教徒，其他的宗教應該也都是以博愛、仁慈為根本。佛教說慈悲，不只是愛，還要眾生得到解脫，輕安自在，這就是佛教的大愛。這種大愛，就是慈濟人口中常常說的「尊重生命」。\n\n尊重生命，第一個步驟就是戒殺，意思就是不能殺生。不能殺生的相對，就是護生，所以要疼惜一切萬物的生命。這個「疼」字，就是傷在他的身，痛在我的心，就是「同體大悲」。\n\n慈濟人常常說病人的笑容是最美的，為什麼？因為看到苦難病痛的人，展露了笑容，你就很開心，表示他的痛苦解除。這就是人傷我痛，人苦我悲，當眾生有苦難的時候，慈濟人不忍心；不只是慈濟人，有仁愛、博愛的人，都不忍心別人受苦痛。\n\n每次看到哪裡有災難，慈濟人都跑第一；看到受難人，都趕快去擁抱著他，把他疼惜一番，還要陪伴膚慰眾生，這就是疼愛。這一分愛心出自內心最赤誠、最真誠的愛，這叫做「無緣大慈，同體大悲」。\n\n◆二○○四年四月十六日 與菲律賓教育工作者座談\n佛教說「無緣大慈，同體大悲」，就是和我沒有關係的人，我也要去愛他、去關心他。「人傷我痛，人苦我悲」，傷在別人的身上，就像痛在我的身上一樣。看到人在悲傷，就是苦在我的心裡，這叫做不忍心。不忍眾生受苦難，不就是佛陀所教育的嗎？\n\n口頭上說得很簡單，但是會去做嗎？現在就是人人都懂得道理，但是沒有人肯去做這些事情。常常說做事如果可以圓，做人就圓了；做人如果圓，道理就圓。我們要先懂事，就能懂道理；如果只是先懂道理，不一定會懂事。\n\n◆二○○五年八月十日 對屏東區慈誠委員開示\n慈濟人都是「無緣大慈，同體大悲」，雖然很多人跟我們無緣無故，哪裡有災難，就盡一切心力，克服種種困難，去做幫助的工作。\n\n天下一家親，我們要付出愛，不論多遙遠，雙腳走得到的，雙手伸得到的，都要去幫助。還有社區，人家說敦親睦鄰，社區裡哪個家庭，哪一個村莊有災難、有意外，社區的慈濟人就會去關懷，去幫助。\n\n◆二○○六年十月十一日 與高雄區慈濟人座談\n慈濟人視天下人為至親，所以要「無緣大慈，同體大悲」。\n\n大家都有做到「無緣大慈」，跟我們沒有關係的人，只要聽到哪個地方有災難，就趕快要去救他，實在讓人很欽佩。有的人犯了錯，一錯再錯，明知他是很不好的人，但是我們都不捨棄他，還想盡辦法要去接近他、改變他，甚至度他。因為他改變了，他的家庭才會有改變，才有幸福的機會，這叫做「無緣大慈」。\n\n我們現在要訓練的是對內的「同體大悲」，大家在一起熟了，有時候說話，彼此之間就會碰撞。平常不論嘴裡嚼多少東西，舌頭也很少被牙齒咬到，哪怕是咬到了，牙齒和舌頭一樣要合作、一樣要體貼。所以，彼此之間，一定要互相包容。\n\n◆二○○七年七月七日 與臺南慈濟小學同仁座談\n「慈」跟「濟」兩個字，「慈」是無緣大慈，開闊的愛，就是期待天下人人都能幸福。\n\n我們不惜成本去付出，為的就是培育人才。慈濟人既然付出，就要發揮無緣大慈的精神。志業體所有的校長或是老師，就是代替我去執行這樣的理念。不要為了教育去計較自己犧牲多少時間、精神，這叫做使命，也叫做無緣大慈。\n\n同體大悲就是，普天下都是我們的子孫，將人人教育好，自己的子孫在普天下才能平安。我跟老師們說過，要自己的孩子在社會安全，如果沒有把別人的孩子教好，自己的孩子也很難過日子。所以要把別人的孩子當作是自己的孩子，去疼他、愛他，這就是我們的使命。\n\n◆二○○八年五月八日 志工早會\n慈濟人來到醫院當志工，天天都在浴佛。所浴佛的對象就是病苦、不能自由的眾生。雖然他跟你、我無親無故，可是我們要愛他、親近他，那一種親我所親，愛我所愛，把所有的眾生視為自己的至親，不分親疏的愛，不就是同體大悲嗎？\n\n普天之下都是我親，普天之下都是我愛，這是清淨無染的愛。佛陀說，人的本性都是清淨的，心、佛、眾生都是同一體，所以我們要為天下蒼生而付出。\n\n◆二○○九年九月二十日 慈濟大學醫學系授袍典禮\n時間會成就一切，明年的這個時候，你們就畢業了，而且開始當住院醫師了。一路一路過來，未來要發揮你們的智慧良能，不只是知識，還要有智慧。有知識，不一定是有愛心；有智慧，肯定是有慈悲心，因為智慧能成就我們的良能。光有知識，知道的很多，但是犯法的會更多。\n\n慈悲叫做「無緣大慈」，希望大家將智慧用在病人身上。這個病人跟你無緣無故，但是你還是那樣地關心，期待他趕快脫離病苦。他跟你沒有親戚血緣，可是人傷我痛，人苦我悲，就叫做「同體大悲」。病在他的身體上，痛在我們的心裡，用這樣的心情來面對病人，病人就有福了。請各位大醫王要以佛心面對你們的志業精神，不是職業，是志業；你們選擇的志願──做一位好醫師，救人的醫師。\n\n◆二○一二年三月十六日 志工早會\n開示因緣：玻利維亞暴雨釀災，慈濟人展開馳援。\n\n在玻利維亞的慈濟人並不多，還是要照顧到很廣、很闊的地方。幾天前慈濟人已經開始走入災區，那裡大部分都是山，距離慈濟人所住的首都有三百六十多公里，路很難走，崎嶇不平，車程要七個多鐘頭，還要下來推車，用走路的，還要涉水，實在很辛苦。\n\n假如無心、無願，離他們這麼遙遠的地方，這一些人跟他一點因緣、一點關係都沒有，不過菩薩就是無緣大慈，同體大悲。相信物資一定會運到的，這種的克服萬難、使命必達，真是為他們讚歎也感恩。\n\n◆二○一三年十一月十六日 海外慈誠委員受證暨歲末祝福\n不論是什麼宗教，所需要的就是一個「愛」字。慈濟是佛教團體，佛陀的大愛叫做「無緣大慈」。\n\n所謂無緣，就是和我無緣無故的人。你、我、他之間，過去還不是互不相識嗎？但是因為不忍眾生受苦難，所以我們有一個共同的志願，就是要去幫助他；那一種切膚之痛，人傷我痛，傷在他的身上，痛在我的心靈，就是「同體大悲」。\n大家共同一念心，和我無關的人，他有苦難，就如自己受苦難一樣，所以叫做「無緣大慈，同體大悲」，這種愛就是廣闊無邊。\n\n◆二○一五年五月十二日 藥師法會\n開示因緣：尼泊爾強震，慈濟義診團歷經考驗終抵達。\n\n我們的義診團，還有志工菩薩們，災後第二天就開始準備啟程，第三天到達曼谷，一波三折，停留了一天才能成行。很感恩，人與醫材，都能隨身到達。更感恩，泰國的慈濟人幫忙接機與安頓，還有印尼、印度、尼泊爾的慈濟人也來幫忙鋪好這一條路。\n\n要做好一件事，必定要經得起關關卡卡的困難。有心，其實也不困難，再難走、坎坷的路，想到受災人的苦，就要「無緣大慈，同體大悲」，苦他們的苦，不忍心眾生受苦難，用虔誠的心，覺有情的毅力，關關難過關關過，還是克服了。\n\n◆二○一七年七月二十六日 志工早會\n開示因緣：中國大陸吉林水患，各地志工動員關懷。\n\n平常談佛法，談起了「無緣大慈，同體大悲」，好像很抽象，到底這是什麼意思啊？其實就是彼此之間無緣無故，而且距離都很遠；哪一邊有災難，有志一同的人，聽到了會不忍心，想要去幫助他們，讓他們早日恢復平平安安、快快樂樂的生活。為了他能安穩，我們願意投入，去幫他解困，恢復平安快樂的生活，叫做「予樂」，叫做「無緣大慈」。\n\n同在一片天之下，同生一片地之上，雖然距離長，非親非故，但我們還是不忍心。他有苦，我們願意幫助他們脫離苦難，這叫做「同體大悲」；就是「人傷我痛」，傷在他的身上，痛在我的心裡。這是佛陀教育眾生的觀念，打開心門，心包太虛，就是「無緣大慈，同體大悲」。\n\n◆二○一七年十月四日 志工早會\n開示因緣：來自菲律賓保和島，罹患嚴重脊椎側彎的瑞珍至臺北慈濟醫院就醫。\n\n孩子很勇敢、很亮麗、很樂觀，從小受到這樣的環境，韌力之高，很令人心疼、不捨。不過，改善了，有希望了，假如能養得更壯一點，堪得起再開一次刀，就可以更好。她現在已經開兩次了，志工許怡樂昨天也專程來，要把她帶回保和島；這種愛的陪伴，如同自己的孩子一樣地愛護，真的令人感動。\n醫療不惜成本，志工菩薩也都願意把她當成自己的親人那樣地疼惜。這不就是常常提起的「無緣大慈，同體大悲」嗎？菩薩做到了，而且付出無所求，還事事感恩。\n\n◆二○一八年六月三十日 全臺公傳人文精進營\n常常說菩薩在人間，是在這個時代。佛陀那個時候要說菩薩道，是他的理想，光說理想就受到那麼多的迫害；何況我們在這樣的時代裡，還要身體力行菩薩道。\n\n什麼叫做「菩薩」？「無緣大慈，同體大悲」。與我們非親非故的人，我們要去為他們造福；受盡苦難的人，也想盡辦法要去拔除他的苦難，這叫做「大慈、大悲」。\n\n還要「大喜、大捨」，「大喜」就是用自己的時間，真正護著法、護著慈濟的宗門，要常常保持心對法要有正知見，心不要被障礙。我們所走的是真實道，時常抱著歡喜心，就叫做「人文」。\n\n◆二○一九年五月二十八日 志工早會\n開示因緣：東非伊代氣旋釀災，慈濟緊急救援告一段落，隨即啟動醫療援助。\n\n大醫王發揮了救心、救身的良能，尤其是跟慈善會合，真正是「慈緣」；有慈悲心緣那些苦難的眾生。雖然跟我們無緣無故，距離萬多里遠，要換好幾次的飛機，很辛苦。但因為不忍心，就是要去安住這一些苦難人的身心，這叫做「無緣大慈」。\n\n大醫王用悲願治病，視眾生如至親，如自己的身體所感受的病痛一樣，所以發揮同體大悲的心去為他們治病，這就是「慈緣安心，悲願治病」。\n\n◆二○二○五月十日 臺北慈濟醫院十五周年院慶\n開示因緣：感恩全球慈濟人匯聚點滴愛心，成就臺北慈濟醫院。\n\n「慈濟」，慈、悲、喜、捨。慈，「無緣大慈」，沒有緣，急不來。緣是沒有限量地廣聚福緣，很難以形容的數字，不一定是跟我有關係的人，普天之下人人共同一個目標，就是為愛而付出；這個愛是無涯，沒有界限的。大家秉持著大愛慈心，從十方湧聚在一起，的確是無量緣。\n\n「同體大悲」，人傷我痛，人苦我悲。天下眾生有病，菩薩亦有病；天下眾生平安，菩薩就健康了，這叫做不忍眾生受苦難。還有一句話說，「先悲眾生的悲，先苦眾生的苦」。\n\n在臺北慈濟醫院裡，因為醫療的因緣啟發了「無緣大慈」；這一分慈心會合起來，共同為天下苦難眾生付出，這叫做「同體大悲」。\n\n◆二○二○年六月二日 志工早會\n這個時代，給我們一個很大的教育，需要的是愛的能量來撫平。常常說「膚慰」，不是撫慰；是膚一膚，疼惜他、接觸他、安慰他、靠近他，去無緣大慈，去同體大悲。\n\n雖然跟我們無親無故，看他有困難，我們也願意尋尋覓覓，到那裡去扶困、濟貧。雖然跟我無緣故，化無緣成為有緣；希望人間平安，這叫做無緣大慈。\n\n「人傷我痛，人苦我悲」，也是同體大悲。看到了貧病苦難，那一分的切膚之痛，傷在他的身體，痛在我的心裡，這就是菩薩心。\n\n◆二○二○年七月六日 靜思晨語\n「無緣大慈，同體大悲」，這是我們時時在說的話。什麼叫做慈？「無緣大慈」。不要說他是我的什麼人，天下人人全都沒有分別，都是我們要愛的人。我們的心既包容天下了，怎會沒有大愛呢？有大愛的心，天下所有的人，就是與我共同生生不息的生命體；我與天下同生息，這叫做「同體大悲」，物我同體。\n\n天地間不是只有人而已，還有一切眾生命與我們時刻共在大地上。而且不只人與動物，還有很多植物，同樣都是在這個空氣中，地、水、火、風四大和合，都在這個大地上共生存，所以要時時用感恩心。"
}