{
"title":"一九七五年 妮娜風災重創，為孤兒寡母建房",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1975/197502.mp4",
"content":"1975 妮娜風災重創臺灣東部，靜思精舍受損嚴重，仍護持慈濟功德會於大殿後方空地，為孤兒寡母建房\n\n一、【沿革】\n\n◎1975.09.05為援助「妮娜」風災貧胞重建家園，上人呼籲十方大眾捐助。\n\n◎1975.11.08慈濟功德會在新城鄉康樂村籌建「妮娜」風災貧戶房屋。\n\n◎1975.12.27考量災民處境，本會決議先撥精舍土地作為建地，建屋以安置孤兒寡婦。\n\n◎1975.12.29第一期建房由靜思精舍撥出土地，興建六戶房屋，每戶三十坪，翌年2月底完工。\n\n◎1976.03.01上人於藥師法會上，向大眾報告為妮娜風災災民建屋之支出情況。\n\n◎1976.06.30第二期工程建地在新城鄉康樂村民眾活動中心附近；6月底竣工。\n\n◎1976.07.05妮娜風災後，原於康樂村建屋名為「慈濟二期小築」，後更名為「慈濟康樂小築」。\n\n二、【相關內容】\n\n（一）1975.08.04《聯合報》第三版\n妮娜肆虐花蓮受災重北埔風力高達十七級\n\n強烈颱風「妮娜」昨日中午在花蓮以北四公里處登陸，全市陷於狂風暴雨中，造成嚴重災害，計死亡四人，重傷十三人，輕傷一百一十四人，房屋全倒五百五十九間、半倒一千五百八十五間、傾斜一百九十間。\n\n花蓮測候所說，「妮娜颱風登陸地點是花蓮市郊北埔、新城之間，北埔最大風速每秒五十六公尺、風力達十七級、自三日凌晨至下午二時雨量達一百一十六公厘。\n\n登陸後該地區商店廣告招牌大部份被摧毀、路樹全部攔腰折斷，電線桿大部份斷裂，尤以北埔康樂、景美、嘉民三村及新城三棧，順安、新城、秀林四村的平房村落、幾乎全毀、以上七村估計房屋全毀在四百間以上。花蓮航空站的指揮鐵塔，亦遭摧毀；該五層樓高的鐵塔，被風吹得面目全非，塔頂外殼不知去向，塔內的航空指揮儀器損壞情形嚴重，今日飛機能否照常飛行，尚未確定。\n\n花蓮機場附近的大理石工廠損失慘重，初步估計有廿家以上全部倒塌，其中亞東、雲南、東茂、華谷、邱合豐、綠寶等六家大理石工廠，每家損失至少在一百萬元以上。\n\n花蓮港內兩艘五千噸級的輪船，一艘是基隆籍的安瀾號，另一艘是巴拿馬籍的大明仁號，在昨日上午十一時卅分至十二時十分之四十分種間，因飆風中心登陸，兩艘船栓在碼頭的巨繩因無法承受船身搖動，均告扯斷，船身隨風飄至港口，其中一艘撞及碼頭邊的輸冰塔，輸冰塔當場倒塌。另外漁船有三艘沉沒港內，二艘傾斜在海中，富國新和立光公司的自動輸送砂石機也被吹倒。\n\n由於花蓮全境電線、電桿多被風摧毀，供電受到嚴重影響，其中八線高壓電路折斷，高壓電桿倒毀五十支，同時花蓮市區自昨日上午十一時起即全部停電。預計至少三天才能局部完成送電，十天之後始可全部修復。\n\n「妮娜」橫掃花蓮，全境高莖農作物幾乎全毀，據稱「妮娜」這次登陸花蓮地點，與民國四十七年「溫妮」颱風相同，但風遠較「溫妮」為大，因此災害情形也較嚴重，是花蓮十七年以來所受最大災害。\n\n（二） 1975.09《慈濟月刊》107期\n上人所撰寫〈為「妮娜」風災貧胞重建家屋而再籲請捐助！〉文\n\n強烈颱風「妮娜」八月三日，以雷霆萬鈞的凌厲風勢侵襲花蓮，造成花蓮縣新城、秀林、花蓮市等地區造成嚴重災害，造成多人受傷、死亡與失蹤，房屋被吹襲倒塌達五百多戶。\n\n風災過後，政府雖已予受災民眾發放救濟金，但數目有限，對於貧困的災民仍屬杯水車薪，幾千元的補助只給予一時不受飢餓之慮而已，重建房屋確實成為貧災戶最大的急難問題！\n\n至今稍有能力的災戶們已紛紛修建房屋，恢復原來的安居狀態。現在剩下的即是極為貧困的，災前原本就窮困之人，真是舉頭無屋蓋，下腳無寸地，可憐的老幼婦孺，在殘牆斷壁間蹲縮著，情景悲悽，異常可憐！\n\n本會正為這群受災而無法復建家屋的貧災戶，積極地籌畫、建築平房，施贈予無家可歸的人作長久性安居。但是這筆龐大的建設費用卻非三五十萬元能完成，必是超過六至八十萬元以上。照本會目前的經濟力量來說，這八十萬元的預算計畫，確實已超過本會的負擔力百分之七十，這雖然是一種不自量力的措施，可是眼前看著、耳聽著那被風吹毀了破碎的家，真教人悲憫同情！因之本會只好代那些最悲慘的受災而貧困者，以最懇切的呼聲，籲請諸大德善士，施以慈悲、捐資濟助，使這次風災建屋施濟工作早成就，即是諸大德功德無量！\n\n（三）1976.01.05《慈濟月刊》111期\n妮娜風災貧戶住宅　\n於上月廿九日動土\n春節前建竣六戶先遷入　洽購台糖土地仍在進行\n\n本會籌建「妮娜」風災貧戶房屋，為爭取時間，先由靜思精舍附近撥一筆精舍所有的土地作為建地。建築房屋工程，已於十二月廿九日正式動工，農曆春節以前，災戶可以遷入居住。\n\n本會籌建妮娜風災貧戶房屋，獲得全國大德，紛紛捐款響應，共襄義舉，本會原定向台糖公司洽購新城鄉康樂村一筆，面積二百九十多坪的土地，但由於購地手續繁瑣，由新城鄉公所出名購買，報到花蓮縣政府，由花蓮縣政府具文花蓮糖廠，再由花蓮糖廠轉報總公司。不過必須台糖公司召開董事會通過後，報呈經濟部核准，始能成交。\n\n十二月廿七日花蓮縣政府主任祕書張文伯，縣議會主任祕書陳訓清，縣府財政科股長阮逸品，台糖公司通信處主任顧新一，聯袂蒞臨本會，協調購買土地問題。決定擬由妮娜風災善後會撥出九萬元，作為購地款。張主任祕書希望一月初能夠先動工，以便早日安置災民。但顧主任認為必須正式批准後才可動工。\n\n在這種情形之下，本會會長與委員們交換意見，並經過調查後，發現颱風受災貧戶，有眷屬者都已他遷，僅餘無偶的寡婦五戶，孤兒寡婦，境遇可憐，因此決定以精舍自有的土地，先建六間房屋，以安容她們，以免到處流離。\n\n這六間房屋，建材用鋼筋水泥，每戶十三坪，有二房一廳，廚廁全。工程由康德興議員的公司承包，慈善為懷的康議員表示，他建這批房屋，絕不賺錢，純以服務貧民為目的。\n　\n（四）1976.07.26《自立晚報》6版\n花蓮慈濟功德捐款興建貧宅，先後完成九棟給受風毀災民居住\n\n【花蓮訊】由於去年八月三日「妮娜」颱風侵襲花蓮，造成嚴重災害，花蓮佛教慈濟功德會特發動捐款重貧困災民住宅運動，獲得全國各界熱烈響應。第一期先建六棟，已於今年二月竣工。第二期三棟，亦於本月完成，災民已陸續遷入居住，他們同聲感激慈濟功德會善舉，更感激社會各界賜予的溫情。\n\n據慈濟功德會會長釋證嚴昨（廿五）日說：各界捐款總計為五十四萬五千六百零一元，建造九棟住宅，共計支出六十七萬五千元，不足十三萬零三百九十八元六角，均由該會負擔。\n\n第一期六棟房屋，建在慈濟功德會右側後面，土地為靜思精舍所有，分配有眷災民六戶居住。第二期房屋三棟，建在新城鄉康樂村民眾活動中心附近，每棟內部隔為三間，供九戶單身災民居住。\n\n這九棟房屋，均鋼筋水泥建造，建坪各為十三坪。這些災民，自去年八月三日風災過後，因房屋被吹倒無力自建房屋，一直居住在民眾活動中心內暫時安身，現在各界捐款建造房屋落成，他們從此不再無家可歸了。\n\n（五） 1992.02.01《慈濟道侶》146期\n普願貧者得救而安─妮娜颱風設立專戶為災胞建屋\n\n民國六十四年八月三日，「妮娜颱風」以凌厲風勢橫掃花境，造成新城、秀林、花市的嚴重災害。功德會眼看許多災民「舉頭無屋蓋，下腳無寸地」的悲淒慘狀，於是設立賑災捐款專戶，攘臂疾呼全省善心大德響應「為妮娜風災貧胞重建家屋」的活動。\n\n當時建屋活動分成兩期進行。第一期六幢房屋，建在功德會右側後方，土地為本會私有，分配給有眷災民六戶居住。第二期房屋九間建在新城鄉康樂村民眾活動中心附近，供九戶居住。總計十五間房舍土地、工程支出六十七萬五千元，係由功德會和全省善心人士襄贊籌資。\n\n從六十四年十二月二十九日動工，前後二期屋舍分別完成於六十五年二月和六月；其中第二期二百九十餘坪、值九萬元的土地，係購自台糖公司。國有土地取得手續繁瑣，期間經民意機關首長、幕僚相關人員、台糖當局多方奔走，報呈縣政府、經濟部核准始成交。現今康樂村活動中心九間仍持續有人居住。\n\n（六）2005.11.16《更生日報》關懷滿人間系列專欄\n善與愛的傳播站慈濟康樂小築\n\n慈濟康樂小築，自民國六十四年成立，已有三十多年的歷史。這房屋當初是提供給因風災導致無家可歸，一直棲身於活動中心的單身伯伯居住，爾後居住於此的老人陸續凋零，康樂小築才開放給一些無家可歸的人居住。而康樂小築三十多年來經過了數次整修而有了嶄新的面貌，房屋隔局雖簡單但卻是堅固無比。\n\n現在康樂小築共住有陳才、姜榮次、林吉慶、白來發四位老伯伯，這裡就像一個善與愛的傳播站，除了有慈濟社工定期關懷外，不管是慈濟醫院志工、花蓮社區志工、或是慈濟大專青年，都會不定期地到康樂小築關懷這群可愛又有一點老人個性的伯伯，除了帶給他們溫暖及歡笑外，舉凡康樂小築的環境清潔、房屋整修...等，處處可看見慈濟人的足跡。慈濟人把他們當成自己家中的長輩，傳播歡笑及愛，也間接把善的種子深植在這群伯伯的心靈。\n\n因此，儘管四人都有一段歷盡滄桑的過去，但接受了慈濟的幫助，有了安身立命的住所之後，他們都能反過來，變成手心向下為社會付出。陳才靠榮俸維生，但他平日省吃儉用，再加上賣撿拾來的石頭，將大半的積蓄捐給慈濟，因為他覺得社會上有更多人比他更需要幫助；姜榮次靠著政府低收入身心障礙補助維生，但去年南亞海嘯後，他也慷慨解囊，捐出一萬元，他和陳才的故事前二年還被拍成了大愛劇場「橘色黃昏」，因此感動了不少人；而林吉慶僅靠著中低身心障礙補助4000元維生，也每月固定捐款200元行善，盡自己一份力量；白來發雖然生活上由慈濟協助，但他很努力做環保，成為一個守護大地的園丁，北埔街頭巷尾很多人都看過他騎腳踏車載運回收物的身影。康樂小築的老伯伯們，也把「慈濟精舍」當成他們心靈的依靠，舉凡生活中發生的大小事，都會來精舍說說，慈濟社工要不時地協助處理他們的一些生活瑣事，也要不時的聽聽他們的心事，因為老人家們把慈濟人當成他們摯親的親人。曾經協助過四位伯伯很長一段時間的慈濟社工陳珮甄說道：「與伯伯們的關係從一開始叫我“陳小姐”到後來像是把我當成他們的晚輩直接叫我名字可以感覺出來不一樣。」而最叫她感動的是，他們每個人雖然受的是慈濟的照顧，卻懂得用他們的方式回饋社會，讓她覺得每個人活著的時候要好好善用自己的良能，為社會注入一股清流。\n\n三、【相關書籍】\n（一）《慈濟的故事：「信願行」的實踐【貳‧善護】》慈濟文化 (2019)"
}