{
"title":"一九七六年 定寺廟興辦公益慈善事業績優第一名",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1976/197602.mp4",
"content":"1976 慈濟首次獲政府評定寺廟興辦公益慈善事業，績優第一名\n\n一、【沿革】\n\n◎1976.12.24 慈濟功德會獲臺灣省政府評定為全省寺廟興辦公益慈善事業績優第一名，是日在南投中興新村省政資料館舉行表揚大會，上人親自前往領獎。\n\n◎1978.03.03．慈濟功德會榮獲臺灣省六十六年度寺廟興辦公益慈善事業績優。由臺中委員達宏法師、菩提樹雜誌社發行人朱斐代表，參加在臺中巿文化中心舉行的表揚大會，接受頒獎。\n\n二、【相關內容】\n（一）1976.09《慈濟月刊》第119期\n寺廟興辦公益、慈善事業\n\n寺廟興辦公益、慈善事業，本來，這正是「責無旁貸」、「義不容辭」的社會任務；可惜，真正能這樣做的，的確很少。\n\n九年前，我們就有這種感覺與感想，認為由寺廟興辦公益、慈善事業，不僅必要，而且也是應該的。但縱眼環顧，卻實在沒有這種情況，所以，才挺身而起，組織佛教慈濟功德會，試作提倡，默默擔負興辦公益、慈善的這份任務，以大慈大悲的佛教精神，真誠坦率的救苦救難態度，腳踏實地的做去。\n\n九年以來，各界的響應一年一年的增加，會務一年一年的擴大，而且，對社會的貢獻，有目共見，有心共知，無須我們自己說明，社會大眾都已經知道我們所做的，完全是公益與慈善的工作——對孤貧寡病，廣泛的濟錢濟米，普遍的施醫施藥。\n\n我們並非寺廟，沒有鉅量的香油錢。我們只有眾多善心人士的後援和支持，業已憑一分熱發一分光，現在日漸發射出光芒。\n\n因此，我們也更相信，由寺廟興辦公益、慈善事業，不僅可行，而且應該積極去實行。\n\n我們希望所有香火鼎盛的寺廟，都能夠群起響應，本著大慈大悲精神、救苦救難態度，一心一德，同向興辦公益、慈善事業的大道邁進！\n\n能如此，則不但「吾道不孤」，各地方亦必更能迅速的繁榮與發展，使溫暖的愛心廣被到各角落——使孤貧寡病都能普獲幸福與安定，進而解脫去一切憂慮和苦厄。\n\n（二）1977.01《慈濟月刊》第123期\n本會辦理慈善事業績優榮膺全省首名獲得表揚\n\n省府主席謝東閔頒發匾額及獎狀\n\n佛敎慈濟功德會，經台灣省政府評定為全省寺廟興辦公益慈善事業績優第一名，除由省府報內政部表揚外，並於十二月二十四日在中興新村省政資料館舉行表揚大會，接受省府謝主席頒給匾額及獎狀表揚。\n\n表揚大會於廿四日上午九時舉行，本會會長釋證嚴親自前往參加。同時接受表揚的有全省四十四個單位。\n\n表揚大會由省秘書長瞿韶華主持，謝主席頒贈給本會的匾額，上書「熱心公益」四字，並頒贈二張獎狀，一張頒給會長，一張頒給本會，上書「捐資興辦公益或慈善事業，成果優良，殊堪嘉許，特頒獎狀」，後署「省府主席謝東閔」。\n\n本會榮膺全省第一名，會長表示，這完全是全體委員努力奔走，勸人為善，敦請捐款，以及全體會員熱心支持所獲的成果。希望全體委員及會員，今後一本過去的熱誠，支持本會，出錢出力，以救助貧困，殘病、孤寡無依的人，使本會會務更為發達，受惠的人群更眾，收穫更豐碩的成果。\n\n\n【轉載六十五年十二月十八日中華日報──本報花蓮記者侯蔚萍特寫】\n台灣省寺廟興辦公益慈善事業，經省府核定花蓮縣靜思精舍佛敎慈濟功德會為全省第一名。該會會長釋證嚴，將於本月廿四上午九時，在中興新村省政資料館舉行的表揚大會中，接受省府謝主席頒奬表揚。省府並專案呈報內政部給該會表揚。\n\n花蓮慈濟功德會獲得此一殊榮，說來並非倖致。\n\n近年來，政府明令規定全省寺廟，必須辦理公益慈善事業，而花蓮慈濟功德會卻早在十年前，即默默地積極進行此項工作了。\n\n完全自食其力\n\n座落於花蓮縣新城鄉康樂村二十一號的「靜思精舍」，在證嚴法師帶領一群比丘尼修持弘法之所。她們耕田種地，從事編織手套銷售，完全自食其力。\n\n政府在臺勵精圖治，人民足食豐衣，但部分老弱殘廢，孤寡無依，或因病無法工作致陷於困境者，卻依然需要社會的同情和救濟。證嚴法師為此，於五十五年三月間，成立「佛敎慈濟功德會」，結合社會的力量，貢獻給境遇可憐的人群。\n\n慈濟的宗旨是「濟貧解困，救苦救難」，由釋證嚴法師擔任會長，推選慈悲為懷、熱心公益的委員，向各界人士進行勸募，月施淨資，集腋成裘，作為救濟基金。\n\n救濟的對象，分為一、二、三級貧民：\n（1）一級貧民：無依靠及生活能力者，施予長期救濟。\n（2）二級貧民：尚有生活能力，但收支不能平衡者，施予長期救濟必須的生活費用十分之三。\n（3）三級貧民：是暫時生活困苦，渡日維艱者，視情況酌予救濟。\n此外，並有「急難救濟」一項，對天災、人禍及必須緊急濟助者，伸出援手。\n\n合力勸募善款\n\n該會委員，十分之九為婦女，她們不辭辛勞，勸募善款。\n\n十年來，該會獲得各地委員和會員，以「恆心、毅心、慈悲喜捨心，為善不退心」，一致作誠懇熱情的支持，使業務日見擴大，表現日漸踏實。該會成立當年（五十五年）每月所收的善款僅有數百元，頂多二三千元，而目前，以去年一年（六十四年）的收入來說，計為三百四十八萬八千零八元。每月收入平均將近二十萬元，但所支出的有時超過二十萬元，有時則將近二十萬元，收入和支出之間，差額不大。\n\n最初，該會委員僅有十人，會員二百多人，現在已有委員六十五人，會員近八千人。發心支持者不但遍及全台，且遠至香港、新加坡、菲律賓、美國、日本等地，也常有人寄善款來。至於救濟範圍，原來僅有花蓮、台東兩縣，現在也遍及全台了。\n\n受惠七佰餘人\n\n無論長期救濟或臨時急難濟助，均經委員實地調查屬實，並報告會長召開委員會討論，然後決定救濟方式。\n\n本月份統計，該會長期救濟的貧戶有二百四十戶，受惠七百餘人。按月發給救濟金及救濟米，每月發放計白米約七千斤，現款八萬元。\n發放日期為每月農曆廿四日，貧戶均到靜思精舍該會具領。當天中午，由該會以豐盛素筵，招待貧民飽餐一頓。遠道的貧民，則交由當地委員負責發放，或直接寄送。每年春節前，並發放衣服及日用品與「紅包」。\n\n除實施長期救濟及臨時救濟外，並對風災、火災的災民以及其他急難事故者，施予濟助。這些急難濟助者大都是貧民遭受車禍、重病，需住院治療者的醫療藥費，平均每月要救助好幾萬元。\n\n不願對外宣傳\n\n特別值得提出的是該會附設有「義診施醫所」，所址在花蓮巿仁愛街，每週二、週六為貧病者義診施藥，由省立花蓮醫院醫師及部分開業醫師輪流義務為貧民服務，護士則為省立花蓮醫院的白衣天使。每次應診貧民平均二百多人，十一月受惠者計一千四百七十人次。所需藥品，由社會人士捐獻，不夠者由該會購買。\n\n該會除發行「慈濟」月刊，刊登會務，及會員損款的芳名金額，以資徵信外，並有嚴密的會計制度，收支三元五元均有登記。省府有關單位前往檢查，發現其帳目非常明細，深為嘉許。\n\n以民間的一個慈善團體，有此成就，實在難能可貴。該會雖然做了許多濟貧恤困工作，然而從不願對外宣傳。對於此次獲奬，據證嚴法師表示：身為出家人，對此榮譽，看得很淡薄，唯一希望政府能夠實質上支持，該會每月發給貧民的食米達六、七千斤，如能核准依平價米售給，也等於增加了救濟貧民的人數。\n\n\n（三）1978.03.05《慈濟月刊》第137期\n去年辦理慈善事業榮獲全省第一 本會接受表揚\n\n【本刊訊】在台灣省六十六年度寺廟捐資興辦公益或慈善事業績優表揚大會中，本會再度名列前茅，受到內政部長張豐緒及台灣省主席謝東閔頒獎鼓勵。\n\n這項表揚大會於三月三日上午九時在台中市文化中心舉行，本會會長釋證嚴因公忙未克親自前往受獎，由本會台中委員達宏法師及菩提樹雜誌社發行人朱裴居士代表參加。\n\n在六十五年度捐資興辦公益或慈善事業的績優寺廟中，本會亦獲得全省第一名。這項殊榮，獲得社會各界的重視與讚揚，各報均以顯著地位爭相報導。\n\n本會在六十六年度共支出四百十八萬八千零五十六元八角，從事慈善濟貧工作。\n\n會長表示：本會所有捐款均賴全體會員熱忱捐輸，因此，這份榮耀，應由全體會員共享。更盼望大家一本扶危濟困的宗旨，貢獻一己力量，造福貧胞。\n\n【本報中興新村訊】花蓮縣偏僻鄉村的一座小寺廟－「靜思精舍」，十二年來捐出一千五百餘萬元用來辦理義診、救災及貧民施醫，這種慈心義舉為全省各寺廟之冠，台灣省政府將於今日在台中市給予表揚。\n\n主持這座小尼庵的是四十二歲的證嚴法師，從民國五十五年開始，「靜思精舍」就不間斷地從事濟貧救災的慈善義舉。\n\n「靜思精舍」最初是由證嚴法師發動一項佛教慈濟功德會，號召各地仁人義士捐款濟助貧困，辦理各項救災濟貧工作。\n\n（四）1982.06.06《慈濟月刊》190期\n回想當年首次受奬表揚會\n\n慈濟功德會成立於民國五十五年，第一次接受政府的表揚是在民國六十五年十二月二十四日。隔年，由省議員組成的「寺廟監察委員會」曾進行全省巡迴考察，以瞭解宗教機構辦慈善事業的心聲。一、二十位監察委員來到精舍訪查時，他們問我：「做慈濟的目的何在？接受表揚的感覺如何？對此次表揚有何意見？」\n\n當時我表明，不是為了表揚才做「慈濟」，是為了宣揚佛教教義，以行動來實現佛教精神。還有一點原因，我也是國民，為國家、為社會，應該團結大家，發揚合作的精神，以大眾的力量與精神來幫助貧困的眾生得安樂。十年來沒有人表揚，證嚴還是一樣呼籲全省佛教徒，全心致力於慈悲濟世的工作。政府表揚宗教慈善事業是明智的行為，因為宗教力量若能受到政府的重視與鼓勵，一定能幫助政府解決民眾很多困難\n\n慈濟創立已十七年了，對於未來發展，證嚴希望慈濟的慧命永存，在無形的付出中變為有形的事業，延續慈濟的慧命，這也是我籌建醫院的目的。"
}