{
"title":"一九七七年 花蓮縣瑞穗大火，啟動急難救助",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1977/197702.mp4",
"content":"1977 花蓮縣瑞穗大火，啟動急難救助，接引當地許多會員\n\n一、【沿革】\n◎1977.02.12、16花蓮市光復街、博愛街，以及明義街、成功街分別發生大火，被燬的店舖有十七間，慈濟聞訊即刻展開賑災慰問，發給災民慰問金、棉被、衣服等，這兩次的救災總共支出五萬零二百一十元。\n\n◎1977.04.11花蓮瑞穗大火災情慘重，上人親往勘災，翌日發放賑濟。大火過後，瑞穗會員一時增加很多。\n\n二、【相關內容】\n（一）1977.03.05《慈濟月刊》125期\n花蓮市兩次大火造成重大損失，本會會長慰問災民，贈慰問金帶給溫情\n\n花蓮市於二月間發生二次大火，損失重大，本會會長釋證嚴率委員多人，前往慰問災民，發給慰問金和棉被，對於貧戶並給予茄克及毛衣。災民對本會善舉，表示無限感激。\n\n二月十二日凌晨三時四十分，花蓮市光復街四十五號發生大火，波及博愛街，損失約六百餘萬元，被燬店房十棟，受災十戶。\n\n二月十六日晨六時四十分，花蓮市明義街六十一號發生大火，鄰近及成功街遭波及，焚燬店房七棟，災民十戶，損失約四百萬元。\n\n光復街、博愛街火災慰問金共支出二萬八千二百元，明義街、成功街火災慰問金共支出一萬九千四百元，購茄克九件，套頭毛衣十四件，計二千六百一十元，總計支出五萬零二百一十元。\n\n本會雪中送炭之舉，社會人士亦表讚揚。\n\n（二）1977.05.05《慈濟月刊》127期\n瑞穗發生大火災情慘重，會長率委員前往慰問災民，致贈白米衣服棉被等，各界善心人士紛紛捐款救濟\n\n「天有不測風雲，人有旦夕禍福」？這句話說盡了「無常」的意諦。瑞穗－－這個一向純樸寧靜的鄉村，卻由於一場突來的無情大火，燒盡了七九戶人的家業，火花的爆起以至於消滅，無以數計的心血，也付之灰燼。片片的焦土展示數百人痛徹心脾，孤苦無依的心境，慘！太慘了！\n\n瑞穗大火發生於四月十一日中午十二時四十分左右，三點多本會靜慈委員，接到瑞穗委員陳初妹打來的長途電話，獲悉瑞穗發生大火災，隨即馳車至康樂精舍入見會長，會長聞此災變，即刻到花蓮火車站，搭乘五點鐘的光華號，親往瑞穗勘察災情。\n\n這次火災至為嚴重，受災人數達三百多人，無家可歸情境慘絕。會長即決定展開救災工作，當晚八時回到花蓮就籌備米糧衣物等物質。第二天正好是每月廿四日的施放救濟法會，本會快速的依法辦到，中午十二時餘即攜現金廿二萬元，白米二千斤，男女衣服數百套，棉被等等物質，會同卅餘位委員，驅車前往瑞穗展開實際救災工作。\n\n此次本會的救災工作，可謂完成神速，使災民得能在最需要的時刻得到援助，這也是本會值得心慰的一點。這次救災實際發放的有：現金二拾萬五千元，白米兩千斤，棉被七十七件，新衣服三百零九件，生力麵一千九百六十五包。\n\n瑞穗大火救災工作中，有二件令人感動的事情值得一提，一則是本會瑞穗委員林秋英，亦是受災難者之一，但他並未因本身是災戶，而放棄身為慈濟功德會委員的責任，反而發揮那慈悲的菩薩精神。\n\n她節制了悲痛，暫時放開了那已面目全非，屬於自家的全部家當，居於慈濟委員本位，而去協助其他受災戶，直到全部安頓妥善。\n\n本會以擁有這位大菩薩為傲。另則有炬光會六位有為青年，加入本會的救災工作，使本會的救災工作，更加順利快速的完成，謹在此致以無限敬意與謝意！\n\n各方善士聞知瑞穗遭受大災難，本其拔濟苦難的大悲心，紛紛解囊捐功救災。茲列述諸善德芳名如下：\n靜瑞是本會委員，於災難工作中目睹火災造成的悲慘情境，特捐出善款二千元，以為救災之需。\n靜慇委員的先生，林旺枝先生聞知穗瑞大火，許多災民急待援助，乃即提出一千五百元，以其剛往生不久的母親，黃阿惜名義救助災戶，其善孝之心，真令人欽佩。\n賴鼻喉科醫院院長，獲知本會正為救災而如火如荼的展開工作，乃捐助善款一千元，及衣服數箱以其岳父謝捷岑之名救災。\n陳來有居士是本會愛護支持的長期會員，上個月亦提出肆千六百元救濟貧戶。而在廿四日這次發放法會，目見本會為瑞穗救災工作，而繁忙準備乃本著有錢出錢，有力出力，又再捐善款一千元救災。\n　　\n（三）2006.04.14四十周年慶前受訪\n張新儀師兄分享民國66年瑞穗大火內容簡記　\n\n（委員號1293，法號濟諄。）\n\n民國66年4月11日，瑞穗鄉中山路發生大火。中午12：30左右，火警鐘聲響，從一家美髮院燒起，約十五分鐘即燒至對面，由於都是木造房，火勢延燒三、四個鐘頭才被撲滅，七十九戶全被燒毀，幸好人員均安。\n\n受災戶之一的張新儀回憶道：「那時許多人將家具往對面送，你送到我家、我送到你家，結果都送到別人家燒掉了。」\n\n當時瑞穗只有兩位慈濟委員：陳初妹與林秋英，林秋英亦是受災戶。\n\n火災隔天，兩位委員隨即造冊，再隔天花蓮便有三十多位委員南下協助發放。迅速的動員與發放讓當地人士相當感動，一位《更生日報》記者從此只要有慈濟活動便主動報導。\n\n（四）2015.05.25《慈濟月刊》582期\n啟發愛，帶動善\n\n慈濟歷史上的今天——一九七七年四月十一日，花蓮瑞穗火車站前一家理髮院失火，火勢延燒整條商店街，共有七十九戶、三百多人受災。\n\n當時精舍還沒有裝設電話，瑞穗慈濟委員陳初妹打電話聯絡靜慈，靜慈師姊再告知精舍；當天下午，上人親自搭火車南下勘災。\n\n受災民眾財產付之一炬，戶口名簿等資料也都毀於大火，慈濟人緊急造冊、連夜籌備物資。隔天，上人會同三十多位委員重返災區，依各家人口提供救助金與物資，總計發放二十萬五千元現金，以及兩千斤白米、七十七件棉被、三百零九件衣服、一千九百六十五包速食麵等等物資。\n\n「當時委員人數很少，花蓮市、瑞穗鄉、玉里鎮等地慈濟人都投入。這也是慈濟從過去延續至今，及時、直接、重點的救災方式。」\n\n早會時間，上人回顧這段歷史，表示為了賑災，許多慈濟委員緊急捐資；瑞穗委員林秋英也是受災戶，仍全力投入賑災工作，感動許多受災戶紛紛加入慈濟，讓瑞穗地區會員增加許多，也有人後來受證委員，積極投入至今。"
}