{
"title":"一九七七年 付出無所求，還要說感恩",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1977/197701.mp4",
"content":"一九七七年 付出無所求，還要說感恩\n\n◆一九八三年六月二十六日 慈濟委員聯誼會\n眾生的心剛強驕慢、嫉妒、瞋恚，時時在破壞喜捨善念；難得的是，慈濟人卻能時時護念，以歡喜心來沖淡嫉妒、驕慢、貪瞋等不善的心念。慈濟能有今天的形象，若非委員、會員打破嫉妒的心，以寬大心胸，舉賢薦能加入本會，又怎能有這麼多善心、具有才華的人士集中在一起呢？這是我們能成功的原因之一，大家做到了佛教徒應有的大喜心。\n\n更難得的是大家也做到了捨念，就是付出不求回報。一般人總認為做好事要求有好報，有些人更進一步求來生的福報，這都是以要求代價的心在做好事；但慈濟委員們卻自始至終都守持著一念心──「從現在開始，以至未來，都要為眾生盡一分心，這是我應盡的人生義務」，希望委員們能真正做到無所求的付出。\n\n◆一九九二年十月十三日 靜思晨語\n發心學佛，若抱著無所求的心去付出，會經常有意外收獲的歡喜。日常生活中，守住崗位、做好本分事，看到一件應該做的事，即任勞任怨地負責到底，有朝一日，成果自然不求而得。\n\n學佛修行的人，住的簡陋、吃的簡單，十方人聚在一起，人事複雜；因此要多付出、多善解、多歡喜感恩，且無條件、無所求的付出，才會心安理得，增長福慧！\n\n◆一九九五年五月十四日 慈濟委員聯誼會\n佛陀教我們學佛要學菩薩，成佛之前必定要走菩薩道，菩薩道到底是什麼呢？只有一樣，就是付出愛，無所求的付出。\n\n佛陀教育我們，除了身外財物付出之外，連身體內的器官，只要別人需要的，都要給他。要頭，就給他頭；要髓，就給他髓；要血，就給他血。只要別人需要的都要給，這就是「頭目髓腦悉施於人」。\n\n◆一九九六年八月二十四日 志工早會\n日常生活中，假如每個人都把心照顧好，常常以「無常」來警惕自己，利用身體的使用權，健康的時候付出、助人，就是最幸福的人生。\n\n付出無所求，因為當你付出的同時，就已經得到了歡喜、自在，還要求什麼額外的所得呢？他所付出的代價是苦，我們付出的代價是樂，付出、得到是平行的，要有一分感恩。因為對方有苦，你去付出，所以你才快樂！平常要照顧好這一念心，時時刻刻不要放縱自己。\n\n◆一九九八年一月十一日 高雄區慈誠委員受證暨歲末祝福\n我常說「付出的同時，還要感恩」。比如我們去幫助人，一定要感恩，感恩受幫助的人成就我們的道業，讓我們看到人生苦難的境界；若沒有這些苦難的眾生，怎能顯現出我們是幸福的人呢？若沒有需要幫助的弱勢眾生，怎知自己有多少力量？\n\n不論付出多少力量，一定要用感恩心。無緣無故的人，我們都已經付出感恩，無所求，輕安自在；何況我們是一群人間活菩薩，更應該彼此敬重，互相相愛、關懷。\n\n◆一九九八年九月十二日 南區靜思生活營\n付出同時還要感恩對方，因為真誠的愛是無所求的。無所求的付出之後，那種輕安自在的感受是別人無法體會的。內心無掛礙，付出無所求，就是「三輪體空」；沒有能救人的我，沒有我幫助的物，也沒有那一個人需要我去幫助。若對方沒有現這種苦相，我們也沒有機會付出，所以付出無所求，同時還要感恩。\n\n◆二○○二年三月九日 北區委員聯誼會\n菩薩的六度萬行，所謂六度就是菩薩道──布施、持戒、忍辱、精進、禪定、智慧。我期待你們同時做，體會比較快。如果我一開始只告訴你們要「布施」，布施功德無量，有的人就會一直膨脹，膨脹到飄飄欲仙，渾然忘我。\n\n大家一直捐錢，每一個人都覺得，師父會對我最好。但是這樣能成就你們的道心嗎？不能！反而多了一個「貪」字。貪什麼呢？貪功德。覺得自己付出很有功德，「師父很讚歎我，我布施可以得很多福」。等你發心之後，再要把你拉回來，就太慢了。所以，我必須要讓你們知道，「付出無所求，同時還要感恩」。大家都是平等的，因為我們要修菩薩道。\n\n你們做了之後，感覺如何呢？很高興、法喜充滿對不對？付出無所求，同時感恩，那種救人的感覺真好，才能體會到愛的付出。\n\n◆二○○三年十月二十六日 臺南區慈誠委員聯誼\n難行能行，才是真菩薩道。師父教導你們付出無所求，同時要感恩，感恩有人現世間的苦相，讓我們知道：「喔！原來我比他有福。感恩喔！我這樣付出，做到了施比受更快樂，所以我感恩。」\n\n有這個心，就不會去想說：「我幫助你，你怎麼不感恩我？」要趕緊先向他說感恩，不是等他來向我們說感恩。大悲無怨、大喜無憂，我們入慈濟門來，就要用慈濟的法。\n\n◆二○○四年一月二十五日 與印尼企業家座談\n人人都是菩薩，只要發出一分好心好願，此時你就是菩薩，這叫做拉長情、擴大愛。愛要無私，才會很輕安自在，大愛就是付出無所求。\n\n如果幫助別人一點點，就做記號，「你是我幫助的人，你看到我，怎麼沒有跟我行禮？怎麼沒有跟我說感恩？」那種心，會重重疊疊的壓著、壓著，要討人情，這叫做負擔的愛，是小愛。\n\n慈濟人付出無所求，很多人我都不認得，不過在師父心目中都是同樣的愛。不論是幫我去救人，或是被我救的人，都是平等。所以，付出無所求，不只是無所求，還要感恩，這就是拉長情、擴大愛。能做到長情大愛，就能豐富自己的心，豐富自己的生命。\n\n◆二○○五年二月二十五日 志工早會\n開示因緣：回顧一九九八年密契颶風橫掃中南美，慈濟為受災國家推動「情牽中美洲，衣靠有緣人」賑濟活動。\n\n想到那個時候全臺都動起來，除了衣服以外，還有物資，我們把六十個貨櫃，分送給八個受災國家。其中慈濟人走入六個國家，他們感受到不只是物資，是愛的傳送，我們展開雙手擁抱受災難的人。\n\n我們給的是真正的尊重，付出無所求，還要膚慰說感恩。這幾個國家覺得奇怪：「明明是我接受你的愛，為什麼還要跟我說感恩？為什麼還要跟我鞠躬？」真誠的愛無所求，我們把這幾個國家的情牽起來了。當地已經有慈濟人，雖然不是很多，不過只要有愛的種子在當地，就可以再去耕耘播種。\n\n◆二○○六年二月十四日 靜思晨語\n我們在日常生活中，內心一定要持善。\n\n佛陀說「諸惡莫做，眾善奉行」，善即使只是一點點，一定要看到就趕緊做，這表示內心的善良。看到好事卻不肯去做，看到人受苦難不肯去扶他、幫助他，光是說：「我有愛心，只是沒有參與這件事而已。」這樣對嗎？我們應該要持善。\n但是做了之後，就要無所求；付出無所求，還要說感恩。無所求是我們的本分，說感恩，就是再結一分好緣；善做了，好的緣也結了，所以心無掛礙，很清淨。不會想：「我付出給你，你有沒有回報我？」我們沒有想要回報，只是想著如何付出；我們做得到，就心存感恩了。\n\n◆二○○七年五月二十七日 慈濟四十一周年臺北分會靜態展\n慈濟人付出無所求，還要說感恩。不要認為我們是去救人，其實是他們救我們的慧命；我們給他們的是物質，但是他們啟發我們的慧命。\n\n常常說見苦知福，所以要感恩。感恩大家共同一心，把力量匯聚起來，去幫助許許多多的苦難人。我們去幫助他們，但是沒有那一種「我是幫助人」的相；我們還說感恩，因為他們示相教育，讓我們知道，原來我們是很有福的人。\n\n◆二○○九年七月二日 高雄區慈誠委員四合一精進研習\n開示因緣：回顧一九七七年，賽洛瑪颱風屏東賑災。\n\n一九七七年，南部的賽洛瑪颱風好大，為了賑災，那一段時間我在屏東番仔寮，待了半個月以上。每天一大早，就開始深入屏東、高雄很多的鄉村勘災。\n\n每次我們都要到鄉公所去，請他們提供低收入戶或是孤老無依者的名單，每一次去都要站很久。一大早出門，經過番仔寮長治鄉公所就去向他們鞠躬拜託，能給我這個鄉鎮的名單嗎？他們說：「沒有時間。」「拜託，不然我們傍晚再來拿。」約好黃昏的時候，再回程來拿，對方又說：「我哪有那麼多時間整理這些東西。」「不然，明天好不好？」一天過一天。\n\n有一天，臺北有一位很發心的會員，等到發火了，很生氣，她說：「為什麼我們要每天站在這裡，還要哈腰拜託。我們是來幫忙他們的，為什麼這樣刁難我們？」我說：「是妳自己要來的，或者是人家請妳來呢？」她說：「沒錯，是我們自己要來的。」\n\n我說：「所以我們要將心比心。這麼嚴重的大災難，可知道辦事的人、上班的人，他的家也受損了；他們要修理自己的家園，還要辦那麼多登記損壞的公務。我們應該將心比心想，不要在這裡發脾氣，要低聲下氣。」她說：「我知道了，就是我們要向他們感恩。」我說：「對，就是要付出無所求，感恩他們提供資料給我們。」\n\n那些資料都是我親自到每一個鄉鎮去，站在那裡等待，才拿到的。所以我們到任何一個國家賑災，政府願意配合，真的要很感恩。\n\n◆二○一○年七月四日 高雄區慈濟人精進研習\n在《佛遺教經》裡面，佛陀讚歎幫助貧窮的人，說那種功德比供佛的功德還要大。因為供佛、僧，心常有一個掛礙：「我供養佛、供養法與僧，可以得到功德。」就有一念「貪」，貪功德。\n\n施捨給乞丐，不會說：「你要保佑我。」也絕對不會說：「我幫助你，拜託你幫我加持一下。」所以無所求的付出，就是功德。\n\n◆二○一三年九月十一日 志工早會\n慈濟志工在莫三比克的馬騰得尼發放完後，有兩位志工為了隔天的下一場發放，擔任先遣的人。他們帶著毛毯，輾轉地轉車。天色晚了，距離目的地還有好幾公里，怎麼辦呢？為了安全起見，在樹下鋪上毛毯，就地而睡，天亮再走。\n一直到工作都做好了，結束了，他們也沒有提起。是因為有人看到、拍到了，把相片呈現出來時，岱霖讚歎他們。他們說：「這沒有什麼，這才是真正的愛。」這種愛的付出，付出無所求，他們做到了。\n\n◆二○一四年五月二十一日 靜思晨語\n付出無所求，沒有數量的計較，願意付出就是功德無量。若是斤斤計較在數字，就是小根小智；要他付出，絕對做不出來。有辦法達到慈悲喜捨境界的人，是大根機的人，才可以為他講「付出無所求」。\n\n現在真的看到很多付出無所求，同時還說感恩的人。像這樣的人，都是法華會中的人；過去聽過法，也接受過《法華經》大乘法，這一生帶著這顆種子來，藉著眾生的因緣，又體會很多的道理，行在菩薩道上。這種「三輪體空」，付出無所求的人，對他說大乘法，他會很歡喜，像在複習，所以能清楚瞭解。\n\n◆二○一五年二月十五日 志工早會\n這幾年，慈濟在大陸掛牌以後，當地菩薩開始就地撒播種子；他們不只是有愛，而且將那一分愛的根，深深注入在當地。他們的那一分愛，不亞於當年慈濟人同理、體貼的心，都是一樣的情。那麼誠懇的愛，要付出，又要尊重對方，不讓他產生自卑感。\n\n冬令發放時，用真誠的心，給貧困人適用的、需要的、必要的物資，還要把愛心也打包進去，表示愛與尊重要給他們過年應景。華人的習俗，過年總是要很豐富。期待每一家都可以在過年前得到歡喜、需要的物資，他們就會很開心。\n付出無所求，還要說感恩，唯有人間菩薩。不忍眾生受苦難，眾生的快樂就是我們的法喜。就如一家人，比自己的兒女還孝順、更友愛。這種愛的能量是人間的淨化劑；有了愛，無明才能排除。\n\n◆二○一六年十月三日 與參加慈濟論壇的貴賓座談\n今天的慈濟，絕對不是一個人或少數人做出來的，是很多人共同來完成、護持的。我只是給慈濟人「內修誠正信實，外行慈悲喜捨」幾個字，他們就用很真誠的心為人間付出；不只是付出無所求，還會說感恩。\n\n看到慈濟人，不論拿多重的發放物資，還要彎腰下去，鞠躬給予接受的人；這種施比受的人，身段放得更低。不論是臺灣或是全球的慈濟人都一樣，付出無所求，同時還要感恩。\n\n若有特殊的個案，或是中、長期的援助計畫要繼續關懷，他們一定會回來報告。一見面，我都會跟他們說：「你們都很辛苦。」他們就說：「不會啦，師父，我們很感恩，我們是幸福的。在災難中見到無常，看到苦難人，才知道自己多有福啊！」\n\n◆二○一七年四月十七日 志工早會\n看到慈濟人不分彼此，不分宗教、種族的付出，不就是天下祥和嗎？個人的力量很渺小，人與人之間一定要互動；有誠懇的愛會合起來，合和互協才是力量大。\n\n慈濟人總是為苦難人清掃好了，才開始發放，發放時總是用「感恩、尊重、愛」。苦難人的心靈很深刻的被感動：「你們付出，給我物資，還給我真誠的愛；付出無所求，還說感恩。天底下，哪裡有這樣的團體呢？」現在就是需要這樣，因為災難偏多，濁氣偏重，需要淨化人心。\n\n我們在身體力行中，沒有特別強調宗教的型態，也沒有人我是非。以無為的心靈，用有為的力量去付出。付出無所求，總是存著一分感恩，「你得救了，我法喜了」，別無意圖。接受的人得到幫助，付出的人得到歡喜，別無所求。\n\n◆二○二○年四月二十九日 靜思晨語\n人的苦，就是苦在付出有所求；求不得、有苦，叫做深重的煩惱。若無所求，沒有想要得什麼，就叫做「安」。若可以付出無所求，身輕心安，就清淨了\n。身心的清淨最快樂，所以說「常淨」，心常常清淨，哪會不快樂呢？沒有掛礙，沒有事情擔憂，所以很快樂。"
}