{
"title":"一九七八年 上人首次探訪樂生療養院",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1978/197801.mp4",
"content":"1978上人首次探訪樂生療養院，補助生活、修繕房舍\n\n一、【沿革】\n◎1978.09 上人首次探訪新莊樂生療養院，隨後立即為院友整修房屋，並設置癱瘓病房。\n\n◎1978.09.24 上人於中秋節前完成全省貧戶複查工作。返回花蓮後，提議為樂生療養院修繕病房，即日實施。\n\n◎1978.10.24 即日起，慈濟每月補貼一萬元，聘人照顧樂生療養院老人，以及每月補貼五千元加菜金。。\n\n◎1979.12.05 有感於院內衛生設備破舊不堪，慈濟決議補助二萬元改善環境。\n\n◎1980.10.27 樂生療養院棲蓮精舍全體蓮友，為響應慈濟綜合醫院籌建，特於觀音菩薩法會，發心籌資募集六萬一千九百元，並郵政劃撥寄至慈濟基金會。\n\n◎1982.07 樂生療養院金義楨號召蓮友加入慈濟會員，從每月1,250元的生活費中節省100元響應。\n\n◎1983.12 樂生療養院婉謝慈濟幫助。一來自食其力；二來回饋慈濟，陸續響應慈濟醫院籌建、賑災等各項基金籌募。\n\n◎1986.03.09．上人再訪樂生療養院。晚間於臺北分會升座開講《藥師經》時，對眾言及樂生療養院是「超越天堂的世界」。\n\n◎1986.03.09 樂生療養院痳瘋病病友宋金緣、陳小蘭居士，將義賣「心蓮」所得與個人積蓄，分別捐贈120萬元及10萬元，贊助慈濟醫院建設基金。\n\n◎1989.07.10 樂生療養院宋金緣居士發心捐出230十萬，襄贊慈濟大學建設基金，其中30萬元捐作午齋費用，與參加慈濟護專創校開學典禮暨醫院三周年慶的所有來賓結緣。同月18日，上人前往前往探視病友，於棲蓮精舍大殿親頒「感謝狀」予宋老菩薩，並深摯感恩全體蓮友的付出。\n\n\n◎1994.05.22 樂生療養院棲蓮精舍舉行建堂四十周年慶，上人誌賀「妙蓮生華」匾額，由林徽堂師兄代表致贈。\n\n◎2003.03.30 樂生療養院部分院舍，因規劃為捷運通車路線，將拆遷。院友舉辦感恩惜別會，再度發起「募心蓮」活動，所得款項全數捐作慈濟建設基金。\n\n二、【相關內容】\n（一）1988.06.01《慈濟道侶》43期\n樂生療養院致證嚴法師函\n\n編按：台北縣新莊市樂生療養院棲蓮精舍念佛會會長金義禎居士與院中病友，在每月2000元的零用金中，儉省聚集了50萬元，捐贈「慈濟基金會」，其熱忱贊助的精神，令人動容。這份心聲，與所有道侶共享。\n\n證嚴法師暨佛七法會諸上善人：\n傾聽了慈濟榮譽董事會，在第五次聯誼會的實況錄音，我們非常讚歎各位大心長者的慷慨捐輸，但我們更祈求廣大的會員菩薩們，因為23萬朵的「心蓮」，如果能用來莊嚴慈濟世界，這份微妙潔淨，不知有多少人們能獲益無量呢！因為大心有力長者，究竟屬於少數，再說成就「慈濟」的這份稀有功德，我們會員同道們，更不能輕易讓他溜走，和少數人專享。我們也非常感動，因病人需要醫院，更需要醫生和護理工作人員，建築醫院，培育醫療和護理工作人員，是造就慈濟的根本大計，對我們住在「樂生院」的病友的感受來說，這是解決人類身苦的踏實大法。\n\n我們常常想，假如今天台灣沒有樂生醫院，我們這些為人厭惡的癩病者，將何以自處。俗云：「前人栽樹後人涼」我們是身受者，所以要響應慈濟心蓮運動，是在做今人栽樹後人涼的工作。我們先集合了新台幣伍拾萬元，送上基金會，希望這封信能趕上佛七，能夠和各位委員菩薩們見面，因為我們旨在拋磚引玉，我們想把這塊歹磚來引發各位無量寶玉，能令慈濟大計，早日呈顯在吾人之前。\n\n專此敬請\n法安\n樂生院棲蓮精舍眾弟子頂禮\n七十七年四月\n\n（二）1989.8.01《慈濟道侶》71期\n棲蓮精舍宋金緣長者，以巨資捐建慈濟學府\n民國七十五年、七十七年兩度響應佛教慈濟基金會建設「慈濟醫院」號召，捐款百餘萬的台灣樂生療養院「棲蓮精舍念佛會」，七月十日再度有蓮友宋金緣老居士發心台幣二百卅萬，襄贊「慈濟大學」建設基金。\n宋金緣居士現年七十三歲，院友稱「宋老菩薩」。高雄市人，幼年不慎跌落井中罹患慢性皮膚病。早年皈依玠宗法師，二十餘歲因病至左營龍泉寺靜養，隨日籍東海和當尚習禪，日時心經、大悲咒。後因麻瘋病住進全省唯一收容該症的「樂生療養院」。\n\n宋老菩薩眼盲肢殘，以一根掃把柄幫助行動，住在樂生院癱瘓病房--朝陽舍；七十五年春得知慈濟醫院建設基金不足，於院內發起一人一萬元義賣「心蓮」活動，開棲蓮精舍義買心蓮之始。宋老菩薩五位兄長皆已逝世，不久前繼承遺產，因兄宋仁興是虔誠佛教徒，宋老菩薩此次遂以兄長名義捐獻200萬元作為「慈濟大學」基金。另30萬元將在九月十七日慈濟護專開學典禮暨醫院三週年慶和與會來賓結緣午齋。\n\n七月十八日下午二時，證嚴法師前往探視病友，於棲蓮精舍大殿親頒「感謝狀」予宋老菩薩，法師聲音哽咽向全體蓮友開示：「你們每一朵比蓮，是將個人物質生活降到最低，一分一毫儉省下來的，如同一滴滴血流進我的心，我不知道如何表達內心的深刻感動；這二百三十萬的意義遠超過二億三千萬，其功德更是虛空，無量無邊。」身形佝僂，極度瘦弱的宋老菩薩堅持向法師頂禮，證嚴法師雙手扶起她，同時鼓勵全體蓮友：「讓我們共同發願--生生世世做救人的人。」場面極為感人。\n\n隨後法師進入院舍問候病友，狹窄的房間家具無幾，但師父的法照、收音機、慈濟聯誼會錄音帶，卻家家必備；師父駕臨人人洋溢歡欣，同時又不忘對師父說：「我們每天看您、聽您的法音；您那麼忙碌，請不要掛心我們！」目睹此景，隨行慈濟委員、會員莫不贊歎、敬仰。\n\n3、明辨是非，善的堅持──眼盲心明朗　殘手亦能行善\n慈濟道侶423期1版，2003.0年9.月01日慈濟道侶《423期》\n明辨是非，善的堅持──眼盲心明朗　殘手亦能行善\n\n奉獻愛心的人生最可愛，就像樂生療養院的老菩薩們，他們雖然顏面肢體傷殘，但是他們的心，因為自立且助人而展現出大愛。\n　　\n樂生院友蔡貴肆老先生年輕時罹患痲瘋病，雙手被侵蝕得殘缺不全，儘管如此，七十多歲的他在院裏做環保，整理回收物讓新莊地區慈濟志工載走，十多年如一日。從剛開始別人丟、他撿，到大家見賢思齊配合回收，蔡老先生不曾領過薪資、不求回報，沒有一天休息過。\n　　\n蔡老先生說，痲病患最怕用肥皂洗手，因為肥皂會把皮膚上的油脂洗掉，讓乾裂的情況更嚴重，但是做完環保回來一要洗手啊！他還是忍住疼痛，堅持做環保。他認為，做環保不但是呵護地球最具體的行動，還可以把垃圾變黃金，黃金變愛心。\n　　\n蔡老先生說：「慈濟人叫我『菩薩』，我說我不是，因為我是基督教徒。」還說：「我沒有念佛經，我只知道什麼是好事我應該做，什麼是壞事我不該做；心裏明白是非對錯，去做就對了。」「菩薩」的意思是「覺悟的有情」，即是透徹世事、是非分明，知道什麼事該做、該如何行善助人，這就叫「覺悟的人生」。\n\n4、捐款整修樂生院病房，本會數位委員先響應（慈濟月刊第145期）\n上個月委員開會日，會長提議發表──為使新莊樂生療養院內一群可憐的痲瘋患者有個舒適的居處，所以發起整修樂生院內的病房；此案經委員全體委員議決通過，即日實施。\n\n本會數位委員以身作則，為此運動奏出前聲，一位不欲人知姓名的委員默默捐出一萬元。我們為之感動的，即是此款正是她準備要醫治牙齒的醫療費用，但當她聽到會長的發表之後，她非常同情這群痲瘋患者，所以全部捐出。\n\n（三）1978.12《慈濟月刊》第146期\n樂生療養院內設置癱瘓病房，籲請各界捐款支持，本會展開援助行動　　\n\n台北縣新莊巿的樂生療養院是專為安置癩病患者（俗謂痲瘋病者）而設立的。由於人們普遍的不了解此病症，抱的是畏懼，且避而遠之態度，所以這個機構雖處於台北近郊，卻宛如隔世般的被遺棄者。\n\n最近從該院的棲蓮精舍，向社會發出一份告急的呼籲，盼激起社會人士的回響；其全文如下：\n\n棲蓮精舍設置癩病癱瘓病房緣起\n台灣省樂生療養院裡，有一群年逾六十，雙目失明、耳聾、四肢殘廢的癩病患者。因長期住院，與家庭已失去了人際關係，他們生活已是孤苦無依，他們身心的苦痛有增無減。\n\n我們曾去請求院方，但院方能力只限於癩病的療養，至於老、弱、病、殘、癱瘓病人的照顧，院方似乎還未考慮到這些。我們也向病友的家屬求援，遺憾得很，反應是非常冷淡。儘管我們的處境是如此，但我們還得向您求助，幫助他們活下去。因此，要想解決這些問題，只有成立癱瘓病房，來安置這許多不幸的病友，僱用專人照顧他們的衣食住行。\n　　\n我們的計畫是這樣的：癱瘓病房的房舍，以及設備和生活費等，全部仍請樂生療養院提供。老病友的看護費用，每人每月新台幣1千元，目前預備安置40人；當然我們還希望給他們募集一點作為其他疾病的醫藥費用。我們出力是沒有問題，出錢出力就有限了。所以我們請求教界仁者，社會善士，慷慨輸將，使我們這裡的老病友，能生有安養，也是使我們細微的心願希望實現。\n\n本會獲得此訊後，會長證嚴法師乃於九月間，全省複查貧戶時，率同台北委員十數位前往探訪，該院院民約800餘位，因信仰的不同，分成三個宗教團體，但也因宗教的不同，院民所受到的生活照顧優劣不等，部份院民吃的、住的均不好也不便，尤其是那些年事已高，病症嚴重（雙目失明、耳聾、四肢殘廢）的癩病患者，更是不忍目睹，實堪悲憫。他們的身體已遭受殘缺的不幸，如今過的生活又是如此困頓非人，怎不令人目睹而神傷呢？\n訪後每個人的心情，莫不沉重異常。\n\n目前當務之急，是協力設置嚴重癩病患者之癱瘓病房，僱請專人照顧目盲，手足殘缺行動不便的患者，到現在為止，本會已暫匯5萬元的修整病房天花板及紗窗之裝設。（目前已先付四萬四千五百十元）並議決每月補助1萬元，作為僱請專人照顧之費用、改善公炊素食團的伙食，每月5000元的加菜金。本會還預算為他們更換床舖（四尺高的「床」，對手足殘缺的病人而言，實在太不方便了。）及地板修整，希望在他們行動不便的小天地中，有個較像樣的生活環境。\n\n樂生療養院裡的人都能知福惜福，他們要求不多，但我們必須讓他們知道外面的世界，仍有無限的溫情，各界的善心人士們，讓我們伸出援手，幫助他們吧！\n\n從恐怖到愛（慈濟月刊第237期）\n（原文刊於七十五年五月十二日中華日報，本刊限於篇幅，僅轉載其中義賣「心蓮」一段。本會為籌建「慈院」，在舉辦第一次義賣活動時，曾提出：「福田一方邀天下善士；心蓮萬蕊造慈濟世界。）\n心蓮\n\n　　一瘸一拐的，金義楨領我們參觀者進棲蓮精舍－－佛堂。\n　　靜望著金面金身如來，我不禁想起才聽到的故事，它像金子一樣閃閃發光。\n　　早在民國七十一年，經國先生就稱讚花蓮縣一位瘦小女尼釋證嚴，她本著「無緣大慈，同體大悲」的佛陀精神，首創募捐，在花蓮建造「佛教慈濟綜合醫院」。此院占地七‧八二二０公頃，將擁有六百病床，每日門診服務一千五百人次，需款八億新台幣。就憑這樣一個弱不經風的比丘尼，現在竟已募得五億，尚缺三億，本月十五日，俞國華院長巡視時極為讚歎，允予協助。而該院於今年七月底完工，將開業門診了。從此，千千萬萬病人，不須遠涉數百里，從花蓮趕到台北找榮總或台大醫院了。\n\n　　這是一個小人物創偉大事業的故事。唯其人物小，這事業才真偉大。\n　　同樣動人的是：「樂生」院在七十多歲病友宋老太太指導下，發動「心蓮運動」，一朵一萬元，四十多位重殘障病友已獻出一百多朵「心蓮」一百多萬元，全數捐給綜合醫院。試想想，他（她）們每月零用才八百五十六元，這筆巨款將把他們最低生活享受壓縮到什麼程度？想吃的餅乾或水?不吃了，想吮的糖不吮了……\n\n　　在「棲蓮精舍」人叢中，我看見她了。一溜白頭髮，身軀矮得像侏儒，藍衣，雙目失明，手足有殘疾。她不時蠕動嘴唇，說台灣話。\n\n　　「這就是宋居士，拄著拐杖，每天在院裏走一公里，勸說重殘障病友們響應心蓮運動。她耳朵不大行，話都聽不太清楚呢！」金先生對我說。\n\n　　不，我想，即使真正全聾了，她也會聽見世界：那許多病人的呻吟聲！\n　　在這個人間，她似乎什麼也沒有，卻富有最後的也最偉大的「生命」：愛！這個矮人是愛的赤裸裸化身。\n\n　　我摸摸她瘦小肩膀。她聽不清，也不懂我的話，但我還是問她好，向她祝福，並表示我的敬佩。她越是矮小，殘廢，我越是感到自己在受教育。我覺得，真正矮小的是我，不是她！許許多多人，包括我在內，並不一定具有她那份神聖的真正無私的情感。－按位於台北新莊的省立樂生療養院，在金義楨居士領導下，全體佛教徒建有一座「棲蓮精舍」，為共修佛法的道場。\n\n96、聽我說一個故事（慈濟月刊第424期）\n這裏是新莊樂生療養院的朝陽舍。老舊的三合院，住了十四個人。\n\n凌晨兩點鐘\n凌晨兩點鐘，九十三歲的黃貴全悄悄地起了床，拿著盥洗用具和衣物，蹣跚地走到大浴間去洗澡。洗過澡回來，他例行地幫同寢室的張萬富換尿布、提熱水給他刷牙洗臉。張萬富七十多歲，做黃貴全的兒子足足有餘，卻因老人癡呆症，生活無法自理。\n\n打理好張萬富，黃貴全再邁著關節痛的雙腳，一拐一拐走到三合院的另一頭，去為陳玉祉洗臉、倒便盆。\n\n八十歲的陳玉祉，駝背，雙眼失明，耳朵重聽，鼻子塌陷，手指脫落扭曲，腳趾也沒了。這樣一個「十不全」的人，可就是嗓門特別大，經常在夜裏大聲哀號，吵得大家不能睡。\n黃貴全把便盆拿到廁所倒掉，再用刷子把便盆刷乾淨拿回來。四點多，天上的星星還在眨眼睛，工友已經送早餐來了。\n\n工友將十四個餐盒一一送到各房內。黃貴全張羅好張萬富，再到陳玉祉那裏，才赫然發現陳玉祉嘴脣受傷，鮮血染紅了白汗衫。「你那會按呢？」黃貴全附在他的右耳大聲吼著。陳玉祉渾然不知，黃貴全拿衛生紙擦掉血漬，大聲問他：「什麼東西割的？」這回陳玉祉聽到了，他說：「我肚子餓，要吃牛奶……」黃貴全仔細一看，櫃子上的奶粉罐，也是鮮血淋漓。\n\n原來他夜裏想吃東西，摸呀摸的，摸到了奶粉罐。由於沒有手指，打不開，就用嘴巴去咬，銳利的鐵罐蓋子，就把嘴脣劃傷了。\n「阿彌陀佛喔！」黃貴全喃喃念著佛號，拿一個塑膠臉盆讓陳玉祉抱著，再把餐盒給他。陳玉祉用掌心和殘指握著大湯匙，吃起了早餐││一些送進嘴裏，一些掉進臉盆中。\n\n黃貴全回到房裏，自己用過餐，連同張萬富、陳玉祉的餐盒，一起拿去廚房洗。然後就是為他們洗衣服、晾衣服。十點半。吃午餐。黃貴全還是一樣，換尿布、倒便盆、張羅吃飯。這些工作做完，大約十一點，整個三合院的人都開始午睡，黃貴全也爬上他的小床，做一個短暫的休息。\n下午三點半。吃晚餐。\n\n黃貴全依例換尿布、倒便盆、張羅吃飯。收好曬乾的衣服，騎上電動代步車，到急病房探視黃其所、楊耿乾、羅英文，他們都曾是朝陽舍的一員，如今卻只能茫然地睜著眼睛，連話都說不出來。\n傍晚六、七點，黃貴全把紗門上的小鐵鍊掛上，熄了燈，沉沉地進入夢鄉。不久，朝陽舍各個房間的燈也一一熄滅，就寢了。\n他們，是一群比朝陽更早起的人。\n\n走過寒森歲月\n有七十一年歷史的樂生療養院，是台灣僅存的痲瘋病院，目前收容約四百人。相較於「顛峰」時期的一千五百人，足足少了一千多人。這些人有的是治癒返家，更多的人是在歲月中凋零。\n\n痲瘋病又叫作「寒森症」，幾千年來，是人類最為怖畏恐懼的病。\n早期療養院四周布滿鐵絲網，要進「有毒地帶」必須穿防護衣，用石碳酸消毒。民國四十一年，政府全面換發身分證時，院友們還被當時的新莊鎮公所以「面容腐爛、無法辨認」，予以拒絕，而做了半年「不是人的人」。\n雖然後來所有的禁忌都打破了，宗教團體和學生社團也走進來了，但是多年的隔離，加上自慚形穢，院友們大多採取躲避外人的心態。\n\n民國四十一年十月，樂生療養院內的基督教堂，在優越的外援下首先建好。啟用時，院裏的佛教徒紛紛以「人家的天堂蓋好了，我們的極樂世界呢？」相互詢問。\n\n在大家倡議興建佛堂時，院友金義楨協助寫了幾封信給當時的法師大德，得到許多人協助。尤其是菲律賓華僑張文彬的三千菲幣，加上蓮友的慷慨解囊，「棲蓮精舍」終於在民國四十三年五月落成啟用。\n金義楨，江蘇人，現年八十歲。抗日戰爭時，投身軍旅，走過大江南北。民國三十八年來台後兩年，因罹患痲瘋而入院。當時他年僅三十，官拜少校。\n\n錦繡前程葬送在樂生，但半世紀的寒森歲月，他沒有空過。因為棲蓮精舍的建立，金義楨開始接觸佛法，從中得到大智慧、大自在；他鼓勵蓮友布施、付出，帶領大家走出生命的陰霾，活出做人的尊嚴。將近五十年來，棲蓮精舍不曾中斷過早晚課。早年拜懺、打佛七，佛堂內容納不下，連佛堂外廣場都要使用上呢。\n\n脫胎換骨\n「來過樂生的法師大德很多，但真正讓我們『脫胎換骨』的，是慈濟的證嚴上人。」擔任第三任念佛會會長迄今的金義楨說。\n民國六十七年九月間，上人來到樂生，探望這個「社會的暗角」。\n\n「上人沒有問：這裏有多少佛教徒？是念佛呀？還是修禪？需要我來講經呢？還是辦法會？」金義楨說：「上人只問，我能夠幫你們做什麼呢？」\n\n那年五月不慎摔斷了腿的金義楨，雖然人緣好、人脈廣，有許多好朋友幫忙，但還是感覺非常不方便。將心比心，想到許多失明的、中風的、截肢的、老邁的院友，生活無法自理，境況堪憐。\n\n「我們急需一個癱瘓病房，把這些人集中住在一起，照顧起來比較方便。」金義楨帶著上人來到朝陽舍。殘疾的老人、破落的房舍，上人看了很不忍，交代隨行的慈濟委員胡玉珠，盡快協助整修朝陽舍。\n慈濟、棲蓮精舍加上樂生療養院，三方的資金共同整修。整修後，屋頂不再漏水；窗戶不再透風；紗門紗窗可防蚊蠅；地上鋪了水泥，平整乾淨；茅廁也改成新式化糞池，不再臭氣薰天。\n\n十二月一日，朝陽舍癱瘓病房啟用了。除了原在朝陽舍的院友，又從蓬萊舍、七星舍、玉山舍等遷進來十一位失明或中風的院友。\n這些生活無法自理的老人由誰照顧呢？\n\n金義楨說：「要請院外健康的人來照顧是不可能的，上人非常有智慧，他建議找年輕一點的、健康一點的院友來當『看護工』，由慈濟每個月給他們一點津貼。」\n\n當時找了四位院友看護工，每人每月發給兩千五百元，另補助朝陽舍五千元的加菜金，總計慈濟每個月送來一萬五千元。黃貴全就是其中的四位看護工之一。\n\n「剛開始，對慈濟不了解，以為那是一個大財團。」金義楨慚愧地說：「後來看到《慈濟》月刊，從徵信名單上才知道，是善心人士二十元、三十元，點點滴滴累積起來的。」\n\n多年學佛的金義楨開始仔細研讀慈濟刊物並思索，他跟蓮友勸說，此生靠政府養活，已經是在「貸款」過日子了，若再加上慈濟的救濟，恐怕來生債更難還。\n\n他說二十元、三十元就可以成就幫助人的好事，那我們自己也可以做。於是大家商量，募款成立一個專屬朝陽舍的基金，由蓮友及親友發起，加上社會人士的響應，募集了一百萬元。利用孳息及蓮友每月捐助的小額善款，終於在民國七十二年十二月婉謝了慈濟的幫助。\n\n「大部分的人都嫌錢太少，只有你們辭謝不要了。」上人既欣慰又有點擔心，他告訴金義楨：不管錢從那裏來，都要珍惜；要是有什麼困難，一定要通知慈濟。二十幾年來，樂生不但沒再跟慈濟要過一毛錢，反而響應慈濟救災、建設的善款已有好幾百萬元。\n\n賣心蓮\n二十幾年來，第一批進住的老人只剩下陳玉祉和蔡玉治兩位盲者；四位看護工不是往生，就是打退堂鼓，已經又換了好幾十個人了，只有黃貴全始終如一，從六十多歲做到九十多歲。幾十位院友在他如兄如父的照拂下，安度餘年。\n民國八十八年，樂生院方加派了三位工友到朝陽舍照顧癱瘓老人。看護工黃貴全、李春娥（女、八十四歲）和翁月（女、七十歲）三人，還是謹守著他們的責任，在晚間和假日，工友休息的時間，悉心照顧著需要照顧的院友。\n為了酬謝他們多年的辛苦，朝陽舍基金還是每個月發給他們每人三千元的「退休慰勞金」。\n\n他們省吃儉用，將每個月七千多元的生活費和微薄的看護津貼累積起來，寄回家裏補貼家用，或捐給慈濟作為救災、建設之用。\n「我們想做善事都不容易。人家講：你們都欠人家救了，還要去救濟別人？」民國七十一年七月，金義楨號召蓮友加入慈濟當會員，從每個月一千兩百五十元的生活費中節省出一百元，這樣的心二十年來從無中斷。\n\n花蓮慈濟醫院即將落成時，眼看著龐大的經費還差一大截，雙眼失明的宋金緣從收音機聽到一句話：福田一方邀天下善士，心蓮萬蕊造慈濟世界。她從朝陽舍跑去找金義楨。\n\n「現在上人還差那麼多錢，一百元、一千元都無濟於事，我們來發起一人一萬如何？」宋金緣說。\n樂生的院友住進來，雖然艱苦，但還是從有限的生活費中節省下來儲蓄，當成身後的棺材本。\n\n金義楨回應道：「妳要發起，自己要先捐，以作表率。」\n宋金緣欣然同意。並從朝陽舍開始，挨家挨戶去「賣心蓮」。很快地得到響應，募到了四十八萬四千元，金義楨再添一萬六千元，湊成了五十萬元匯到慈濟，這是「賣心蓮」的第一批善款。\n這其中有陳小蘭存了一輩子的六萬塊錢。當年陳小蘭已八十多歲，雙腳截肢，雙眼失明。六萬塊錢是從日據時代存到現在，所以除了有新台幣外，還有日幣和舊台幣。\n\n林葉「回家」\n第一批善款寄出去之後，「賣心蓮」的運動透過慈濟世界廣播節目，在社會上引起很大的震撼和迴響。\n住在樂生大同舍的林葉，為了「賣心蓮」，坐上計程車，「回」到三重的「家」，向家人募款。\n三重與新莊近在咫尺，但「家」卻是那麼遙遠與陌生。林葉自十六歲入院後，將近四十年很少回去過，記憶中的田園已變成高樓大廈，她找不到家。\n計程車繞了又繞，司機很奇怪地問她到底要去那裏？她說：「回家！」\n「回家？」司機說：「妳連自己的家都不知道在那裏唷？」\n幸好老家旁的小學還在，她在學校下了車，找到了「家」。她的誠心打動了家族老小，募到了十三萬元回來。\n林葉說：「如果不是為了慈濟，恐怕我一輩子都不會下山回家要錢。」\n如今的林葉，不但下了山，還全省走透透，甚至全球走透透。她的現身說法，往往震懾全場，撼動人心。\n第二批的心蓮善款，又募了六十幾萬。短短的時間內，痲瘋病人捐出了一百多萬元，創造了台灣社會最動人、最傳奇的一個篇章。\n\n行善不缺席\n從「賣心蓮」之後，舉凡慈濟發起的任何募款活動，樂生的院友們從不缺席。\n慈濟護專建校、中國大陸水患賑災、大林慈濟醫院、新店慈濟醫院、土耳其地震賑災、台灣九二一地震及震後的希望工程募款，納莉颱風後護持受災的大愛電視台，到最近的菲律賓分會籌建義診中心……樂生的菩薩們總是不遺餘力捐助。\n\n擅長說故事的宋金緣，常以《大智度論》的「雉」來自喻：一隻小鳥看見森林著火了，奮不顧身將羽毛沾濕，飛到火場，將水滴灑下救火。小鳥的力量雖然微薄，卻有一顆真誠的心，筋疲力竭而無怨無悔。\n\n民國七十八年，宋金緣意外得到一筆八百多萬的祖產。自幼過繼他人的姊姊沒有分，姊姊的三個孩子不能接受。為了平息紛爭，她將六百萬元分給姪女兒，自己留下兩百四十多萬。\n\n「兩百萬捐給慈濟蓋大學；三十萬給慈濟護專落成時作便當與來賓結緣；剩十幾萬，一些酬謝經常幫忙她的看護工；一些贊助樂生人到花蓮參訪的遊覽車費用……」金義楨說：「她把錢都分配出去，身邊一無所有，心裏也一無掛礙了。」宋金緣在三年前安祥往生，她的故事卻仍在慈濟裏不停地流傳著。\n\n是地獄？是天堂？\n麻瘋病早年沒有特效藥，在痲瘋桿菌的侵襲下，有人失明了、有人鼻子塌了、有人手指脫落或蜷曲、有人截肢……加上營養不良，人人面有菜色，兩眼空洞無神。無怪乎佛教界知名的李炳南居士形容說：這裏是一個「現相地獄」。\n慈濟來了之後，院友從一個手心向上的受施者，變成手心向下的布施者，他們找回了作為一個「人」的尊嚴。\n\n他們屢屢的發心，在在讓人動容。難怪上人讚歎這裏是一個「超越天堂」的地方。這裏究竟是地獄呢？還是超越天堂的地方？\n八十多歲的陳玉祉，就是一個在「現相地獄」裏，無聲說法的菩薩。\n失聰失明、沒有鼻子、手指、腳趾又駝背的痲瘋病人，朝陽舍每一次發起募款，都沒有人去跟他說。因為「說不清楚」，怕引起旁人的誤會。\n有一次，他跟黃貴全說：「你替我領十萬塊，捐給慈濟。」\n\n黃貴全嚇壞了，跑去報告金義楨。兩個老人一起來找陳玉祉，問個清楚。\n「我要捐十萬塊，給慈濟『起』（蓋）學校。」陳玉祉再三說：「我是很清楚的，我『攏總知影』（都知道）。」\n\n「誰跟你講的？慈濟要『起』學校？」金義楨問。\n「我聽『拉依唷』（收音機）講的。」陳玉祉說：「我知！我知！我捐十萬塊。」\n他的錢多年來由黃貴全代管，由於他的生活都在一張小床上，除了吃飯，沒有多餘的開銷，幾十年下來，總共存了十七萬。\n一輩子的寒森歲月，佛菩薩垂憐，讓他從收音機裏「聽」到慈濟為希望工程募款的消息，而有發心種福的機會，這不是不可思議的奇蹟嗎？\n\n惜別棲蓮\n棲蓮精舍要拆掉了！\n因為捷運轉運機廠需要，徵收了樂生部分的土地，病房和佛堂都要拆除。\n民國九十年四月，為慶祝佛誕節，蓮友發起「惜別棲蓮話希望」的愛心宴活動。由蓮友捐資二十五萬，廣邀善心人士，慷慨捐輸慈濟「希望工程」。\n那一天，樂生湧進三千多人，募集善款三百多萬，全數捐給慈濟「希望工程」。\n\n年底，金義楨獲悉慈濟菲律賓分會籌建義診中心，義賣彩券，立刻響應認購一千張。「五十年前，菲律賓華僑幫我們蓋佛堂，感恩現在讓我們有回饋的機會。」金義楨說。\n\n走進朝陽舍，一隻腳截肢的梁連福迫不及待地說：「我捐一萬、孫金聲一萬、黃貴全也一萬。陳玉祉五千、李元柱兩千、楊萬燈五百……」\n「好好好！大家隨分隨力。」金義楨說。\n一千張彩券，三十四萬元，不消幾天，就「搶購」一空。\n\n故事還在繼續\n蔡玉治跌倒了！李春娥跌倒了！孫金聲病倒了！黃貴全住院了！九十一年年初朝陽舍接二連三傳來意外的消息。\n蔡玉治，七十八歲。雙眼失明，能背誦地藏經、無量壽經……她的心是一座藏經閣。她除了自己捐錢，還代收他人的善款。不必記帳，一點一滴都記在她的腦海裏。\n李春娥，八十三歲。步履蹣跚，照顧失明的楊萬燈和虛弱的孫金聲，還有同房的陳玉枝。\n孫金聲，九十三歲。年輕時因痲瘋病，躲到佛寺，蒙法師收留而學佛。住進樂生後，帶領蓮友念佛。早年醫藥缺乏，孫金聲所持的大悲咒水，是大家的依靠和救命仙丹。\n\n冷鋒過境，黃貴全的膝蓋痛得不能走路，被送到急病房住院時，心心念念都是他要照顧的張萬富和陳玉祉。\n「您安心養病吧！他們有工友會照料的。」護士莊秋美說。\n「我恐怕回不去了，妳要幫我做一件事。」黃貴全把秋美叫到身邊，小聲地說：「我有三十萬，妳幫我領出來，捐給慈濟。」\n莊秋美轉告給金義楨和林葉。林葉連忙到急病房去，告訴他：「上人快到台北了，您好好保重，我們送您去見上人，親自交給他。」\n「我怕等不及了。」黃貴全說。\n「您要撐著點呀！」林葉說：「佛菩薩會保佑您的，安心吧！」\n\n幾天之後，黃貴全出院了。\n回到了朝陽舍，他依然凌晨兩點起床，拿著盥洗用具和衣物，蹣跚地走到大浴間去洗澡。只不過他現在走路多了一個助行器。\n他依然提熱水給張萬富和陳玉祉刷牙、洗臉……\n傍晚六、七點，星星逐漸探出頭來眨眼睛，朝陽舍已一片寧靜，住在這裏的人都已沉沉的進入夢鄉……九十三歲的黃貴全忙了一天之後，也上了小床，休息了。\n\n這是樂生療養院的故事，朝陽舍的故事，一群痲瘋老人的故事。\n這是一個即將消失的故事。是地獄的故事；也是天堂的故事。\n\n（四）1998年《證嚴法師衲履足跡》夏之卷\n一個超越天堂的地方\n\n「樂生療養院是個痲瘋病院，我們已經去照顧十幾年了，從上人親自去關懷，一直到現在。」思賢師兄向老先生說道。上人不禁說起故事：「那個痲瘋院，本來是封閉的，有一年因為颱風，他們的屋瓦被吹掉，我前往勘察，順便幫他們整理環境，其實他們都治癒了，只是一般人的觀念，怕被傳染而把他們隔絕於外，他們也就把自己封閉起來；但是和他們接觸之後，發現他們都很有愛心，因此鼓勵他們，在這個互相照顧的環境裡，正是一個超越天堂的地方，大家都少慾無貪，實在是很難得，請他們不要看輕自己，後來委員們常去關懷他們，和他們一起煮、一起吃，現在他們的心門都打開了。\n\n三、【相關書籍】\n（一）一個超越天堂的淨土（靜思文化2002）\n（二）《慈濟的故事：「信願行」的實踐【參‧心蓮】》慈濟文化 (2019)"
}