{
"title":"一九七九年 以掘井人的精神，掘到湧泉",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1979/197902.mp4",
"content":"一九七九年 以掘井人的精神，掘到湧泉\n\n開示因緣：上人發起籌建「佛教慈濟綜合醫院」後，陳燦暉教授來訪。上人表示，要為東部蓋醫院，以掘井的精神，讓搶救生命的良能可長久發揮。\n\n◆一九八三年八月十六日 姜慧嵐小姐偕同歐陽鯤先生來訪\n當初做慈濟工作，乃「為佛教，為眾生」；慈濟志業起於無形，人的色身有限。當時建院構想成立之初，臺北陳燦暉教授曾忠告：「建院構想緊隨而來的，將是一連串的艱辛困苦。」但我願以掘井人之心來創建慈濟醫院。\n\n慈濟本身如設計師，委員如沙及水泥，而會員如點滴之水源，貧民則如乾涸土地上的枯萎草，需汨汨流洩之水，才得存活。\n當初即想到，如水源不及，下游土地將如何維持。若能辛苦掘一深井，一旦覓得水源，則泉水汨汨不止，永無窮量。因此希望把握委員及全臺熱心人士的力量，來成就志業；一旦醫院成立，則慈濟千秋百世之慧命得以延綿無窮。\n\n◆一九九一年三月二十三日 新竹交通大學師生參訪\n當初我要蓋醫院時，陳燦暉教授反對；他說要蓋醫院很不簡單，是很難管理的。\n\n我舉了一個「掘井人」的例子，例如一個工程師，設計了一個很大的水池；這個水池用磚塊、用水泥、用人工砌起來，任憑它有多大，都要靠上面下來的雨水，一點一滴下來。\n\n水池下面是乾燥的土地，要有很充沛的水，土地才能夠受到滋潤；慈濟會員就像點點滴滴的水，委員就像磚和水泥，我就像設計水池的人。萬一上面的水源斷了，下面的水就無法流出去了。\n\n一九七九年，是我身體最危急的時候。當時說暈過去就暈過去，心絞痛一天不知道要發作幾次，尤其是天將亮的時候，時常都是突然間一陣絞痛。我一直都感覺到人生無常，萬一有一天我一口氣出去不再進來，當時我們所救濟的，已有三千多個孤老無依及寡婦孤兒，這些人要怎麼辦呢？人家說眼不見為淨，不過我已經看到了，叫我怎麼忍心呢？\n\n蓋蓄水池的功夫倒不如來挖井，這個井要一直掘到湧出泉來，到時候我就不必煩惱，所以我還是不斷地在掘井。我們把醫院交給院長，交給醫生，把慈濟的精神灌輸給他們，他們就可以發揮愛的良能。醫生做病人心目中的活佛，護士成為病人心目中的活菩薩。\n\n◆一九九五年十一月五日 慈濟基金會同仁尋根\n我很擔心有朝一日我不在了，慈濟功德會就會萎縮。就像一只水缸要有水，才能一滴一滴地供給大片土地的需要；如果水不再流，水缸的水就會乾涸。不知道什麼時候這一滴水會消失，那些讓我們救助的芸芸眾生，該怎麼辦？\n\n我就想倒不如來掘井，靠地下水源不斷滋潤眾生。如果我蓋醫院，醫院本身就是有救人的功能，即使我不在，也能發揮功能。醫院有好醫師、好護士，好的技術人員和行政人員，愛的泉源就會不斷地湧出來。\n\n◆一九九八年四月十二日 全臺交通組研習\n我蓋醫院是為了細水長流。我還在，那些孤老無依、貧窮苦難的人，可以幫助他們直到我眼睛閉下，但是我眼睛閉下後，這些人怎麼辦？\n\n我一直在想，應該為他們掘一口井，因為井能有湧泉。如果只有挖一個池，一定要靠上面的水不斷流下來；上面的水源若斷，下面的水就無法供給。我想要為佛教、為眾生來開拓一件不只是靠一個人的力量，而是能千年百世，一直做下去的事。\n\n想到尊重生命最直接的，就是醫療。我要為他們開拓一個不是一個人能做，是大家一起來做的志業。蓋醫院能使小病不會成為大病，意外傷害能幫助他減到最小；這兩件事就是我要蓋醫院最大的力量。\n\n◆一九九八年四月十九日 海外慈濟人精神研習\n陳燦暉教授是基督教徒，他很愛護我；剛聽到我要蓋醫院時，他很高興。但是幾天後，他帶一群扶輪社員來，卻說：「我回去後一直想，我贊成錯了。」我問：「為什麼錯了呢？」他說：「師父，現在有很多人需要您，您要把身體照顧好，蓋醫院的負擔很重，您沒辦法承擔，您的身體不好，會縮短您的生命。」\n\n我說：「佛陀的壽命是八十年，如果我自不量力，也活到八十歲，我願意將三十年的壽命換成五年的時間，將醫院蓋成並上軌道。」我舉例：「我現在就像水池，要很多人及磚塊、水泥，才能建成一座蓄水池。將我比成工程師，很多人就是委員，磚塊及水泥是會員，建成是需要點點滴滴累積。需要很多水時，一定要靠上面流下水來，有一天水不流了，水池就沒水了，如何供應需求的人呢？我把花在建水塔的功夫及時間，不如開始往下挖水井，三十尺、五十尺、一百尺，一直挖到有水為止，那我就不必煩惱了。」\n\n我現在還是繼續在挖，還在尋找活水的源頭？而活水的源頭在哪裡？就在人心！\n\n◆一九九九年五月八日 全球慈濟人精進\n記得當時要蓋醫院時，我才四十多歲，大家很擔心我的身體會不會垮掉？我說寧可縮短五十年時間成五年，利用短暫生命成就社會志業。\n\n掘井總比造水井好，所以我要當一個掘井的人，希望這個井能源源不斷有泉水。\n\n我不是為建設而建設，是為了淨化人心而建設。要淨化人心，如果沒有建設，如何啟發人的愛心呢？愛心要奉獻，光說慈悲，有愛心，都沒有去行動，這樣的愛沒有化成力量，就無法有淨化的機會。\n\n◆二○○二年六月三日 大愛臺數位同仁報告會務\n慈濟處在如此惡濁的時代中，如何讓這股清流像「湧泉」般不斷湧現呢？只有不斷湧現，才有足夠的清泉來淨化濁世。因此不但真實的「經典」節目要做得好，高品質的節目也要不斷產生，產生好節目就是湧出清泉。大愛臺要做的新聞是別人不做，但卻是人們最需要的，也就是要做能淨化人心的「湧泉」。新聞一定要好好做，希望能淨化人心，開一個「清淨的湧泉」出來。\n\n一個團隊的工作，絕不是只靠一人之力就可以做好。現今許多媒體工作者對事情多抱持懷疑、批判的態度；這樣不好，應該培養大眾對社會有信心、有希望，要感恩、要互動才是。要多關心，但不要灰心；每個人雖有不同的思考模式，難得的是大家有相同的志願，就是不斷開發「湧泉」，也就是清流！\n\n◆二○○三年十月三日 全臺合心組精進佛三\n現在的委員，因為師父在，所以師父要做什麼，大家會聽話來做，萬一師父不在的時候怎麼辦？有一天，我問花蓮的委員：「師父不在的時候，你們會繼續做下去嗎？」靜宏代替大家說：「我們是因為師父做的，您如果不在，我們當然就要休息了。」\n\n有一天，我如果不在的時候，委員的心態是這樣，是跟著師父做；師父如果不在，大家就休息了，這一滴一滴的水源是不是就斷了呢？所以我不如來蓋個大水庫做大水池，把這些力量集中，往下掘井，可以一米、十米、百米，不論幾百米深，一直掘到見水，可以出泉。\n\n建醫院，就是為這樣，萬一我不在的時候，最起碼還有一間醫院，可以發揮搶救生命、守護健康的良能。\n\n◆二○○四年九月二十二日 與志工李正富伉儷、郭孟雍居士座談\n常說要淨化人心，但如果只是以自己內心的一泓湧泉，來澆灌他人的心田，當他人失去你供給的水時，仍有乾涸的時候。人人心中都有一畝田以及一泓水，應協助其開闢己心的湧泉。\n\n以前曾以「掘井人」自許。與其建蓋一個蓄水池，不如將心力置於鑿井，讓一口口心井皆能湧現泉水；於此濁氣漫天的壞劫時期，匯聚更多的清流力量。\n\n◆二○○五年五月十一日 對全球慈濟幹部開示\n大家真正要鑽入大藏經去行經，不是口頭念，是在腳下走。光是種下去，沒有行，也會排斥。真正要走入法髓，就要培養一分清淨無染的心。\n\n每個人心地都有一口井，這一口井，要自己去發掘，往內找到清泉。佛陀指點我們，人人心中都有一口井；師父只是告訴你們，這個井要掘喔！心中有井不掘，水不會自動流出來，所以，還是要掘井。\n\n◆二○○七年四月十二日 人文志策會\n我為什麼要蓋醫院？我希望做一個掘井人。因為光是靠會員樂捐，有朝一日會員不繳錢，下面有很大的土地需要灌溉，要怎麼辦呢？所以一定要開井水，一直開，開到見泉。我要把醫院蓋起來，讓醫院能自力更生、能救人，有餘的話，還可以回饋社會。\n\n◆二○○八年五月五日 志工早會\n世間無不都是妙法，只要我們的心，能把法源開啟，湧出法泉，讓法水入心、淨除無明，就是一股清流之泉。只要找到泉的源頭，用心去開墾、去挖，就如掘井人一樣，把它掘出來，泉水就能不斷地湧現出來。\n\n◆二○○八年十一月十五日 與醫療志業主管座談\n醫療志業於二十二年當中，六所醫院陸續建立，腳步確實踏得很快，就佛法來說，既然因緣成熟，就要伸手去接受。\n\n井既已掘好，只要有心、有志一同，自然就會泉湧不斷。自己一直以來都是用「掘井人」的精神，建設起醫療志業各院所的硬體及需要的設備儀器，只要制度健全，就無疑慮。總而言之，凡事都要有共同的理念，六院一家，要有共同的平臺。　\n\n每個職場各有其精神主軸，慈濟有慈濟的體系，我們可以參考別人，但要回歸自己「以戒為制度，以愛為管理」的主軸。因為愛，即使玉里、關山分院總是虧損，但我也一直讚歎他們守在花東縱谷，在偏遠之處搶救生命。\n\n慈濟人捐款護持志業，並非希望慈院營運有盈收，而是為了救人。醫療志業乃以大悲為主軸，不忍眾生受苦難。「慈」是慈善志業的主要精神，乃為創造人間的幸福；「悲」即拔苦，因人間最苦莫過於病痛，所以是醫療志業的主要精神；教育即「捨」，只為栽培人才而不斷付出；人文為「喜」，展現祥和。\n\n四大志業發展完臻、八大法印步步踏實，若回顧過去的每一個腳步，都是真、善、美。\n\n◆二○一○年五月十五日 志工早會\n人文志業要引導人人回歸人性清淨，要讓這一股清泉不斷地湧現，化濁流為清流，讓人人的生命中，能有法髓。\n\n要讓這種人倫道德、清淨的法，都能回歸人人的本性，媒體非常地重要！就如我們過去不斷地掘井，希望井可以湧泉，讓清泉湧現更普遍。普遍在慈善、普遍在醫療、普遍在國際間；還有教育，也要不斷喜捨出去，醫療跟人文永遠都是在一起的。\n\n◆二○一一年四月十七日 志工早會\n四十五年的慈濟走過來，從第一天開始，就是為了拯救世間。世間包含天地之中所有的生靈，如何讓天下的生態能淨化？唯有佛法能淨化人心，人心淨化了，大地才能淨化。\n\n四十多年來人口增加，挖井的湧泉都來不及淨化，實在需要很多人湧入，做個掘井人；讓一口一口的井，能湧出清泉，有了清泉的流水才能淨化人心。常常說「法譬如水」，不是要真正地去挖土地，是要挖我們的心地，心裡面的清泉要開發出來，人人都有用之不盡的清流、清水。\n\n◆二○一二年三月十八日 全球實業家靜思生活營\n剛開始出家的時候，要成立慈濟、要蓋醫院，有很多人關心，怕我身體不好等等。就說：「師父，您的身體重要，要蓋醫院，您所需付出的，可能會承受不了，何況以後的醫療管理非常折磨人。」\n\n我說：「希望做一個掘井人。」要把古井一直挖下去，挖到出泉水。天下苦難人偏多，需要有很健全的慈善工作。但是，人生無常，有朝一日，假如我不在的時候，未來的慈善工作能維持下去嗎？希望趁著現在有這麼多人，因緣殊勝，大家的力量一起來挖井，讓泉水湧出來；有水，就可以供應給更多人。醫院可以搶救生命、守護生命、守護健康。\n\n◆二○一四年十月三十日 志工早會\n開示因緣：印尼慈濟人報告志業園區規畫，即將動工建設印尼慈濟醫院。\n印尼在一九九八年發生大規模印華衝突，印尼慈濟人在緊張的社會氣氛中，依然持續用愛關懷、陪伴當地苦難人。二○○二年援助雅加達水患災民，協助清濬紅溪河，並遷建大愛村；慈濟人的無私大愛，在印尼社會展露溫馨祥和的希望，四大志業落地生根，就地發掘人心的清流湧泉。\n\n印尼慈濟人合心成就志業，當「掘井人」啟發居民的愛心；當地人士大力支持，也積極參與志工，具備慈濟精神理念而能合和互協。\n\n雖然信仰不同，但是都有相同的無私大愛，能夠為天地人群付出，也彼此成就。只要因緣成熟，即使不同種族、不同宗教，皆能得度；世間宗教名稱不同，但是都傳達相同的真理──那就是「愛」。有愛的人間最祥和，感恩人間菩薩隨處帶動人間大愛！\n\n◆二○一六年八月二十一日 靜思晨語\n一九八六年，花蓮慈濟醫院成立了。為了蓋醫院多辛苦啊！為了什麼？因為發現到人生的苦難。\n\n這念心啟動了，就是去掘井；不是只造一口池。一口池，要點點滴滴的水進來，水若沒有進來，池就乾了。所以說，不如來掘井。義診所就如築一個蓄水池一樣，這個蓄水池要很多人來捐、來幫助。這是不是永久呢？不是。\n\n地方是借的，大家去義診，只是治標不治本，少數人頭痛醫頭、腳痛醫腳，不是究竟；不如來掘井。希望大家的力量集中來掘井，將井掘起來，讓醫院蓋起來之後，有醫生、護士、藥師等等，整個醫院完整，自然能長長久久，一路一路一直走下去。\n\n◆二○一八年一月二十四日 與人文志業同仁座談\n我們需要人文，大愛臺是人文使命。四大志業的人文是滋養慧命，也就是淨化人心。我的心願是淨化人心，時時刻刻、心心念念，才把大愛臺建立起來；你我都是第一代，期待大愛臺的同仁們，能源源不斷地樹立起典範。\n\n不是只有用灌溉的，還要水庫；水庫還不夠，要當掘井人。幾十年前有一篇文章形容我是掘井人，我的心願就是要挖到水井會湧泉，很期待各位同仁的心靈都能湧泉，滴滴的泉水都可以滋長人間的慧命。\n\n希望我們的節目，能將淨泉流入每一個家庭，讓大家都願意打開大愛電視；有接觸到，就能有覺悟，可以改變。海內外慈濟人回來，分享看大愛而轉變人生的，大有人在！\n\n◆二○一九年五月二日 人文志業董事會\n在濁亂的世間「報真導正」，正視聽、淨人心，這是人文志業的使命；我們要珍惜、要尊重，把大眾的愛心，點滴不漏地發揮得淋漓盡致。\n\n大家要擔負使命傳法髓，當「掘井人」，讓法水泉湧不絕，淨化人心、祥和社會；秉持誠正信實的志業精神，為時代作見證，為人類寫歷史。\n\n◆二○一九年十二月二十日 與高雄區慈濟人座談\n一缸水，供應一杯一杯，止渴；還要再供應更多人，就要整條溪水、河水、池水來供應；要再供應更多人，那就要出泉水了。人人的法入心，啟發了心泉，智慧之泉源就會不斷湧出。\n\n大家要師父免操心，要師父永遠永遠都在。想要求這個「身」永遠在，是不可能；想要求心靈這一念心，這個湧泉，就要看人人有沒有接受；人人接受了，掘井人，永遠在你們的心靈，愈開湧泉愈大。"
}