{
"title":"一九七九年 信己無私，信人有愛",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1979/197901.mp4",
"content":"一九七九年 信己無私，信人有愛\n\n開示因緣：上人發起籌建「佛教慈濟綜合醫院」，相信自己能把握無私的心去付出，也相信人人有愛心，對有意義的社會工作會支持。\n\n◆一九九八年六月二十日 臺北、臺中區榮董靜思生活營\n大林慈濟醫院的工地正在進行中，聽說預算是六十七億，將來臺中、臺北也有這麼多計畫，大家是不是認為師父已經準備好錢，所以才要蓋那麼多？其實，幾十年前，要蓋花蓮慈濟醫院時的預算，不包括土地、機器，只有工程差不多就要六億至八億，當時勸募三年的錢，還不到三千萬，我就已經動土開工了。\n\n佛陀有一句話「入我門不貧，出我門不富」，意思是如果信實誠正、無私付出，佛絕對不會辜負我們。人與人之間，一定要用誠懇、無私的心做事。我相信自己能把握這分無私的心去付出，也相信大家；因為佛陀說「佛、眾生、心三無差別」。我相信人人有愛心，對有意義的社會工作會支持，所以只有三千萬還不到的金額，我就要做六億至八億預算的工程。\n\n舉這個例子，是讓大家知道，我們不是準備好錢，才蓋臺北、臺中的醫院。而是有信心，以內在信實誠正，外在慈悲喜捨來推動，大家都會一起來做，這就是信心、力量。\n\n◆二○○○年九月十日 與臺灣電視公司董事長賴國洲先生、媒體人楊憲宏先生座談\n人的生命有限，要做的事很多。若凡事都要經過分析、觀察後才做，等分析好了，重要的關鍵時刻早已過去，因緣流失，就再也做不成了。不如將目標精準確立，此後就不再回頭，對準目標走就對了！慈濟就是邊走邊整隊才有今日。\n\n我只憑著兩種信心，就一路走下去了：「對己無私，對人有愛」。來到人間，就要懷抱為人付出的使命感，要相信自己無欺、無偏心，同時也要相信別人有愛心。不要對人事常感懷疑，也不要將人排斥在外，要有容人的胸量，才會有很多人與我們一起，為共同的目標努力。否則即使目標正確，但形單影隻、單打獨鬥也會感到很無力，想達到目標就不太容易。\n\n◆二○○○年九月十八日 志工早會\n九二一地震過後，我每天都為了要如何善後、如何復建而擔憂；慈濟的力量很有限，相比倒塌的數量，只能擔負起五十幾間學校的援建。但是這五十幾所希望工程，絕對不是已經有錢了才去做，我的宗旨一向是「該做的趕快做，不夠的才趕快想辦法」。慈濟三十多年來都用一樣的心態，對人們所需要的，及時去付出。\n\n有的人認為，這樣不是很危險嗎？沒有量力，還要負起這麼重的責任。常常說，要先相信自己無私、無欺；因為心有誠正信實，對自己沒有私心，對人對事絕對也沒有私心，只有誠懇付出。不敢欺騙自己，當然更不能欺騙他人，這就是「誠」。\n\n還要相信人。我相信人人有愛，人人相信我無私、無欺，這股力量合在一起，就像人的兩隻手。一隻是自己，無私、無欺；一隻是人人有愛，一定會付出，人若有健全的雙手、雙腳，就是力量！對己，信己無私、無欺；對人，信人人有愛心；做事的人無私心，付出的人有愛心，哪一件事情做不成呢？\n\n◆二○○一年六月二十二日 慈濟志業中心會報\n一九九三年慈濟成立骨髓資料庫，是出於很單純的愛；這分愛非常透澈，清淨到不論水有多深，都能透視到底。推動骨髓捐贈，可見臺灣除了有先進的醫療以外，更有一分清淨、透澈、無雜質的清水之愛。\n\n三十多年來做慈濟，我始終秉持「信己無私，信人有愛」的理念。雖然成立骨髓資料中心，各界都認為必經種種艱難，但是我相信，只要有人站出來呼籲，必定能得到很多人的響應！\n\n◆二○○一年十一月二十一日 與高雄區慈誠委員座談\n慈濟現在是第四個十年，我們有四大志業。早期精舍在寺廟登記時，我寫的用途就是四大志業；在那個時候，我就已經有方向，要做慈善、教育、醫療、文化這些事。\n這分勇氣來自於「入我門不貧，出我門不富」，就是「信己無私」，信自己無私心，信人人有愛。無私心，就等於入佛門，接受佛陀的教育，去掉貪、瞋、癡；貪、瞋、癡除掉了，就不會有私心！我相信自己做得到，所以稱為「信己無私，信人有愛」。若我有私心，誰肯相信我？誰能付出愛心？\n\n◆二○○二年四月二十四日 與印尼郭再源師兄等人座談\n開示因緣：二○○二年一月印尼雅加達世紀水患，上人期勉印尼慈濟人與當地政府、企業家合作，展開紅溪河整治工作，建設大愛屋，為貧戶遷村。\n\n印尼若募的款項不夠，再來向全球呼籲，只要放心去做，一定有餘，不會不夠。不過，要謹記不要有私心，要打開心門，如果沒有很多的愛與福，則氣候不會成。「信己無私，信人有愛」，我相信若無私，全球愛心會共聚，條條道路通慈濟。\n\n◆二○○二年八月七日 與志業體人文營學員座談\n開示因緣：學員請教上人，遇到生活的困難、外界質疑的時候，如何調適自己的心情？是什麼力量讓上人堅持慈濟志業？\n\n要先瞭解志業是什麼？志，是生命中的一部分，人各有志；願，真正做自己，就是志願，所以要發心立願。志願要很用心，不怕困難去做，只要相信所做是對的，是世間、社會所需要的，即使很多人批評，認真做就對了；久而久之，大家就看得出來。所以，對自己不要有懷疑，因為信自己無私，信別人有愛。\n\n人人有愛就是一股力量，自己無私就不會偏差；從立願開始，方向不偏差，不走錯，就不會差毫釐，失千里。常常自我警惕，相信自己沒有偏差，樹若站得穩，就不怕樹梢搖擺刮颱風。\n要相信自己無私，只要無私，就不會惶恐。相信人人有愛、有力量，只要信實誠正，就能做到讓人人相信、讓人人肯定。每一個人都有愛心，只要被相信，這一股愛心就是一股力量。\n\n會誤解慈濟的人，是因為還沒有深入瞭解，我相信只要看到慈濟人很穩定地在付出，就能體會到慈濟精神，跟我們一樣投入。慈悲沒有敵人，因為他們不清楚，所以我們更要用心去愛對方。\n\n◆二○○二年十月六日 北區實業家靜思生活營\n慈濟有這麼多人，為什麼向心力這麼一致，願意這樣投入？是用什麼方法？除了「以戒為制度，以愛為管理」外，最重要的是無私、無所求。我們一定要有信心，「信己無私，信人有愛」。人人若能無私，每一個人的愛心，就會朝向同一個方向，集中的力量就可以推動很多事。\n\n◆二○○三年一月十一日 中區慈誠委員受證暨歲末祝福\n看到當年的「盤山過嶺」，第一間醫院破土時，我咬著牙根，眼眶裡打轉著眼淚，因為我沒錢；當時建築師跟我說，一家醫院的資金要六至八億，那時才只有二十分之一，不到三千萬。\n\n破土之後，半個月要付一次的工程費，那時我會怕，所以很惶恐；不過我相信自己無私，相信人人有愛，做就對了。這句「做就對了」，慈濟人很流行，不過對的才能做，不對的則不能做，方向要很正確。因為沒有私心，我敢做，我相信，只要做的人無私，大家的愛就會付出。\n\n◆二○○三年十月二十三日 彰化區慈誠委員聯誼\n我體會到花蓮氣候好、風景美、人情純樸，這不就是人間的淨土？但是這樣的淨土，人窮、人病很無奈，所以我才想要在花蓮蓋醫院，補不足。\n\n一九七九年我開始發心、動念要蓋醫院，但是談何容易？這是一種自不量力，很孤單。不過，我相信佛陀所說「入我門不貧，出我門不富」。只要有願，就有力量！我堅持信己無私，入佛門要無私；人人若無私，無名與利，就是一股很大的力量。佛陀說「心、佛、眾生三無差別」，我相信人人與佛有一樣的愛心，所以我要呼籲，慈濟就開始從東部慢慢往外走。\n\n◆二○○四年二月四日 培訓教師學佛營暨慈青幹部薪傳營\n我這一生中，都是多病的，尤其年輕時，心臟病、肺積水等等，都是慢性病。發作了，花蓮沒有醫師；過了以後，不想看醫師，很多人都差不多是這樣。當然有很多因緣，讓我決心要蓋醫院，但是要蓋一所醫院，談何容易！\n\n現在再回顧，覺得年輕時代真敢衝，很自不量力。不過，有願有力，有心有福；信自己無私，信人人有愛。當初委員很少，要在這裡勸募，絕對很困難；還好那幾位開始跟我走慈濟路的人，都很單純，「師父，您說怎麼做，我們就怎麼做。」他們心中沒有一個難字。\n\n◆二○○六年十二月十六日 志業體同仁法脈宗門精進研習營\n佛陀說「信為道源功德母」，怎麼樣能成就功德？就是「信」字。我這一生對自己，就是肯定這一分「信己無私」。回顧四十年前，一路走來，方向很正確，就是無私。\n\n我還有另外一個篤定，「信人人有愛」。因為佛陀說「心、佛、眾生三無差別」，佛心是大慈悲心，眾生心和佛心既然平等，人人就有慈悲心；所以我相信人人有愛，只是這樣的「信」，我就開始很大膽地建醫院。\n\n◆二○○九年八月二十四日 靜思晨語\n我們想要發大心時，魔會恐怖，所以會現境來阻撓我們。我們要有智慧、毅力，才能撥除這種身心內外境界的阻礙。\n\n四十多年前，我開始說要做慈濟，很多人就說：「某某法師很有智慧，說不受供養；但是換一個名詞，說要收錢救濟人，他自己難道用不到嗎？」當然還有更難聽的，但是我就想著「信己無私，相信人人有愛」，這個念頭就是那時候開始的。若聽到這樣的聲音，我就自我勉勵，加強誠正信實的心念，只要我做得好，人人就會響應。\n\n我若是受外面的聲音破壞，起一念灰心，覺得「你怎麼這麼說我？」心灰意冷，今天就沒有慈濟宗門。所以，我們要摧滅煩惱，要發這念大心，不論外面的境界如何阻礙，我們絕對不要受影響。\n\n◆二○○九年十月十七日 北區培訓慈誠委員尋根\n大家要共同一心行在菩薩道上，四大志業都要依靠大家用心、用愛來付出。醫院是院長、副院長、各科室每一位主管來領導；教育、人文也同樣，每一個志業體都要有人領導，就叫做統理大眾。只要心正，「信己無私，信人有愛」，心包太虛，開闊智慧，自然可以領導大眾，一切無礙。\n\n◆二○一二年四月十六日 志工早會\n勸募會員，最重要的是啟發人心，讓會員知道慈濟日日在全球為救助苦難所做的一切，也有自己所付出的一分力量在其中。要人日日儲蓄、存撲滿，並非為了募款，而是希望「想要助人」的善念持續不間斷。\n\n我一向「信己無私，信人有愛」──相信人人都有一分愛心。希望慈濟人引導大眾及時付出愛心，並且投入人間菩薩的行列；從會員成為志工、委員，讓各社區都有慈濟人，社會就能祥和。\n\n唯有親身投入，才能將慈濟人文輸入生命。慈濟不怕人知，而是怕人不瞭解；期待各地慈濟人，守好自己的本分，進而穩定鋪展人文。欲推動人文，法親須先彼此關懷。\n\n人人皆是凡夫，各有習氣，要大家都達到自己心目中的標準，很困難；但一定要相信，人人本具佛性，自心要開闊；要學習常不輕菩薩的精神，尊重、禮敬身邊的每一個人。\n\n◆二○一六年十一月二十四日 高雄區慈誠委員受證暨歲末祝福\n現在宗門已立，要佛心師志同行菩薩道。\n慈誠、委員合起來為人間社會做事，就要有組、有隊，要很圓滿，清淨如蓮花，心如琉璃，沒有污染。蓮池愈是污濁，蓮花愈開愈清淨。大家胸前的蓮花，代表出污泥而不染；現在的社會是五濁惡世，要在人群中穿梭，就要不受到任何的無明風雨影響。道心不堅定，就無法承受一陣的無明風，一吹就自己倒下，無法站起來。\n\n人間疾苦偏多，剛剛聽到賴貴蓮師姊分享「苦」，她有賺錢，但是先生因為錢賺多了，就懂得花錢，花到連心也花掉，造成種種困難，所以錢多不一定是有福。總而言之，這一念心照顧好，淨化人心來耕福田。\n\n我們誠正信實，站得穩，問心無愧，「信己無私，信人有愛」，有什麼好擔心的呢？大家要好好地把智慧的根扎深，不要菩提林被無明風一吹就倒，要堅定道心。人人的愛心建立起來，社會才能祥和，才能有平安的日子過。\n\n◆二○一八年一月三十一日 南投區慈誠委員受證暨歲末祝福\n開示因緣：回顧一九九九年九二一大地震援建希望工程。\n\n九二一那年，全球都伸出援手，募款、募心。錢不是現成就有，放著等待；只是一念相信「己無私，人有愛」。\n\n當時詢問教育部，中部總共多少學校需要重建？等到名單印好時，我一口氣一直勾，王端正副總和林碧玉副總在後面一直喊：「師父，已經超過三十多所了，您還勾最大間的。」我不理他們，只是回過頭說：「大間的我們不勾，誰要勾？」林碧玉還告訴我：「如果這樣蓋下去，是好幾十億哦！」我也不管她，最好不要讓我知道需要多少錢，我也不想要知道是多少錢，就是「信己無私，信人有愛」。咬著牙根走過這樣的心路歷程，大家要互相感恩。\n\n◆二○一八年十月二十一日 靜思晨語\n有人說：「我的生意要做大、再更大。」也有人說：「我要做善事，師父，您為我加持，讓我生意做得很成功。」這不敢保證啊！有賺錢才要來做好事，那就難等了。\n\n我也說：「用五毛錢就要做全世界的善事。」當初就是這樣，錢在哪裡我不知道，就是要蓋醫院，僅僅一項──信己無私，信人人有愛。只要完全沒有私念，自然大家的愛心會合起來，力量就大。所以在人間不要醉生夢死，要把握生命；有因緣可做，要趕快做，做就對了。\n\n◆二○一九年一月十八日 中區慈濟人聯誼\n慈濟總是取於社會、天下，用在社會、天下。因為「信己無私，信人有愛」，所以認定該做的事，就要把握時間趕緊做好；若是力量不足，就再向社會大眾呼籲愛心，帶動人人共同來做。過去是這樣，現在是這樣，更期待未來也能不斷延續這分善與愛，讓愛的能量源源不絕。\n\n◆二○一九年一月十九日 與臺中、大林慈濟醫院同仁座談\n大家都感恩師父創造慈濟，不過師父更感恩慈濟人，若沒有這麼多慈濟人，絕對沒有慈濟。即使我有想法，若欠缺因緣，也無法成就慈濟志業。\n\n我很固執，而且是擇善固執，認定該做的事，誰都阻止不了我；即使有人反對，甚至會來阻礙，我還是抱持希望，因為「信己無私，信人有愛」；我還會再說服其他有志一同的人，大家出錢、出力，共同成就好事。\n\n◆二○一九年十月十一日 與靜思精舍清修士座談\n從創立慈濟開始，就已經用《法華經》鋪路，引領慈濟人走過幾十年了；現在要很明確地向大家說，不只是鋪小路，而是要開大道。要堅定志向，不斷地向前開道、鋪路，就要信、願、行──立信還要立願，並且起身力行。\n\n「信己無私，信人有愛」，用無私的精神，積極去做利益大眾的好事，可以突破重重難關，讓荒蕪的土地變成生機盎然的沃土；一人發心，萬人受福。"
}