{
"title":"一九八〇年 多用心",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1980/198002.mp4",
"content":"一九八〇年 多用心\n\n◆一九八○年十一月二十三日 慈濟委員聯誼會\n開示因緣：對感恩戶冬令發放，衣服要先量好尺寸，讓他們穿著整套合身。\n\n這次發給貧民的衣服是做整套的，要讓他們能穿。所以如果貧民來，孤老無依的人，要馬上為他量身。假使有家眷的，就教他們怎麼量，讓他們帶尺寸單回去，量好之後寄回來，這樣大家穿起來都合身。\n\n大家發放日要來幫忙量！家裡有布尺的人就帶來，要不然一個一個量很慢。要多多用心，多多團結，把慈濟的工作好好完成。\n\n◆一九八八年十二月三十一日 靜思晨語\n我們要教人，必定要注意自己的「身、口、意」，要以身作則。師父常常教大家走路、拿東西、關門，一切的動作都要輕柔。東西不能大力拿，用力丟；走路不能大步小步拖著走。拖鞋，不同雙的不要混在一起；有些年輕人，將紅的混合藍的，拖著到處走，就表示粗心。\n\n慈濟人的第二代、第三代來到精舍，大家必定要有責任將他們教到「穿著、用物」都很得體。穿，要穿整齊；走，要走好；開門、關門要很用心、細心，不能有聲音。說話也是相同啊！聲調、韻調要控制得剛好。\n\n我要說的都說了，要做的也做了，甚至你們要聽的、要看的，師父也用心帶你們做了。心要時時守住自己的身，走路時心要放在腳上；手在做事情時，心要放在手裡；說話時，心要放在嘴裡。\n\n◆一九九○年三月十三日 靜思晨語\n我常說：「做一件事情，一定要用心、專心。」平常的人都只講究博學，想要學得很多；但經過沒多久，又覺得沒什麼，認為都會了，又想換別的。一天到晚心不能精、行不能專，整天都在玩花樣，卻沒有一項做得像樣。\n\n俗話說「十學九不行」，學了十項，卻有九項做得不像樣，雖然學得很多是「廣學」，而缺點就是少「博究」。我們要用耐心、專心、用心，把事情學好，如果真有這分耐心，即使是一件很苦的事，也能夠一路到底地學下去。如此，便能「一理通，萬理徹」。\n\n◆一九九二年二月二十九日 志工早會\n志工：「聽師父每次開示結尾，都會說『多用心啊！』；對於這句話，我覺得好像很瞭解，但是不知從哪裡用心？早上我在精舍幫忙掃地時，才深深體會多用心的道理！第一次我順手掃過去，但是回頭看地上還是留著一片片的樹葉，忽然間，我體會到這就是不用心。因此我趕快再仔細用心的掃一次，一樣是手在動作，但是這一次就掃得非常乾淨。」\n\n上人：「若能領悟『多用心』這句話，就已經證了初果。若不用心做事，即使費同樣的體力，同樣是掃地，卻掃不出什麼成果。因為用心，全神貫注一次即可做得很好，能讓環境非常乾淨，也掃出一片清淨的心地。多用一點心可以改變一切事，有人無法改，就是不用心。」\n\n◆一九九二年三月三日 靜思晨語\n我們要訓練到人與人之間，或在工作之中，彼此不會刺傷對方，互相能安然自在地相處，才是真正的靜境和定力。每次我和大家講完話後，都說「請多用心啊！」多用心，就是在分分秒秒中用心。\n有時對周遭的事物不用心注意，反而把心用於遙遠的過去和渺茫的未來，妄想過去和未來而不重視現在，會很容易造業。因為過去的已經過去了，心念還停歇在過去，就會迷失於現在。對未來想得太遠，也會忘失目前的應對，如果抱著這種心態工作，容易遺業於未來。無論是過去或未來，都不要想太多，應多多注意現在，無論環境多麼煩雜，面對任何境界，心都不要被引動。\n\n平常，有人手在做事，但是心卻想著過去或未來，妄想心太重、雜亂煩惱太多，像這樣怎能做好目前的工作呢？多用心，要用在平時的舉止行動、開口動舌。講話時，心集中於措詞言語；走路時，心集中於腳步；工作時，心集中於手，這就是「多用心」。人生若能時時用心，就不會迷失。不迷惑的人生就不會造業，人之所以造業，都是一念的迷失啊！\n\n◆一九九四年十月二十四日 靜思晨語\n在修行的路上，一定要注意身、口、意三業，語默動靜都要謹慎；走路時用心走，做事時用心做，能夠如此，自然具足四威儀。\n\n講話時若能用心，則所說的話必然字字珠璣，每一句話都能夠發人深省。反之，若不用心講話，往往一句很簡單的話，就會傷了人家的心，傷了彼此的和氣，更傷了自己的品格。所以，講話真的要很用心。\n\n佛陀教弟子們在日常生活中要守住根門，「根門」指六根──眼、耳、鼻、舌、身、意。比如眼睛看外境要用心看，所見的不論是人或事物都要用心；能夠用心，在日常生活中才會善解，這就是守住眼根門。\n\n其他也都是一樣，好比聽聲音，如果不會聽，一句好話也會聽成不好的批評，因此要守住耳根門；能夠守住耳根門，才能守好舌根門啊！\n\n總之，佛陀教我們在生活中，不管是看、聽、講或是行動，一切都得用心！\n\n◆一九九五年四月二十七日 靜思晨語\n開示因緣：英國慈濟委員分享慈善關懷個案。\n\n不只在臺灣有孤老無奈的情形發生，英國雖是人民福利很好的社會，同樣也有無奈的人生，什麼人去幫助他？慈濟人！\n\n英國有位五十幾歲的婦女，長期都有慈濟人陪伴著她。不論她是何種脾氣、性情如何，唯有慈濟人耐勞、耐力，更是耐煩、耐怨地去關心，這就是慈濟人真誠的心。\n\n天底下不論哪個地方，愛是同樣的，大愛都是從「用心」起。真善美莫不是從心起啊！所以時時刻刻都要跟大家說「多用心啊！」\n\n◆一九九六年四月十二日 靜思晨語\n學佛除了貪、瞋、癡，在外的造作之外，還有很可怕的見、思、惑煩惱。要時時運用智慧來自我觀照，自己若能反省，才有辦法把惡習斷除。\n\n日常在做事情，要很用心，用在舉止行動中，用在所做的一切。用心真的很重要！若不用心，就像時鐘本來就是讓人看時間的，空有一座時鐘，卻不能發揮作用，是時間的過失嗎？應該是人的過失。缺少智慧良能，就是沒有用心。\n\n境界只不過是我們功能的對象，一切的錯，不是境界的錯，是人不專心。人心的作用，若做得好即是功德；若一而再、再而三不斷地犯錯，就是罪業啊！\n\n同樣那些時間，同樣那些人、事、物，看看我們的心是往哪個方向走。舉止動作、語默動靜無不是從心起作用，所以要多用心啊！\n\n◆一九九六年五月十六日 靜思晨語\n為什麼師父要連續說「多用心」？因為心如果沒有照顧好，行動就會差錯。學佛到底要用什麼去學？要用「心」去學。日常生活中，一早上殿，敲木魚的要用心敲，用心分析有沒有敲得太重或太輕？聲音有沒有剛好？是不是會打到邊緣？心沒有用在上面，聲音就不會美。\n\n手在做這件事、心就要用在這件事上，如果能心、手一致，什麼事會做不好？如果用心說話，句句字字都是珠璣，講話就是妙法，人與事就可以圓融。如果不用心講，就很容易傷到人，或得罪人。\n\n面對人時要用什麼臉色？自己也要多用心。雖然內心沒有想壞的、沒有在生氣、沒有一點壞意，不過讓人看到我們的態度，覺得好像彼此之間有一條鴻溝，沒辦法接近。像這樣的臉色、這樣的態度，想想看自己喜歡嗎？如果自己不能接受，就不要用這種態度對待人！總之，修行最重要的是要時時刻刻、分分秒秒顧好這念心。\n\n◆一九九七年三月五日 靜思晨語\n日常生活中的語默動靜，都要多用心。若能用心，則山河大地無不是諸佛出廣長舌相；花草樹木、山溪流水無不是清淨的妙音。如果用心看山，那雄偉壯觀的景象會讓人覺得自己是如此的卑微、渺小！人有什麼好貢高、自大的呢？\n\n如果肯用心，細聽海濤波浪、溪水湍流之聲，就好像在啟示我們：時日如流水般地消逝，後浪推前浪，人生很無常啊！總之，用心就能體會佛陀的教理、人生的真理。「用心」雖然只是兩個字，卻包羅一切的道理。肯用心，道理就在眼前、在開口動舌之中；如果不用心，哪怕真理就在前面，也是不知不覺！時時用心，舉手動作無不是妙法！所以，我時時要各位多用心啊！\n\n◆一九九七年十一月十六日 靜思生活醫事營\n開示因緣：一位印尼慈青的爸爸脾氣不好，他想表現叛逆，所以比爸爸脾氣還不好。投入醫院志工後，從老爺爺身上體悟多用心的真諦。\n我對慈青說到醫院要多用心，一位慈青就把「多用心」放在心裡。有一天他走進病房，有位老爺爺的脾氣很不好，會打人、罵人。這個孩子覺得他來當志工就是要關心他、愛他，愛他就要讓他。因為有這種觀念，所以就掛著笑容去看這位老爺爺。\n\n隔天，在電梯門口遇見老爺爺，老爺爺一眼就認出這位慈青，還說：「年輕人，我昨天對你這麼兇，你生不生氣？」慈青一聽很震撼，他想到上人說要「多用心」，開始時還不知道怎麼用心，覺得心在裡面怎麼用呢？\n\n聽這位老爺爺一說，他恍然大悟，覺得這就是用心的功力。沒想到爺爺脾氣發完之後還認得他，還會發露懺悔。原來對人有愛，常常關懷人，這樣的人生才能輕安自在。\n\n◆一九九八年二月十五日 靜思晨語\n佛教有一句話「以心轉境，不要被境轉了心」，要訓練成心能轉境，也是要一點一滴累積這種習慣。學佛不要想「這是我的習慣，不想去改」，也不要想「習慣難改」就不肯改，應該要提起毅力，知道錯了，要及時改過。\n\n心能造一切，心如果放逸了，就會被引導到與環境混雜在一起。如果有毅力將心拉回來，好好自我培養，境與心就是兩回事。聖人是心轉境，凡夫是境轉心，一切的一切就是要顧好這一念心。要時時提高警覺，分分秒秒顧好這念心，當然不離「多用心」！\n\n◆一九九九年八月八日 自由時報記者楊慧君小姐訪談\n記者問：「一念會叢生，我不太瞭解多用心？」\n\n上人：「多用心就是要顧好現在的一念心，不要說錯話，把握現在真實的人生，不要一直想未來，也不要一直想過去。很多無謂的事，要把心拉回現在，不要讓這一秒鐘的心亂了，才不會這一秒過了，下一秒就後悔。常說世間上有一樣東西完全不能重複，那就是時間，心不好好把時間看好，一不小心就會亂。」\n\n◆二○○○年四月二十九日 全臺慈誠委員研習\n人生來世間，一定要舉步輕重，不要輕視自己。慈濟人走一步要留下八個腳印，光聽就覺得非常的忙碌。既然步步要有腳印，就要步步為營，每一個腳印都要很踏實，不要有差錯，差之毫釐，失之千里。要日日用心，時時不離一念心，用心很重要。\n\n一位教授聽了師父的錄音帶，聽到「多用心」這三個字後，就感動地哭了。大家如果會觀察，就可以用「身」做道場，用「心」做道場，對大自然的物理多用心，物物都可以做道場。\n\n師父常常說「多用心」啊！三個字已經包括很多的道理，那位教授來這裡，體會這三個字就很感動，受用這麼大。為什麼大家沒有感受呢？因為沒有用心，所以沒有感動。來到人間真的要用心，才能舉足輕重。\n\n◆二○○二年十一月三日 與北區靜思生活營學員座談\n有人問：「多用心，是指世間法的智慧，還是出世間法的慧命？」\n\n人各有願，不論世間法或出世間法，人格不成，如何成佛呢？不要忘記此刻做人的規則，若要引導人做好人的規則，就叫做世間法。常說人圓、事圓，理才能圓，要先學會做人、學會做事，道理才真正能通。\n什麼叫出世間法？就是心不執著。就像慈濟人，再困難都會去付出。我都會說：「辛苦了！」他們都說感恩，因為付出之後才知道自己有福，所以付出同時還要說感恩，這就是不執著。而且沒有「我是救人的人，所以我很大」的想法；重要的是，因眾生受苦難而去付出，就是用心。\n\n用心在世間法，要好好做人；用心在出世間法，要撇開自己的私心，用大愛付出，這就是菩薩道。\n\n◆二○○三年一月二十七日 靜思語教學研習營暨慈青薪傳營\n有智慧的人做對的事情，做錯的事不算是有智慧，所以要常常用心。\n\n常常說，愛心就是要愛好自己的心，要常常觀照自己，即使是把愛付出給別人，也要自我觀照。有的人，愛與被愛都非常辛苦，而且滿心煩惱，這種愛就是用錯地方，所以說要照顧好自己的心。\n\n為人師表不只會授課，最重要的，要把自己的形象、生活規律照顧好，才能照顧好學生的心。學生的心沒有照顧好，光教會他讀書、考試，這不是頂好的老師，也不是最好的學生。\n\n同樣的，慈青自己的形態也要照顧好。即使不穿這套制服，在學校裡也可以讓人家說：「因為他是慈青，所以他的形象那樣好。」一定要做到這一點！\n\n期待大家用心，要多用在自己的身上，語默動靜，要多為自己用一點心，這就是照顧好自己的心。\n\n◆二○○五年九月十六日 靜思晨語\n「心」字這麼簡單，卻是我們一輩子的功課，在修行者應該要說生生世世，一念心就是行道的關鍵。如果沒有好好用心，路極容易偏差。路一偏差，差毫釐，失千里。所以時時要顧好心和外面的境界，要有很堅定的心和願，才能守志奉道；若能守志奉道，其道甚大，這條路要走得正，才不會偏差。\n\n◆二○○七年十月十七日 對臺中清水慈誠委員開示\n美國慈濟人幾年前回來，我就說：「大家要『多用心』！現在的氣候異常，天災人禍很多，要虔誠一點，人間菩薩招生。」他們異口同聲說：「師父，我們那裡都沒有什麼災難，也沒有什麼福田可做。」我說：「你們不要這麼說，災難若來時，那就不堪設想喔！」\n\n二○○五年卡崔娜颶風，重襲紐奧良，真的遇到了。所以人不要太自大！\n那時美國慈濟人，從加州開義診車，開了四十個鐘頭，連夜趕日，趕到德州，因為紐奧良的災民疏散到德州最多。\n\n他們到德州去義診、發放。其中有一個女士特別肥胖，給她的長褲，再怎麼挑，都無法穿，最後慈濟人把兩件褲子剪開，合成一件給她穿。從沒有化成有，這樣撫慰他們、擁抱他們；這種愛心，就是用心。美國慈濟人在那個地方，離師父那麼遠，心也是和臺灣慈濟人一樣。\n\n◆二○○九年二月二十六日 與高雄四合一幹部座談\n以前有人問我：「師父，我聽法要怎麼聽？」我說：「用耳朵聽。」我又問他們說：「你們用耳朵聽法，是用一邊聽，還是兩邊聽？」他們說：「兩邊耳朵都聽。」「喔！難怪，這邊聽，那邊流出去。」有人就趕緊反應說：「沒有啦，我用一邊耳朵聽。」「對啦，這樣才會一知半解。」\n「唉呦！師父，我到底要用什麼聽？」「心。我們用耳朵聽，耳根入，要存入心。」假如能夠從耳根入，存於心中，這樣的法入心，才有法度。\n\n◆二○一一年五月十七日 志工早會\n開示因緣：二○一一年五月十六日至十八日，約六百位志業體同仁及志工、演藝人員於花蓮靜思堂排練「法譬如水潤蒼生．廣行環保弘人文」經藏演繹，於五月十九日、二十日演出。\n\n經藏菩薩真的很用心、很精進，一次又一次，雙手、千手、萬萬手，身與手都是共一念心。只要我有時間，哪怕短暫的幾分鐘，我都會去看他們演練；我是欣賞，他們是精進。\n\n這一大群菩薩用心入經藏，不只是在臺上表演，是真正的入經文，一舉手、一投足，字字無不都是妙法用在身、心中！大家很用心、很用心，用那一分懺悔的心，讓心清淨，去除無明雜念，專心入經藏。\n\n不只是個人的肢體語言，還要配合別人的，這種合和互協展現出那一分妙法真諦的美，實在是很用心。這就是道場，人間無處不道場，慈濟人做到了。\n\n◆二○一四年三月三十日 花蓮慈濟醫院醫師合心共識營\n選擇醫師這樣的行業，對人生的幫助很大；不過，要把醫師的工作做對、做好。中醫說「望、聞、問、切」，要細心地檢查，要看病人的臉、看他的舌、看他的色等等，還要不斷地問，聽病人身體的狀況，再把脈瞭解等等。這種愛的用心，才能確切診斷病人的病狀。\n\n西醫更要用心，病人到底是什麼樣的病？該檢查的要為他檢查，判讀也很重要，認清楚他到底是什麼病，才能對症下藥。該不該開刀，要怎麼開，怎麼治療等等，都是醫師在病人身上的用心。人生最苦，莫過於病痛，唯有良醫，用心對症下藥，才能幫病人拔除苦難。\n\n◆二○一七年五月九日 靜思晨語\n看東西，心念要專注。要時時記得用心，用心看、用心體會、用心分別。有用心就會常常警惕，警惕自己不要心猿意馬。\n\n手拿著這個東西，心去想著遙遠的地方，有用的東西在你的手中也會變成無用；無用的承攬在心裡，就會常常起煩惱。\n\n要常常用心，專心靜慮：現在要走的這條路有平坦嗎？若是身心健康，走路是平的；心不健康，就是不平、無地的路。心不專，容易出事！心單純，沒有雜念；起步動足，心沒有離開身行舉止，也叫做用心。\n\n◆二○一九年三月二十九日 靜思晨語\n「莫忘那一年」，很多事情都是在時間中累積，我們的心也得要趕快把握住，當下用心。要不然時光過了，心沒有注意，法也這樣漏過去，沒有法就無法入心，也就是「無法度」。所以必定要用心，才能夠入人群度眾生，請大家時時要多用心啊！\n\n◆二○二○年五月二十五日 志工早會\n師父前年開始，就一直說「感恩尊重生命愛」，要人人感恩，時時尊重生命，發揮愛心。今年這一波新冠狀病毒肺炎，這一句話剛好派上用場，大家要用心去思考。想到十七年前的ＳＡＲＳ（嚴重急性呼吸道症候群，又稱非典型肺炎），那一波也是一直在推素。\n\n這一波是「大哉教育」，感恩天天都可以聽到有人響應茹素。期待讓更多人從迷中覺悟起來，發揮愛心；有愛，天下就平安，疫情就會快速地結束。希望大家共同一心，病毒是人力無法擋的，唯有心虔誠的力量，才是良方妙藥。大家要用心，體會師父的苦口婆心；我真心地呼喚，這是真實道理。"
}