{
"title":"一九八一年 入我門不貧，出我門不富",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1981/198101.mp4",
"content":"一九八一年 入我門不貧，出我門不富\n\n◆一九八一年七月十九日 慈濟委員聯誼會\n佛陀說：「入我門不貧，出我門不富。」若非真心為佛教做事，不論怎樣努力，還是無法成功；若是真心為佛教做事，必有天龍護法擁護。\n\n生命無常，人身難免生老病死，無法永留世間，但精神卻可以永存人世。若要恆常，就必須勤為慈濟，努力來完成建院工作。唯有將抽象的愛心化為具體的醫院，慧命才可以永生永世活在世間。\n\n◆一九八四年十一月十一日 慈濟委員聯誼會\n開示因緣：為花蓮慈濟醫院建院募款。\n\n師父的功德不大，大家的功德才大；你們不為名、不為利的為慈濟效命，我只不過是沙堆中的一粒沙，與你們都一樣。人多、力大，福就大，要建一間醫院，只憑一個人的力量無法完成；必須有很大的福業來造福人群，讓人與人之間彼此仰仗福報，來完成這件大事。\n\n我們需要介紹更多的人，不怕錢少，只怕人少；有錢出錢，有力出力。這所佛教醫院，是大家的醫院，不是一個人的醫院。有虔誠的心就有感應，只要大家的心常常掛念慈濟，本著「誠正」的態度，就可順利推展志業。佛教中有句話：「入我門不貧，出我門不富。」希望大家精進，共同為建院努力。\n\n◆一九八六年三月三十日 慈濟委員聯誼會\n佛陀教導眾生「入我門不貧，出我門不富」，尤其教導出家弟子。整句話的主旨就是：「你有誠意追求佛法，佛菩薩絕對不會辜負你；如沒有誠意，即使假借佛教之名也沒有用。」因此，我決定做慈濟時，就強調信心，只要有一分誠與正，將來的慈濟事業即可作最好的證明。\n\n現在慈濟聚集無量真誠如佛陀的慈悲宅心，為病患籌建醫院。慈濟醫院的結構體，地面五層、地下一層都全部完成了；甚至將來醫師的問題，也因與臺大醫院辦理建教合作而解決，佛教的事業在此打下了基礎。\n\n◆一九八八年九月二十四日 臺東區慈濟會員參訪精舍\n我要做慈濟的時候，花蓮有一些老人家很反對。她們說：「要救人很容易，但是要收錢很困難。貧民每個月在增加，哪有那麼多人願意長期幫助您呢？您將來一定會漏氣。」\n\n佛陀說：「入我門不貧，出我門不富。」意思是「你們如果真正為我做事，我絕對不會誤了你們」。我很相信佛陀的話，只要我們抱著誠與正的心態去做，天龍護法、佛菩薩一定不會誤我們，這是我堅定的信心。\n\n◆一九九一年四月十六日 高雄市立文化中心幸福人生講座\n當年要建醫院，我沒有接受日本人士的兩億美金，有人說：「師父，如果您不接受，您會很辛苦。」佛陀說「入我門不貧，出我門不富」，意思是「如果有心要為我做事情，我不會誤你；但是你如果假借我的名義做事情，就算你如何厲害都沒有辦法。」\n\n憑著這分信心、這分信念，我相信臺灣同胞的愛心一定可以凝聚在一起，大家牽手同心來完成四大志業中的醫療工作。\n\n◆一九九一年八月三十日 北區委員一日精進\n十幾年前師父想要蓋醫院，有的人說我在做白日夢，有的人說是天方夜譚。不論他們怎麼說，我心中總是有一個「為佛教，為眾生」的願望。既然不是為自己，而是「為佛教，為眾生」，這叫做清淨的願心。\n\n有願就有力，那時候有這麼多人當我的力量，有這麼多人的力量來成就師父的四大志業；只要不是為了自己，無私無我的願和希望，都可以如意。這就是佛陀所說「入我門不貧，出我門不富」，只要是真正為眾生，真正為人群，就能夠如意滿足。\n\n◆一九九二年四月十九日 慈濟委員聯誼會\n佛陀曾告訴弟子：「入我門不貧，出我門不富」，意思是如果有一分「誠、正、信、實」的心，做人做事一定不會有障礙。「誠」，是以發自內心的真誠來待人；「正」是處理事情公公正正；「信」是對彼、對己都有正確的信心；「實」則是做人老實。如果能時時本著誠正信實，那麼我們的心就已經契入佛心了。佛心就是最虔誠公正的心，若能做到這樣，已經入佛之門。\n\n「入我門不貧」，因為以佛心做事，自然有護法加持；對人做事問心無愧，就可以做得皆大歡喜，身心自在。\n\n「出我門不富」，「出我門」就是「虛偽」。外表說得很好，其中卻隱藏了許多怕人知道的事情；外實內虛、缺乏誠正信實的人，即使再聰明、再有才華，也無法成就大事。\n\n◆一九九二年四月二十六日 慈濟列車會員參訪\n我現在若是想到過去建醫院時，既沒有錢、也沒有土地，人力也很單薄，自己也會拭一把冷汗。\n\n有人跟我說：「哎呀，證嚴法師在天方夜譚啊！」甚至還有人在背後說：「哎呀，他在做白日夢啦！一個出家人什麼都沒有，哪有辦法蓋一間醫院？談何容易！」但佛陀說若是真真正正用那念最虔誠的心，沒有事情做不成的。這也是應我們社會的一句話：「天下無難事，只要有心人。」甚至還有一句話說：「一勤天下無難事。」只要你勤、你努力、你認真，天下哪有什麼困難的事情呢！\n\n◆一九九三年十一月八日 高雄區慈濟列車會員參訪\n開示因緣：美國分會剛成立義診中心，經費完全來自當地的募款，無需本會負擔，有心有願就有力。\n當時他們想投入義診時，我說：「你們盡量就地取材，假使不夠，才跟臺灣說。」美國分會執行長黃思賢說：「只要師父答應讓我們做，弟子總以師志為己志，我們盡量拼，看是否不向臺灣拿錢，就能達到師父的志業。」我鼓勵他：「入我門不貧，出我門不富，師父是這麼走過來的路，只要你虔誠做，絕對有人力、有財力。」\n\n果然，發心者很多；在裝潢、添購設備時，很多人說「這件我要出，不能給別人」。大家共同匯集愛心，一間很有水準、很氣派的義診中心就完成了。\n\n◆一九九四年六月五日 新竹區慈濟會員參訪精舍\n佛陀告訴我們「入我門不貧，出我門不富」，意思是「你若有我的心要去做好事，絕對不會讓你貧；你若是沒有我的心，不肯去做好事，就算再富有也過不了三代人，再富有，也不會快樂。」意思就是自己要多培養佛的心。\n\n◆一九九六年十月五日 新聞青創會靜思生活營\n自我走入宗教之後，佛陀說的「入我門不貧、出我門不富」這句話給我很大的鼓勵。它的意思是，如果真的走進佛門，又信實誠正要為眾生做事情，佛不會辜負你，也不會讓你貧窮；但如果是拐彎抹角，事就很難成。「入我門」就是入佛的心門，心門是慈悲喜捨的心，是誠正信實的心，對世間無欺無騙的心，這才是真正的佛門。\n\n◆一九九六年十一月十三日 中區委員聯誼\n花蓮慈濟醫院第二次動土後，除了要擔心工程款之外，還要擔心醫師從哪來？要如何經營？不過，我有一種信心，就是佛陀對我們的教育「入我門不貧，出我門不富」。只要有顆虔誠的心，為佛教、為眾生做事情，佛陀絕對不會耽誤我們；憑這個信念堅決做下去，就能得到大家點點滴滴的支持，來成就我。\n\n◆一九九七年九月六日 北區榮董聯誼\n佛陀說：「入我門不貧，出我門不富。」何謂「入我門」？即是信實誠正，不欺不詐。真正為人群、為眾生付出，佛不會辜負我，這是我對自己的信任；三十二年前是如此，三十二年後的今天也是如此。在我有生之年，仍然是取於社會，用於社會。將愛心與力量集中起來，就可以做建設。\n\n◆一九九八年十二月二十九日 海外慈青幹部訓練營\n三十三年前，缺乏物資、缺乏人力，什麼都沒有，每個月要救濟的那一天，真的是很緊張。不過，我常常有一種信心，因為佛陀說過「入我門不貧，出我門不富」，意思是，人若有誠懇、真誠的心，有佛陀的法和愛去疼愛世間的眾生，佛陀絕對不會辜負他。而「出我門不富」是指，假如沒有真誠的心、真誠的愛去付出，哪怕你再能幹、再神通廣大，都沒有用，也不會富有。我對這兩句話非常的堅信，所以才有現在的慈濟四大志業。\n\n◆二○○二年二月十日 志工早會\n開示因緣：約旦慈濟志工陳秋華，帶動王室與政府高級官員，關懷老人院與賑濟外來難民，不遺餘力。\n\n約旦的慈濟人這麼少，委員才兩位，會員二十幾位，志工六位。他們能在一年之中幫助幾千人，而且還定期去關懷，做到被當地人所尊重，媒體也在報導。我問陳居士：「你們人那麼少，怎麼去做救濟，還能不用回來向基金會拿錢？」\n他說：「師父，您不是說過，入我門不貧，出我門不富，只要用很虔誠的心；所以我一開口說要去哪裡救濟，很自然物資就會集中過來，而且都還有剩餘。我又說下一次要去哪裡救濟，但是物資有一點不夠，說完物資就又漸漸集中過來。」他很相信師父的話，「入我門不貧，出我門不富」，只要盡心盡力去做，不怕沒有力量。\n\n◆二○○五年十一月十三日 臺北慈濟醫院同仁人文營\n當年，政府要消滅貧窮，一直勸導老人家住到養老院，一度說：「不到養老院的就停止救濟。」所以慈濟救濟貧窮的範圍，突然間成長。委員說：「我們的承擔會很重。」我知道承擔會很重，但是佛陀說過「入我門不貧，出我門不富」，意思是說：只要決心做，不會讓你窮到哪裡，因為你誠心誠意要去付出。如果肯做，力量就會出現；如果不做，也不會有多少力量。\n\n◆二○○六年四月二十一日 志工早會\n我很感恩在克難中的竹筒歲月。那個時候，我們借住在普明寺，生活很克難，那個時候開始要成立功德會，有人會說：「自己的肚子都顧不飽了，還想去救人。」不過我堅信佛陀說的一句話。\n\n佛陀說：「入我門不貧，出我門不富。」意思就是，只要你以很虔誠的心入我的門，不會讓你太窮，你真心做事就不會有困難。我堅持這個理念，所以雖然自己的生活在克難中，很辛苦，還是成立了功德會，名稱就叫做「佛教克難慈濟功德會」。\n\n「克難」兩字其實用了好多好多年，如何的克難法？第一次發放，有人要來領物資，也有會員來參加，要讓人吃完中餐再回去。那一段時間都是煮稀稀的鹹粥，連油都沒有，我們就跟地藏菩薩廟（普明寺）借油、借米。油米鹽的錢是我們自己負擔，會員所捐的錢點滴不漏用在救濟，我們自己的生活都從克難中來。\n\n◆二○一○年四月十一日 志業體同仁人文營\n在花蓮要蓋醫院不是一個人能做得到的，需要很多人，還要很多錢。這些錢，哪裡募啊？我心裡想，佛陀有一句話「入我門不貧，出我門不富」，意思就是「只要你虔誠要為眾生做事，以佛陀的精神為群眾、為人群的苦難去付出，佛絕對不會辜負你，一定會有力量支援你；人力、物力，都可以支援你。」我相信！\n\n◆二○一一年八月十五日 與馬來西亞實業家座談\n做慈善工作，絕對不會想一年要多少預算，反正該做就做，不需要先去預算。\n\n有的人會說：「假如你救過頭了，沒有錢怎麼辦？」我就說：「入我門不貧，出我門不富，佛陀是這麼說。所以怎麼會沒有錢呢？有啊，都在人的口袋裡啊！」\n\n我相信只要人人誠正信實，天下苦難人，自己都有帶福來，你想救他多少，就有多少錢可以去幫助他。俗話說「增多少人吃飯，米缸裡就漲多少米」，只要我們有心，把人人善良的心打開，很自然就會有力量。\n\n◆二○一二年十一月二十四日 海外慈濟人受證暨歲末祝福\n我出家以後，立志要自力耕生。我所要的道場，不是有形的大道場，是要蓋心靈的大道場。現在想來，那個時候很自不量力。不過我還是相信佛陀所說：「只要你有心，即使窮，入我門也不貧；假如沒有這一念心，哪怕入我的門中，也不富。」\n「入我門不貧，出我門不富」意思就是，進入我的門戶來，你要真誠、用心，從發心的那一念起，方向不要有絲毫的偏差，差之毫釐，失於千里。我很慶幸，從方向決定的那一刻，一直到現在都沒有偏差，就是很堅定的一念心。\n\n我相信佛所說的話，「入我門不貧」，只要你有心要做，一定會做得起來；「出我門不富」，如果不願意按照正確的方向、軌道，心靈少了那一分誠懇的心念，哪怕你再能幹，能建的也只是一個有形的大道場。但是，我要的不是有形的大道場，我要的是無形的心靈道場！\n\n◆二○一四年八月五日 與高雄區慈濟人視訊會議\n開示因緣：二○一四年七月三十一日高雄氣爆發生後，關心受災者情況。\n\n高雄地區這幾年經歷了幾次大災難，包括莫拉克風災。慈濟人很有心，而且合和互協，才能在八十八天內，幫受災鄉親建立安居樂業的村落，實在很不容易。那時我要大家相信一句話──「入我門不貧，出我門不富」，現在還是要這麼對你們說。\n\n師父做慈濟時一無所有，但初期就遇到幾次大型災難。像臺東大南村火災，整個村都受災，當時慈濟的慈善基金還不足二萬元，我竟然敢對整個村的村民發放，發放的是那時品質最好的臺麗毛毯，發給孩子品質最好的太子龍制服等等。我們確實缺乏資源，只是為那些苦難人設想，要給予尊重的援助，所以不顧一切，憑著最虔誠而無私清淨的「誠」與「情」，給他們最好的物資。\n\n師父一向決定要做事，都不會事先預算要投入多少金錢、物資？只想著需要幫助的苦難人有多少？如何才能照顧到每一個需要的人？菩薩所緣，緣苦眾生，苦難之地就是菩薩的修行道場，顯示種種境界來磨練菩薩，所以要做得甘願，而且做得法喜充滿。\n\n◆二○一五年六月二日 靜思晨語\n人若要快樂，必定要知道人生要求的事情，十有八九是求不得。我們若是認真在自己的本分事，歡喜付出、少欲知足，這樣每天也是很歡喜。要不然，人間永遠都是苦，都是不滿足，苦在煩惱、無明、執著。\n\n人間的福，是在布施中得歡喜；有付出的心，就叫做布施。不論是財布施或是用法來布施，或者是用力來布施，只要別人需要的，我們願意付出、幫助他，都叫做布施。常常說：「入我門不貧，出我門不富。」這句話，有心的人願意接受，放在心裡，他的受用就很大了。\n\n◆二○一八年六月二十四日 與全球四合一幹部座談\n開示因緣：二○○八年緬甸納吉斯風災，慈濟發放米糧、穀種，感動兩位農民，開始日存一把米助人，而後帶動十五個村莊儲存「米撲滿」。\n\n緬甸的烏丁屯，還有烏善丁，這兩位真的很感人，他們為菩薩道增了一個新名詞──「米撲滿」。每一個人一把米，會合九百八十多人，就可以幫助十五個村六十六戶的窮困人。所以不要輕視一把米，這一把米都有人的一分心。\n\n烏善丁把烏丁屯當成偶像，去聽他的分享，向他要二十五個米撲滿，自己還去買了二十五個，合起來五十個去發。但是回收的米是九十多個罐子，比付出去的更多。不是回收在自己的口袋裡，而是利益眾生。每個月都有很多苦難人，孤寡老病都可以得到照顧。\n以前，他們住的房屋是薄薄的竹片，上面蓋的是茅草。現在烏丁屯天天到田埂裡，繞著田埂祈禱，跟他的稻子說好話。他都沒有用農藥，但是稻子比別人都豐收。他現在蓋起了一個紅磚屋，當起了慈濟人的聯絡站。\n\n只要有心，「入我門不貧，出我門不富」。造福是為自己，也是為人間，自利還要利他，這就是佛陀的好弟子。只要有慈濟心，人人都有機會得佛法；佛法度入門，就可以向普天之下撒福種。"
}