{
"title":"一九八二年 設立慈濟醫學清寒獎助學金",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1982/198202.mp4",
"content":"1982 設立慈濟醫學清寒獎助學金\n\n一、【沿革】\n◎1972.08.05 為獎掖家貧成績優良學子，開始設置清寒優秀學生升學助學金。\n\n◎1982.07 訂定「財團法人佛教慈濟基金會醫學清寒獎助學金」申請辦法，每學期舉辦一次。\n\n◎1982.12.26 「慈濟醫學清寒獎助學金」委託慧炬雜誌社代辦，首次頒獎。\n\n◎1986.09.01 慈濟道侶文化服務中心成立，慈濟獎學金轉由文化服務中心舉辦，同時增加佛學、藝術獎學金項目。\n\n◎1986.11.29 上人全省行腳、關懷會務。至長安東路「慈濟道侶文化中心」，陳慧劍居士就獎學金會務進行簡報，並建議易名為「慈濟清寒醫學獎學金」。\n\n◎1996.03.25 助學金第十四年，嘉惠學子一千四百餘名。慈濟每學期頒發醫學（含醫學、護理）、佛學（含佛學院、大專、研究所）、藝術（含音樂、美術）三項獎學金。\n\n◎1998.12.27 助學金邁入第十六年。為讓學子有更充裕的時間準備，改為年度舉辦，並提高獎助金額。\n\n◎2002.02.03 最後一屆助學金頒獎典禮，之後因轉型，故終止舉辦。\n\n二、【相關內容】\n(一) 1972.08.05慈濟月刊070期\n花蓮佛教慈濟功德會為使家境清寒而學業操行成績優秀的學生，能夠升學上進，決定濟助清寒家庭子女升學。藉此培養國家社會有用之才。本會初步擬定六十一學年度撥出一筆專款作為助學金，名額暫定八名。\n\n助學金額為高中、大學每年二期每人濟助全部註冊學雜費。如在校品學優良，本會得濟助其學雜費至畢業為止。如查明品德不端或違犯校規者，本會即停止濟助。\n\n(二) 1987.02.25慈濟月刊244期隨師行記\n兩點鐘，在三寶歌中，典禮正式開始。\n首先由上人開示：\n\n慈濟獎學金創辦以來，今年是第五年了，\n在座同學有的自第一年即開始申請。而到今天總算我們正式見面了。\n\n人生有生、老、病、死四大苦，但病苦是可以減輕的。\n那即是需要充份的醫療設備。\n因此，自六十九年開始我就在花蓮籌建醫院，\n有很多人問我，您既不是醫生，也非企業家，為何要蓋醫院，\n而我是為佛教，為眾生而蓋醫院。\n花蓮是個偏遠地區，醫學設備不足。\n但好的醫生也需要有好的設備來配合。\n\n因此，從那時候開始，我即準備蓋醫院，同時也需要培養醫學人才。\n曾有人問我，如果領了慈濟的獎學金，將來是否一定要到慈濟醫院來服務？\n我辦這個獎學金，完全沒有條件的。\n只希望以佛教的力量與精神來培養良好的醫學人才。\n每－位受獎的同學，將來不論在那兒服務，希望他能好好的發揮他的功能。\n\n慈濟醫院成立的目的：\n一、弘揚大乘佛法的入世精神，延續如來慧命。使社會大眾了解佛教的正信精神。\n\n二、提高台灣東部地區的醫療水準，使比較偏遠、落後的地區，也都能享受到現代化的醫療服務，確保眾生的健康。\n\n三、培育人才，我們最終的目標是設立一所一級的教學醫院，成立一所醫學院，培育具有宗教精神和愛心的醫護人才。能保持一流的水準，院長與我共同的願望是希望將來能辦慈濟醫學院。\n\n假如，將來各位能為「慈濟」、為佛教、為眾生奉獻所知所學，\n當然是全體「慈濟」工作人員的最大期待，但不勉強。\n只要你們肯上進，肯用功，「慈濟」會盡力來支持你們，培養你們。\n希望將來我們的醫院都有我們的醫師，\n讓我們自己的醫師來帶動將來醫學院的學生，這是我最大的期待。\n\n祥雲法師致辭言：\n證嚴法師這幾年內為佛教作了很大的事業。即是慈濟功德會及慈濟綜合醫院。由於慈濟醫院不收保證金，而影響全省醫療界，進而為痛苦同胞，解除了第一步的障礙。陳慧劍居士在佛門中是難得的人才，自己出了幾本著作，他能在此與證嚴法師共同推展佛教文化事業，相信這個工作將會有很大的效果。\n\n陳慧劍居士報告：\n原本委託慧炬雜誌社辦理的慈濟醫學獎學金，這學期開始完全由慈濟文化中心辦理。下學期開始每學期增辦佛學獎學金及藝術獎學金。亦即為美術及音樂系的同學所辦的獎學金。相信明年將會更隆重。\n\n王端正先生致辭：\n首先向所有得獎同學道賀，因為在全省這麼多的佛教徒與醫學院同學，只有十位得獎實在不容易。天下人才一大用，慈濟醫院為培養天下人才而付出心力，我想是功不唐捐的，無論各位同學將來到那一個地方服務，希望能抱持佛陀的仁心仁術來發揮所學所會，天下人才天下用，這即是我們的目的。\n\n「慈濟」將來還有好多工作要作，歡迎各位得獎同學加入我們的行列，希望你們對「慈濟」工作付出－點關心、關懷，讓大家同心同力為改善社會而努力，相信我們的社會會更美好。我本身也是「慈濟」的義工，如果各位在求學中還有一點餘力，歡迎你們加入「慈濟」義工行列。\n\n就讀高雄醫學院牙醫系四年級的楊帆同學代表致答辭：\n證嚴法師創辦慈濟功德會進而在東部籌建醫院乃為佛教界點燃了一盞明燈，給我們很大的鼓勵。\n\n我們學醫的，除了要好好讀書，還要好好發揚醫德。對自己負責，提高道德水準，這是很重要的。\n\n曾到過慈濟醫院外科實習二個禮拜的林成龍同學，慈濟基金會從七十一年度舉辦九次醫學獎學金，即得了七次獎學金，全家皆佛教徒，亦是「慈濟」多年的熱心會員，對大眾表示：\n\n我是台大的實習醫師，今年十月份調到慈濟醫院實習。在慈濟醫院常常看到很多在台北根本看不到的情況，在台北也許是知識水準較高，一點小病即趕快看醫生，在花蓮有太多可憐的人，他們根本不知道他們多嚴重，甚至有的只剩下幾個月了，但他們自己都不知道，因為沒有錢，也得不到好的醫師治療。這給大家一個啟示，師父的選擇沒有錯，越是需要我們幫忙的地方，越是要去。如果醫院建在台北，功德就不會那麼大了。\n\n我們都知道醫病的功德最大，有很多醫生是抱著虔誠的心去慈濟，雖然我們去慈濟醫院有一點車馬費，但我們又捐回「慈濟」，因為我們來這裏不是為了錢。我曾經聽一個醫生講，如果他要賺錢，在台北一天可以賺好幾萬。但他情願花兩個禮拜去「慈濟」。\n\n醫護人員也是人，也許在醫學方面比較有研究，但在修養上是否跟得上大家？我們到「慈濟」去無非也是一種磨練，去消除貪瞋癡，修身口意三業。\n\n我們到慈濟不會把錢看的很重要。但是大家的支持必須要源源不斷的。我曾經到過精舍和師父談話，剛開始一定要付出很大的心血，希望大家－定要有信心。醫護人員絕對不會讓大家失望的，這一點我可以向大家保證。\n\n有很多教授，譬如：台大醫院婦產科主任李鎡堯、外科主任陳楷模，內科主任連文彬，在台大要掛他們的號都掛不到，但他們都很義務、樂意的到慈濟醫院幫忙，我雖然是個小小的實習醫生，但我很榮幸能頁獻我的力量。\n\n治病功德以外，佛教給這些病人種一分善因，也許他這一世不能成佛，但是他已結下佛緣，有這個佛性存在，功德是在不知不覺中建起的，也許他們借這個因緣可以向成佛的道路更邁進一步。\n\n(……中略……)其次，應該要再多方面網羅人才，我們必定要有自己的醫生，自己的人員，最後，謝謝慈濟功德會，謝謝證嚴法師。\n\n\n(三) 1987.09.05慈濟月刊251期隨師行記\n下午，師親臨長安東路的慈濟文化中心，主持由慈濟基金會主辦的醫學、佛學奬學金頒發典禮，參加者有評審委員于凌波及陳慧劍居士、慈濟基金會總幹事王端正先生、榮譽董事代表陳燦暉教授，以及台北委員代表二百餘人。\n\n大家唱慈濟頌及功德會會歌之後，首先由師父開示：\n站在這裏有三種心情，一是無限的感謝、感激，\n二是無限的歡喜，第三是無限的期待。\n\n感謝是感謝二十二年來委員的努力、會員的愛心；\n無限歡喜的是，今天看這麼多同學可以拿到奬學金，\n表示你們除了對學業的認真研究之外，對佛學的研究也是很用心。\n因此，我替你們歡喜之餘，亦為佛教而歡喜，\n佛法在人間，需要人間來接受，在我們接受之後，能將佛陀的精神再散播給他人。希望諸位同學除了學問的研習之外，能再接再勵對佛教的精神，多加追求。\n\n在此，我要向大家報告，這個奬學金是由慈濟基金會來辦理的，\n而基金會的母會，就是慈濟功德會，基金會成立於民國68年(1979年)，\n而慈濟功德會在民國五十五年春即成立，當時的會員，只有三十餘人。\n\n常有人讚歎「慈濟」的成果。而我常說：\n一個人作不完天下事，要成就大事業，即要大眾的力量，人多力量大福亦大。\n在二十多年前，社會上一直忽視了佛教的功能，\n也即是我們過去只接受佛的道理，\n而沒有真正發揮佛陀的精神到人間，實現在日常生活中去，\n只聽經、研究，而沒有將佛陀的精神重點真正的發揮出來。\n\n以前，大家有個錯誤的觀念，即是年紀大一點才來研究佛教，\n或等到世緣責任都完了，才來研究佛教，等到老了，才來念佛。\n好像佛教是老太太的宗教。而我覺得佛教應該是人間最積極的宗教，\n可惜以往只是少人去推動，這也是我二十二年前，\n集合很少人的力量作到現在有二十萬會員的功德會，\n足以證明，事業是由人來推動的。我常會擔心，\n如果我不在人間，這個工作要如何推動下去，我希望將工作變為事業。\n在東部地區各種設備都很簡單，但他們有重病、急病，都必須往西部送，\n常常為了時間的躭誤而枉送性命，我認為佛法應在人家最欠缺的地方，\n能及時發揮功能，這才是佛教徒要做的事，再艱鉅也要去完成，\n終於在東台灣興建了佛教慈濟綜合醫院，而醫院只是慈濟的事業之一，\n目前我們正在積極籌設護專，而我們最終的目標是慈濟醫學院，\n當今世風日下，名醫很多，良醫卻不多，\n而佛陀即是大醫王，治療眾生心病。\n因此，我想如果以我們佛教精神來教育醫生，\n用佛學的教育來啓發他們的良知，\n而醫學的教育是教導他們救人的良能，良知、良能合而為一即為良醫。\n\n目前，慈濟醫院如果要達到500床的教學醫院標準，\n需要一百二十個醫生，因此我希望能由我們自己來培養醫生，\n而將來不論你們在那個單位服務，希望你們能真正成為發揮良知良能，\n成為良醫，並希望今年能看到你們，明年也能看到你們。\n\n這學期的奬學金，除了已頒發了十多次的醫學奬學金之外，\n為培育僧材，今年增辦佛學奬學金，\n分研究組及普通組，入選者一半以上為出家師父，\n另陳慧劍居士為紀念弘一大師，偕同佛教中數位大德合資辦理藝術奬學金，\n以鼓勵在學的美術系及音樂系學生每人一萬五千元。\n三種奬學金總共錄取了四十四人。\n\n\n(四) 1988.01.25慈濟月刊254期\n佛教慈濟功德會，為培育人才，自舉辦獎學金以來，受獎勵的同學共有一百四十七人次，更給予他們精神上極大的鼓勵。這項獎學金是會長證嚴法師於民國七十一年為配合籌備中的慈濟醫院開業後的需要而設立，規定凡在醫學院就讀的同學，只要學期成績與操行平均在八十分以上，附上佛教論文，皆可前來申請，每人每學期二萬五千元。\n\n證嚴法師創辦此獎學金的目的，一為希望能協助清寒學生順利完成學業。二為希望能造就更多具有佛教精神的醫資，學成之後，以慈悲的精神，為病苦眾生服務。創辦之初皆委託慧炬雜誌社代辦，自七十五年度改由本會的慈濟文化中心接辦，並增設佛學獎學金每人一萬五千元，讓於佛學院求學的佛弟子更能安心修行。\n\n\n(五) 2005.05.28靜思語教學86期\n記得有一次早會上，一位年輕醫師上臺心得分享，聽了之後，我很震撼也很驚訝。這位李啟誠醫師在慈濟醫院服務九年了，看他充滿愛心，用生命投入病人的生命中，真是非常難得。原來，他不是我們醫學院畢業的孩子，卻是一顆無心啟發的種子。這分因緣來自何處呢？\n\n一九八二年開始，我們委託慧炬雜誌社代辦慈濟醫學清寒獎助學金，李醫師就讀醫學院時，偶然看到慧炬雜誌的消息，再看到一學期兩萬五千元的助學金，當時這筆錢註完冊後還有剩餘。基於好奇也存疑這個佛教機構是不是有什麼目的？於是半信半疑地來填表參加。\n\n其實我們提供助學金並無所求，只是希望這些家境清寒的醫學生能安心學習，將來付出愛心當一位好醫師。後來李醫師連續兩年領到助學金，也對慈濟有初步的了解。\n\n他畢業之後，在成大見習，接著就去服兵役，兩年服役期間，心中經常思考未來的方向，到底要選擇在何處工作？他的腦海不斷浮現出慈濟，退伍之後，就決定要來慈濟。家人都沒有意見，唯獨女朋友反對，最後說：「慈濟和我，你只能選一個！」年輕的李醫師心想：選妳，只對一個人好；選慈濟，則能救普天下苦難的蒼生。他深思熟慮之後，用智慧戰勝了小愛，毅然與女友分開，整理好簡單的行李，就走馬上任，這一來就是九年。\n\n這九年間，也曾數度送他到長庚及臺大醫院進修，他愈是身在外地，愈覺得慈濟就是他行醫的歸宿。他的道心非常篤定，那天聽了他的分享，真歡喜。\n\n(……中略……)而且不只是一位病患，他對所有的病患都是一視同仁，可見他不是做作，平時的為人，就是全力付出，背負醫師的使命，真正走入病患生命世界中。這顆種子，如今是無心插柳而柳成蔭，這就是愛的教育成果。"
}