{
"title":"一九八三年 見苦知福",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1983/198304.mp4",
"content":"一九八三年 見苦知福\n\n◆一九八三年五月二十九日 慈濟委員聯誼會\n臺北有一位剛加入的委員和我說：「師父，從今天開始，我的人生會很滿足！這個月我曾經與老二師姊（楊玉雪，法號慈妙）去訪貧，禁不住掉淚。以前我不知世間有這麼多貧苦的人，回來後覺得自己真的太幸福了，應該滿足，所以我發願要盡一分力量，參加慈濟的工作來幫助貧困眾生。這個念頭一起，心裡就覺得很輕鬆快樂。」\n\n這就是佛陀教導我們的道理，雖然聽了很多經，但若沒有真正體會，是無法透徹真理的。唯有親身力行，才能體會人生的苦難，才能發現自己比他們幸福，因而更積極地發揮生命良能。\n\n◆一九八八年九月二十四日 臺東區會員來訪\n貧困的眾生真的很苦。有的人在日常生活中總是不滿足，如果去看看那些不如我們的人，看看那些需要被幫助，才可以生活下去的人，就會感覺到自己很幸福。和他們比起來，感覺自己還剩好多，可以把剩的力量付出一些給他們。\n\n◆二○○六年七月三十日 志工早會\n開示因緣：慈青與慈濟大學、慈濟技術學院學生，前往中國大陸貴州人文交流。\n\n同學們在夏令營人文交流，同時去家訪，去體認貧窮，也親自走了一趟貴州孩子上學的山路，體驗他們的刻苦生活與環境。聽到慈青說：「與師姑、師伯們去家訪之後，覺得當地孩子能在如此惡劣的環境下生活，實在不可思議！」他們表示未來要惜福，用功讀書。\n\n沒有體驗過，就不知道自己的學校好、宿舍好等等。透過人文交流，讓他們去體認貧窮，看到別人的苦，才知道自己很有福；見苦才知福，進而知足感恩，這就是我希望老師們帶著孩子去交流的目的。\n\n◆二○○六年九月十日 北區培訓慈誠委員尋根\n有一位慈誠問我：「常常聽師父說，付出的同時，還要感恩。我的朋友一直都覺得很奇怪，慈濟人付出，應該是人家要感恩你們，為什麼慈濟人一直感恩別人？」\n\n我回答：「我們付出的是有形、有限量的，但是他們以苦難現相來教育我們，是無量的心靈教育。見不到苦，就不知福。我們用愛付出，給他們有形的物資；看到他們受盡人生無常的折磨，我們才能從他們的身上、他們的環境、他們的遭遇，得到許多生命的教育。」\n\n悲能拔苦，這種悲心除了付出以外，應該也會有很深的感受。菩薩道就是在苦難眾生中，啟發愛、啟發慧命，所以付出後一定要感恩。不只對同心、同志願的人說感恩，對苦難人也要說感恩。\n\n◆二○○六年十月二十六日 靜思晨語\n大家在平和樂利的生活中，能否知道貧窮苦難人的感受？慈濟的委員、慈誠常常去訪貧，可以體會到，所以生起憐憫心。將貧困者視如自己的親人，這對慈濟人是一項很平常的事。常說「見苦知福」，看到人的苦難，才知道我們很有福。\n現在社會，大家開始有一分覺悟，英國的電視臺拍了一個「神祕百萬富翁」真人秀節目。他們邀請英國的富豪，扮成貧困的人，進入最貧窮的區域，去體會貧困的生活。甚至讓這些人，去選擇哪一戶是他想援助的，這種創意我覺得很好！\n\n若富有的人都能進入貧民區裡，所有的貧戶就都被認養了；若可以都受到幫助，不知道有多好！\n\n◆二○○七年二月十日 志工早會\n慈濟已經走過四十一年了，真正證實到覺有情的無私大愛。有很多人看到了殘缺不全的身體、生命，或是在智識上有障礙的人；他們見苦知福，願意投入苦難的家庭，去做愛的陪伴。\n\n這種愛的拉拔實在是很令人感動，大家真正做到了「愛師父所愛的人，做師父想要做的事情」，幫我踏遍了受災難的地方，真正伸出了一手、百手、千手，去膚慰一切的眾生。\n\n◆二○○七年三月十六日 新加坡、馬來西亞訪視志工精進研習\n慈濟的慈善跟一般團體不一樣，慈濟的慈善是道場，是見苦，還要知福。有的人會說：「他跟我無關，為什麼要那麼辛苦地去幫助他們？而且付出不只無所求，還要向他們鞠躬說感恩。」道理在哪裡？很簡單，因為慈濟把苦難當道場。大家都願意起一分悲心去幫助苦難人，但不是一個人就能做得到，一定要借重很多人的力量，才能徹底去幫助他們。\n\n雖然說是去幫助，其實是互助；世間事都是相對的，我們幫助他們物資上的缺乏，他們成就我們道心堅固，這叫做見苦知福；若沒有見到苦，就不知道自己很有福。\n\n「比上不足，比下有餘」，因為一直看到比自己好的，沒有看到比自己不如的，就以為自己是在最下面的那一層。其實就是要去看到，還有人的生活比我們貧困很多，所以應該要垂下眼光來看苦難人。他們幫助我們知足，幫助我們懂得感恩，所以我們應該要行在這條苦的道路。\n\n◆二○○七年七月八日 全臺合心訪視志工研習會\n我們以佛心走入人群，佛心是大慈悲心；慈濟宗門一定要從慈善門而入，有修福才能修慧。\n\n以前大家都說慈濟修福不修慧，其實見苦知福，就是修慧。很多人禪坐，或是念佛，還是很煩惱。佛陀在人世間說法，苦集滅道聽再多，苦在哪裡？又沒有吃到苦！佛陀說苦，「苦」是法嗎？是法啊！「集」多少苦難人，他們的苦都不一樣，所以不一樣的人生苦難都是很寶貴的法。\n\n現在到處都有災難發生，治世救世的方法就是救心；要救心，就要從眾生苦難處入。假如沒有去看貧戶，沒有去看苦難人，根本無法體悟人生疾苦、人生無常，我們的法門，一定要見苦才能知福，才能瞭解集來的苦。\n\n◆二○○七年八月一日 靜思晨語\n人生最苦莫過於病痛，不健康的人、有病的人，最需要的是關懷。我們起救病苦的心，是因為感恩自己擁有健康的身體，所以發心要去救病苦的眾生。看到別人家境貧困，也要很感恩，感恩自己的生活不比別人差，還有能力去助人。看到貧病，要身體力行去扶持幫助，同時給他心理的膚慰，輔導他，讓他知道還有比他更貧困的人。\n\n◆二○○七年十月二十八日 北區培訓慈誠委員尋根\n四十一、二年前，跟著我走過來的委員，生活比較清寒，但是去訪貧後，見了苦，才知道自己是這麼幸福。所以他們都很慇懃去訪視，還帶新的人去看。他們都是從善門而入佛門，慈濟的法門一定要從善門入。\n\n見過苦難的眾生，自己的欲念才不會愈開愈大；愈膨脹，貪念愈多。要克服欲念，就要慇懃走入慈善之門，這是慈濟的第一道門。\n\n◆二○○八年一月二十四日 靜思晨語\n有的人喜歡吃喝玩樂，哪個地方有好的東西就去吃，甚至專程搭飛機去那一個國家吃。有一位香港的李寶猜師姊，她還沒進慈濟之前，很能幹、很會賺錢，也很會花錢。單身貴族很自由，聽到法國流行什麼樣的海產，專程買機票飛去，只為吃那道菜，然後再飛回來。當她接觸到慈濟人之後，覺得自己應該做一些好事，就開始跟著慈濟人一起做，真的見苦知福，體會到人間苦難偏多，開始懂得惜福、造福。\n\n人生在這種善惡無記中，我們在道場裡修行，應該要時時知道自己很有福，有環境使我們清淨身心，讓我們能自攝自心。在這種道場裡，無論人事物，都能引導我們進入正思惟的正道法。這樣我們是不是很有福呢？\n\n◆二○○九年一月二十八日 志工早會\n開示因緣：馬來西亞慈濟人於小年夜關懷街友，送衣、送食與義診。\n\n大年大節，窮困人家的心靈更覺得悲苦啊！尤其是在冬天，又是寒又是冷，假如是無家可歸的，更是悲悽難堪。他們受盡了苦難，讓我們知道心靈的偏差，會造成人生的苦難，所以他也是我們的老師；我們在他身上付出，還求什麼呢？他已經以身示教給我們看了，所以我們應該要感恩。\n\n本來人的心靈，都有不足的感覺，看到比我們更苦難的人，因心念偏差而造成了這樣的辛苦。比比自己，幸好我們比他幸福；好在我們的心念沒有那樣的偏激，所以生活更順利。幸好我們是能幫助人的人，比接受幫助的人更有福啊！所以見苦知福，要從苦難中去體會，在他們身上聚集的種種苦因，結果變成這樣的苦難，所以我們應該去理解這一切的道理。\n\n◆二○○九年五月十三日 志工早會\n開示因緣：回顧二○○八年汶川大地震援助，慈濟義診團的付出與心得。\n每天兩個醫療團隊合起來，看診都超過千人。上午就地定點義診，下午走入鄉間；不論是山上、鄉下，無法出來就診的人，大醫王、白衣大士、人間菩薩就走入他們家庭去往診。\n\n路很難走，醫師、護士們，他們用愛、用心，跟著慈濟人一起踏在這樣泥濘不堪的鄉村路，看到有人的家是破碎的，有的是住在帳棚裡。他們見苦知福，不以為苦，還表達：「若沒有走入這樣的鄉下，沒有見到窮困人家，去到有病人的地方，無法體會人間苦。」\n\n◆二○一○年三月一日 與馬來西亞四合一幹部座談\n假如生命不好好地運用，時間也是空白地浪費過去，甚至沉迷不悟。做慈濟很苦，要募會員、要自掏腰包、要自理車馬費；但是勸募的善款點滴不漏，為的都是要拯救苦難人。\n\n大家那樣投入，不怕髒、不怕老病的苦相，甘願去接近他、愛他、膚慰他，這都是很辛苦的，不過慈濟人都說「幸福」。想想，能幫助別人，是不是比被幫助的人有福？肯定是。見苦知福，啟發了我們的愛心，那位苦難人，就是因為有你而得救。所以，你是他生命中的貴人。\n\n◆二○一一年十二月一日 高雄區慈誠委員聯誼會\n天下的人，應該要瞭解人間貧困的疾苦；如果不瞭解，就永遠都不快活。\n\n有的人常常覺得：「我怎麼命這麼不好，好命都是別人，為什麼壞緣都在我這裡？」若能多看人間的疾苦，比上不足，比下有餘，比來比去，自己真的比苦難人有福！這樣就心寬了。\n\n◆二○一四年三月二十三日 全球環保志工研習營\n佛陀說世間苦難多，在醫院住院的人，不只是身體病痛的苦，其實從小到大，這種求不得、愛別離等等的苦很多。人群中有無量數不同的苦，有的是缺乏生活資糧的苦，有的窮得很苦；有的不只是窮，還加上病，病得很無奈。又有不只病與窮，還妻離子散，單獨一人，這也是苦。別人不知道他們的人生為什麼會這樣？我們要更靠近他的身邊，瞭解他為何而苦？他會將自己一生中的苦難，毫無保留地跟你訴苦，這就是人間的苦，而各人的苦都不相同。\n\n不一樣的人、不一樣的苦，讓我們能夠印證到佛陀所說的「苦」是「集」來的。這就是法入心，同時走入人群中，將苦的濁氣吸收過來，滋養我們的道心，這就是「見苦知福」。沒有走入人群中，不知道很複雜的苦的道理。\n\n◆二○一五年十一月五日 靜思晨語\n常常聽到慈濟人去監獄教化受刑者，他們見苦知福，自我警惕；看到受刑者在裡面的辛苦，所以自己要防非止惡。教人同樣也是在教導自己，讓自己更知道守戒的重要，不要犯了人間的錯誤。\n\n佛陀要我們行菩薩道，從聲聞、緣覺變成菩薩。聲聞、緣覺，煩惱除盡了，再入人群，就能夠去來自如。若能夠這樣向前走，願意行菩薩道，就能安穩自在。\n\n◆二○一六年十一月二十五日 高雄區慈誠委員受證暨歲末祝福\n馬來西亞的志工培訓，一共要三年。第一年要讓會員與慈濟人一起去做家訪，讓他們先見苦知福；讓他們知道，慈濟最根本的工作就是要走入人群，去關懷貧、病、殘家庭的苦。假如有行動不方便、家裡很骯髒、衛生很不好，需要幫忙清理、洗澡的，就要去幫人洗、幫人清，就是要跟慈濟人一起投入去做這一些事。一年過後，問他們願意繼續培訓嗎？他們都說：「我願意，為人間服務，為苦難人付出，很有意義。跟他們比起來，我比別人幸福多了，能服務別人是一種快樂的事，我願意見習。」\n\n◆二○一七年六月十八日 與北區慈濟人座談\n佛陀一直提醒我們人間無常，此刻不知來刻的事情，若永遠在幸福中，就不知苦難人之苦。常常跟大家說，要見苦知福，要走入苦難人的環境中，去理解人間疾苦，才能體會到自己是幸福的人。\n\n看見別人的苦，要回過頭來想自己，若生活還不滿足，與深陷苦境的人相較，自己已經過得不錯了；若說自己很富有，再往上比，也還差得多。所以常說人生要往下比，知足才能常樂；欲望不要太大，要踏踏實實地過生活，求真實法。\n\n◆二○一八年二月十三日 志工早會\n墨西哥去年九月十九日中午過後，一陣天搖地動，房屋都倒塌、破碎了，範圍有幾百公里大，跨過了五、六個城巿。四、五百年的教堂也都倒了，可見威力之大啊！\n\n有十三個國家的慈濟人到墨西哥去付出，但是受災將近百萬人，如何救？要啟發當地人的愛心。雖然他們是天主教的國家，人人大都信仰天主教，我們仍是用佛教徒的身分跟他們互動，讓他們瞭解佛教因緣果報的道理；他們聽進去了，而且很能接受。\n好幾位社會的賢達不只是接受，而且非常響應，紛紛報名投入志工。雖然自己也是受災戶，但他們知道能救人的人，比被救的有福多了，這就是造福。他們見苦知福，知道有一些人長期的貧病窮困，比他們更苦、更苦；這一回的受災情況也比他們嚴重，轉一個心念，知福了，轉苦為甘，就願意造福。\n\n◆二○一九年七月六日 與臺南區慈誠委員座談\n開示因緣：二○一九年伊代氣旋重創東非，慈濟援助莫三比克、辛巴威、馬拉威。\n\n東非這三個國家很窮，受災的人沒得吃、沒得穿。感恩大家，師父一呼籲，人人都很認真地義賣，做粿、包粽子，匯聚點滴的力量去幫助他們。\n\n其實師父最愛的不是量，我最愛的是要啟發人的愛心。見人就說慈濟現在要做什麼，讓他們知道苦難的眾生是這樣，讓他們見苦知福。大家節省一點，不論是五十元、一百元都好，有省就有福，而且對日常的生活一點影響都沒有，但累積起來力量就很大。最重要是他自己發心，願意隨手布施。大家累積這念善心，叫做「福氣」；人人累積點滴的福氣，臺灣就會平安。\n\n◆二○二○年四月十九日 與南非、辛巴威、賴索托慈濟人連線賑災會議\n開示因緣：二○一九年十二月新冠肺炎疫情爆發，慈濟援助全球八十七個國家地區防疫、紓困物資。（註：統計至二○二○年十二月十日止）\n\n人人身上都要負責重任，因為你們在那裡就是當地的救命、解困菩薩。當地原本就在窮困中，現在更陷入了生命攸關的時刻；我們既然發了心，有這樣的因緣可以為他們送物資，能送要盡量送。請大家多用一點心，需要的人什麼東西都需要，哪怕是肥皂也很需要。看他們用灰燼在洗手，真的很不捨；用杯子倒一點水，點滴潤濕手，洗得清淨嗎？\n\n我說過勤洗手，也要珍惜水資源，但他們水資源很缺乏，生在那樣困難的國度裡，真的是非常的苦。你們都是有福的人，所以要把握因緣，要見苦知福，多造福啊！福慧要雙修，運用智慧，發揮我們的力量。\n\n以前的人說「積善之家，必有餘慶」，每一個人將自己的一念善心啟發出來，願意造福一定有福，日日吉祥、有餘。"
}