{
"title":"一九八三年 生生世世都在菩提中",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1983/198305.mp4",
"content":"一九八三年 生生世世都在菩提中\n\n◆一九八三年十一月二十日 慈濟委員聯誼會\n慈濟工作需要我們在時間上、精神上投入，不但要做慈善工作，也要引導人們進入佛法。在事的方面是救貧，在理的方面是教富；也就是藉佛教的力量來改造人生、淨化人心，成為人間現世樂土。\n\n人之初，性本善。只因為多生中，常在人我物欲中打滾，所以原有的善良本性愈離愈遠。我們從事慈濟工作，除了濟貧救急之外，更要喚醒人們的良知，進而發揮良能，把良知良能表現在家庭中、社會上，則家家幸福，社會也就安定了。所以要淨化社會，必須先從慈濟委員的言行做起。慈濟是一條很長的路，是生生世世的一條菩薩道，希望大家要珍惜、把握！\n\n◆一九八四年十一月十一日 慈濟委員聯誼會\n人生在世，沒有一個人不造業，有業必有報。我們所要求的是這一世能仗持佛法，清除業障。最重要的是，要發願生生世世來人間行菩薩道；就是要常得人身，在人間做救濟人群的志業，這正是回向文第四句「世世常行菩薩道」的道理。\n\n◆一九九三年一月十四日 慈濟委員聯誼會\n大家都知道地藏菩薩發願：「地獄未空誓不成佛，眾生度盡方證菩提。」但是娑婆混濁、眾生多業，地藏菩薩要到什麼時候才能度盡眾生，使地獄成空呢？所以我們應該呼籲「菩薩總動員」，幫助地藏菩薩來淨化世間。希望大家生生世世發心立願，時時行在菩薩道上。\n\n我常說「預約人間淨土」，凡學佛者，不應逃避世間，應該投入人群、以身作則，引導眾生踏上菩薩道。好好接引他們接受善法，改正過去的錯誤，走向菩薩道。\n\n慈濟是我們共同的慧命，身體有生老病死，但慧命卻永遠長青不朽，因為慧命是無始劫以來與我們同去同來。難得人身，更難得聽聞佛法，又非常難得的能走在菩薩道上，這股慧命一定要好好愛惜。\n\n◆一九九八年六月五日 志工早會\n我們推動尊重生命的過程，雖然很辛苦，但是很有意義，所以我常說感恩，感恩所有慈濟人。現在推動醫療普遍化，不論是勸募工作或是精神理念的推動工作，大家都很用心。\n\n除了天天為四大志業付出之外，大家輪流回來當志工。在醫院的每一個角落，第一就是愛的付出，再來是上一堂生老病死的生死課。人啊！要重視「生的時刻」，更不能忽視「最後一刻」。當然在前後這二個重要的關鍵，我們更要在這個過程多學習，學習要如何去付出，準備將來的「最後一刻」，心理要如何調適。\n\n要照顧好自己的心理，在「最後一刻」不要亂，要有那分心願──乘願再來人間，不要迷糊了，在「來生的那一刻」也不用擔心了。學佛就是要學在日常生活能真正理解如何來生、如何往生、又如何再來，這是我們每一時刻不能放鬆的。\n\n有的人也許會說：「生的時刻已經過去，往生是未來的事。」但是，生呀！死呀！死呀！生呀！生生死死是永遠不停的，需要我們在每一時刻做好心靈上的調適，不論是過去、現在、未來。\n\n◆一九九九年二月十七日 志工早會\n「發心立願，生生世世都在菩提中」，多好的一句話啊！佛教徒立願、發心，不是短暫的。菩薩道路好長、好遙遠！假如沒有恆心，哪能走得到呢？\n\n人間菩薩要生生世世發心立願，發觀世音菩薩的心，立地藏菩薩的大願；有願有力，有心有福，但願大家身體力行，造福人間。人間苦樂參半，要在人間才有「行」好修，所以要好好把握生命的使用權去付出。\n\n◆一九九九年五月十九日 志工早會\n生生世世都在菩提中，要時時刻刻發心立願；願大，力就強，所以要發大願。昨天我到花蓮慈濟醫院，一下車就看到喜氣洋洋，一片人海，很多人都在祝福醫院升為醫學中心。\n\n醫院剛開始建的時候，感恩臺灣的慈濟人，還有當初的老人、小孩，或是工人、企業家等等，大家都出錢出力；有的人用勞力換取磚塊、鋼筋，很多感人的事蹟。他們一直到現在都還是慈濟人，為慈濟事在付出；一發心就恆持，長長久久很讓人感動。\n\n◆二○○○年四月十八日 志工早會\n「發心立願，生生世世都在菩提中」。菩提就是道，而且是正道，人生之路，一步都不能有差錯。佛陀來人間就是要教導我們走正道，教導我們心靈方向不能偏差；心一偏差，觀念一錯誤，人生就毀於自己了。\n\n人生方向要正確，路不能偏差。路，就是道；道就是我們的道心，所以要時時刻刻、日日夜夜，發正道、正念的心。我們行在正道上，心念在正念上；有正念、正道，當然所做的就是正業。\n\n行在菩薩道上，小善也要時時刻刻去投入，何況是人間菩薩行，要步步精進，不能停滯，因為時間分毫都不能停留。\n\n◆二○○○年五月二十六日 志工早會\n「發心立願，生生世世都在菩提中」，多麼好的願啊！佛教徒重於立信、立願，最重要的是信願行，才能證。信願行證，是佛教徒最重要的目標。\n\n我們要走這條路，必定要立願，願是很重要的；無願，行難成。一定要立願，才有堅定的意志力，才能腳踏實地去實行。人生這條道路很坎坷，尤其是修行，所以一定要立願，如果沒有願，就行不通。有願、有行，才有辦法真正體會人生的真理，體會人性之美。\n\n◆二○○○年七月七日 志工早會\n「發心立願，生生世世都在菩提中」。菩提，就是覺悟的道路。人生都是浮浮沉沉、迷迷茫茫，不知人生的方向，所以很容易犯錯。\n\n為何人生會有很多的苦難與災難？因為人心一念偏差，就犯很大的錯誤，擾亂了自己，也會擾亂了社會，無不是只在一念中。\n\n到底人間什麼事情是永恆的？愛！善良的本性。人之本就是清淨的愛與善良，懂感恩的人，心中一定有愛，有愛心的人一定不忘根本，這就是善的循環，在人世間是永恆的，絕對不變。\n\n◆二○○○年十一月十三日 志工早會\n昨天我去醫院看一位慈濟菩薩，她是早期的委員靜蓉（林阿日），已經跟我將近三十年了。現在病危了，可是她很自在、很灑脫。我走進病房，她滿臉笑容跟我說：「本來我想師父還沒有來，雖然見不到師父，我也會很安心的走，只要師父知道我還會再來。師父請安心！我會先走，不一定要等您來。」\n\n看她那麼開朗，談生死是那麼自在，我就很放心地跟她說：「其實妳也不用怕那一天，死是很灑脫、很輕飄飄的、很光明、輕安自在，不要怕。只要記得，不要被其他的境界誘惑了。妳要好好地篤定心願──非慈濟家庭，不來！」她說：「我會，我都知道。我已經準備好了。」她一點都不懼怕。\n\n因緣、生死是自然的法則，就是要留，也留不住；再捨不得，也無法多給他一天、一小時，該走的絕對抓不住，既然抓不住，何不輕鬆地歡喜送別呢？因為我們來生有約！一開始是當可愛的小菩薩，從小就會行菩薩道，長大之後就是大菩薩。\n\n我在大愛新聞中看到環保志工，有一位二、三歲的小菩薩，她跟著阿嬤去資源回收，回收得很認真。大愛臺的同仁問她：「小妹妹，妳撿這個要做什麼？」她說：「給師公蓋醫院啊！」再問她，她還是說：「賣了錢，給師公蓋醫院啊！」看，這不就是乘願再來嗎？\n\n◆二○○二年十月二十九日 志工早會\n我們都很期待淨土在人間，雖然困難重重，但都是人心所造。假如每一個人都下決心，更多人用謙卑的心、用虔誠的心，在人事物上付出；只要時間夠長，不斷地接力，人間淨土不是不可能的。\n\n慈濟人發願生生世世都在菩提中，生生世世都要做慈濟，能這樣的話，預約人間淨土，必定是可能的。所以需要有你、有我、有全球的人來付出，一切的一切都是愛心與信心，更重要的就是願力。\n\n◆二○○三年二月三日 志工早會\n聽到「生生世世都在菩提中」的歌，其中有兩句「人生茫茫，浮沉無際大海中」為什麼？有時候聽到一句道理，會認為：「喔！我知道了，人生無常。」這是心已經浮起來了，但是很快又沉下去。因為世間多陷阱，在我們身外，眼睛看得到的、聽得到的，或有時候在無形中看到、聽到，雖然會有一點警覺，但也是很快沉下去。\n\n身為載道器，難得人身，再聽聞天地宇宙之間的真理，有機會瞭解生命的奧祕，就要發心、立願，精進追求佛法。\n\n◆二○○五年八月二日 慈青幹部訓練營\n慈青菩薩們已經發心立願了，起點在現在，到未來多久？生生世世。既然是生生世世，方向就不能偏差。我們的目標是佛的境界，方向如果偏一點點，就會偏到很遠很遠，跑到阿修羅的地方。所以，前面這條路不論多遠，一定要對準目標，才能真正到達你心所願、意所立的方向。希望大家的承擔，要有志一同，不要半途而廢，走一半就要離開。\n\n師公開始做慈濟時，你們都還未出世，也許你們的前世已經跟我走過一段路了。所以，現在小小的孩子看到師公，就會一直靠近、就會頂禮。我就會問：「幾號的，來！快來！」不知道是幾號的委員，去了又回來。有的孩子很小就會度父母，這都是菩薩運動場，一圈一圈接棒，不斷不斷接棒下去。\n\n◆二○○六年二月十六日 人文志策會\n很多位現年八十多、九十歲的老菩薩們，四十年前一心一志跟著師父行菩薩道至今，這麼多年來他們還是「守之不動」。若沒有立下宏大的志願，相信一下就會退轉，這就是「志玄虛漠」；立下宏大的志願，才能「億百千劫」。多少人發心立願生生世世要做慈濟，要跟隨師父來來回回人間救度眾生，這就是慈濟人的「守之不動」。\n\n四十年前我的師父給我簡單的兩句話、六個字，讓我守到現在。不知道我這一生是不是還有四十年？是否還有五年？是否還有十年？都不知道。雖不知未來有多長，但我相信還有來生，來生說不定還有七十年，生生世世不斷地累積，也是「億百千劫」。\n\n一切都是感恩，假若沒有開頭，如何會有現在；現在沒有做好，哪有未來？\n\n◆二○○六年十一月二十一日 志工早會\n南非的慈濟志工葛蕾蒂絲要來臺灣的時候，編了一首歌，她唱著「世界末日快到了，上帝將到人間審判，要把一些人帶到天堂去。請上帝不要帶我走，我要到臺灣去，我要去跟隨證嚴上人，永遠在人間」，就是要來做慈濟，還發願生生世世。\n\n這樣的慈濟宗門、這樣的法親，一結上了緣，不論她信仰什麼，就是要傳承法脈。他們真的是以法髓滋潤，長出了慧命，生生世世就是菩薩心。這樣的菩薩心，不論是國外回來的或在臺灣的，都可以見證；大家堅持了法脈，力行了宗門，都是一心一志。\n\n◆二○○七年十二月十三日 與中區慈誠委員幹部座談\n人活在人間，生命的價值就是要做。有的人會說：「我年紀大了，已經做那麼久，要退休了。」在菩薩道上沒有退休，從你起步一直到終點，之後還有來生的起點，菩薩道是生生世世。這輩子做慈濟，沒有休息，才是真正利用身體，創造生命的價值，所以要過秒關，不是過年關，分分秒秒都要勤。\n\n◆二○一一年九月十四日 志工早會\n開示背景：二○一一年國際慈濟人醫年會，舉行大體模擬手術課程。\n\n這一批無語良師的身軀奉獻已經功成了，真正名副其實「功成名退」。其實他們很早就已經來人間了，現在看到小小菩薩，我都由不得自己會伸手去摸摸他們，要為他們祝福：這一分的德行，這一分的發心立願，生生世世都要記得。\n\n其實當我把手伸到孩子的頭上，無不都是在跟他們說：「要記得，不要囝仔心多變，不要凡夫習氣又開始。」希望人人保存著這一分清淨，把過去曾有過的迷茫顛倒去除；把在慈濟世界裡已經養成的愛心，要滿滿地持續。\n\n人在六道輪迴中，能得人身很難；得到人身，有幸能跟慈濟結這一分緣，行在菩薩道上，最後的身軀還再奉獻，這是多麼不簡單。\n\n我們應該要好好地顧好身、心，將這個停止呼吸的軀體，交給醫界、交給慈濟大學，然後趕快再灑脫地到那個已經結好緣的家庭去，保存著這一念心──生生世世都在菩提中。「菩提」就是正道，在正道中就不要再受污染，不要再被後天的習氣薰染，這都是我天天的祈禱。\n\n◆二○一二年十一月二十五日 海外慈誠委員受證暨歲末祝福\n看著二○一二年慈濟大藏經影片，一年裡，慈濟人在多少的空間，展開了雙手，擁抱苦難蒼生。這都是心靈的道場，人人有共同的佛心，有志一同為眾生行菩薩道。我曾經說過：「佛陀來人間，不是為自己，是為眾生而修行，也是為眾生而成佛。更重要的，就是為一大事因緣來人間。」這一大事因緣，就是要「開、示」眾生，明白人人本具有佛性。佛陀為了要證明，所以他每一生世來人間，都要做眾生的典範，讓眾生理解，修行不是一生一世可以完成的，是需要生生世世。\n\n◆二○一三年十一月十五日 北區慈誠委員精進\n人間壽命苦短，但佛法卻是永恆。今生來世，應該要發大心、立大願，好好將佛法應用在人間。你們這輩子行菩薩道，師父很感恩，更期待天長地久。永恆的人間佛法，無不都是從過去生、今生，還有來生，生生世世都在菩提中。\n\n◆二○一四年九月十五日 靜思晨語\n若有堅定的道心，這輩子完成之後，種子就很堅固，來生就是有願的，這叫做「乘願再來」。常常說「要記得喔！來生乘願再來」，這就是我們的願，這輩子在人群中，不但不造惡，還要眾善奉行；不只眾善奉行，還要訓練到逆境來時，能「安住不動」，不斷堅固願心、道心。\n\n這輩子能做到「安住不動，堅固道心」，才能說「乘願再來」。若是不行菩薩道，再來的人生就沒有目標，也是隨業而來，什麼樣的境界來誘引，就又受污染。所以，學佛要學在真實，將大乘法入心來，不要再回歸小乘，這樣才是真修行者、真學佛者。\n\n◆二○一四年九月三十日 靜思晨語\n常常聽到大家發願「生生世世都在菩提中」，不是這輩子發願而已，是前世我們都有發願。帶著這個願來人間，自然有因緣遇到佛法，在這個時代入慈濟的宗門，有使命入人群中。\n\n◆二○一五年一月二十三日 桃園區慈誠委員受證暨歲末祝福\n人生無常，不只時間容易過，無常的事情在瞬間，不知道什麼時候要發生。想到澎湖空難，想到高雄的氣爆，愈是相信佛陀所說的法。我們要常常戒慎虔誠，每一個時間平安度過，都要用感恩心；在人與人之間，一定要學會「誠之情誼」。\n\n人就是有緣才能在一起，何況家庭的緣更深，尤其是慈濟法親的緣更加難得，因為法親的緣是生生世世，但願生生世世都在菩提中。人生本就飄飄浮浮，能夠同師、同道、同志願在慈濟大家庭，更要珍惜。彼此之間很坦誠地獻出那分愛，法親要互相關懷、互相感恩。\n\n◆二○一五年一月二十八日 中區慈誠委員受證暨歲末祝福\n大家要有虔誠的心，將佛法正信吸收入心，不要因為一點事情就礙到心，不要因人亂了心，要生生世世都在菩提中。\n\n人間難免有很多事情，但都是過去生寫的劇本，這輩子要演完；現在是在寫未來的劇本，所以法要入心，入八識田中。人生的法則，人人都會循環，我們應該要多聞法，不要帶業去，要帶法去，帶著法到來生。\n\n◆二○一六年七月二十五日 海外靜思書軒同仁尋根\n「慈濟十戒」的內容，大家都很清楚，但是不是能做到呢？「戒、定、慧」，一定要有定心；沒有定心、心意不安定，如何能從凡夫地到達聖人的境域呢？要成佛，談何容易，所以要堅定信心，所有的法都不可以漏掉。\n\n要勇猛往前精進，這是修行的方向，不是一生一世，是要生生世世都在菩提中。在菩提這一條道路上，長長久久、生生世世都要發心立願。\n\n◆二○一七年九月十七日 雲嘉南高屏區培訓慈誠委員尋根\n慈濟志言句句都是要行菩薩道，而且是正確的佛法，不是只有聽跟讀就好了，是要身體力行。道，大家一起開；路，要引導人人一起鋪。這種無窮盡的道路，要不斷地循環，生生世世都在菩提中，我們一定要發這樣的願。\n\n◆二○二○年五月二日 與屏東區慈濟人視訊連線\n談起資深菩薩，那一分情油然而起。屏東最資深的也投入四十多年了，當年還是中年，現在老年了，而且有的人蹤影已經不在了，可是師父的記憶還是很深。雖然今生緣盡了，其實來生、生生世世，我們是永恆在一起。\n\n想到過去的老菩薩、資深菩薩，現在不在了，但在師父的心裡卻是永恆。他們去了、再來，現在不論是幼小或是青少年，已經走入慈濟接棒了，等我去了再來，還是環環相扣。我們緣永遠不散，是生生世世！"
}