{
"title":"一九八三年 福田一方邀天下善士，心蓮萬蕊造慈濟世界",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1983/198301.mp4",
"content":"一九八三年 福田一方邀天下善士，心蓮萬蕊造慈濟世界\n\n開示因緣：一九八三年慈濟於臺北空軍官兵活動中心，首次舉辦建院義賣。上人開示，慈濟的道路既廣且長，應以一方福田邀天下善士，心蓮萬蕊造慈濟世界，讓更多人來撒種。\n\n◆一九八四年七月十五日 慈濟委員聯誼會\n慈濟工作，不但是救貧，也是教富；救貧要不辭辛苦的身體力行，教富要以身作則，修好己身，再去影響別人。\n\n人生、社會太黑暗了，在這麼黑暗的社會，需要委員去從事慈濟工作。〈三寶歌〉的開頭有：「人天長夜，宇宙黮闇，誰啟以光明。」的字句，人間要光明，必須要有大悲、大智、大雄、大力的人，這個人就是佛陀。佛陀以教理來開啟眾生的心，把眾生心中的黑暗趕走，顯露靈覺曙光。一個人若分不清事理，就沒有資格當佛教徒，更何況要做好慈濟委員的工作。\n\n我們都是佛教徒，必須負起宗教的責任；也就是說，佛門的職責都在我們的肩上。慈濟好不容易提起佛教的聲望和目標，社會人士也都把眼光朝向慈濟志業。慈濟的道路既廣且長，每一位慈濟工作者應以這一方福田，共邀天下善士，讓這塊美麗的福田有更多人來撒種。慈濟世界要如何來成就呢？應用萬蕊的心蓮。\n\n大家都說念佛要往生西方極樂世界，也都知道那裡的眾生都是蓮花化生；慈濟世界也是個極樂世界，需要萬朵蓮花來造就。世界儘管黑暗，但我們既然志願成為慈濟的一分子，就必須要有堅強的定力，像蓮花一樣出污泥而不染，才能栽培出朵朵清淨的心蓮。\n\n◆一九八五年七月七日 慈濟委員聯誼會\n救貧、建院雙管齊下，慈濟工作要盡我們這一世代的力量，結眾生緣來成就，建院是千秋百世的事業，應該隨緣、隨分、隨力的去做。\n\n我常說：「福田一方邀天下善士，心蓮萬蕊造慈濟世界。」一塊福田邀天下的善士來下種子，使每個人心中的蓮花，在慈濟世界中編織起美麗的樂土。儘管現在的社會很惡濁，但蓮花是出污泥而不染的，我們不要受到社會利欲物質所污染，應利用社會這分力量來造慈濟世界。每個人發一菩提心，就是造就一朵蓮花，希望慈濟世界的每個人，於形態中顯現人間淨土。\n\n◆一九八五年八月四日 慈濟委員聯誼會\n慈濟有一句標語：「福田一方邀天下善士，心蓮萬蕊造慈濟世界。」\n\n有一塊福田邀請天下善士來播種，讓每位委員、會員的心中都能產生一朵清淨的蓮花。佛教以蓮花為標誌，希望每個人處在五濁惡世中，不受惡濁的人間污染心地，還能用人人的蓮花來編織慈濟世界，把五濁惡世變成清淨的世界。\n\n菩薩的心田要靠大家開墾，期待大家都來做慈濟的園丁，讓這個世界變清淨。\n\n◆一九八六年五月二十五日 慈濟委員聯誼會\n佛教中有句話說「心淨即土淨」，在慈濟中也有一句話「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，慈濟是一畝良田，由大家共同來耕種。每個人的心中都有一朵清淨的蓮花，與無量的智慧良知。把良知、良能啟發出來，則福慧果報無量。\n雖然世間是五濁惡世，但心中的良知就像是心蓮的種子，在污泥中開出清淨美麗的蓮花。慈濟世界是美麗的世界，也是菩薩的訓練道場。我們不只要做善的工作，還要培養福德、善根；福德是從爭取機緣布施而來，而善根則是在佛教的教育中求得。希望大家能共同來耕種慈濟這畝良田，為社會人群盡一分心力，學佛陀做大農夫，耕耘天下眾生的心田，化荒蕪成大福田，則功德無量！\n\n◆一九八八年十月三十一日 高雄慈濟列車參訪\n時常說「福田一方邀天下善士」，我比喻自己是個拓荒者，這塊土地值得我用心去撿拾石頭，用心去計劃。慈濟委員需要跟我一樣的精神，默默來犁田，替我放水、替我灌溉，這樣這畦田就可以耕耘得很好。會員手上只要有一把種子，撒下去之後就可以萌芽、成長及結果。\n\n臺北的企業家都說：「明明付出去，暗暗的又賺回來。」希望諸位能把種子帶回高雄，不只做個播種者，還能做一個耕耘者，這樣你們就可以耕者有其田。能夠如此，慈濟世界就有你的福田一方。「心蓮萬蕊造慈濟世界」，人人都有一朵心蓮，只要能夠發揮愛心，心蓮就生出來了。心蓮愈多，併在一起就是最美麗的世界。\n\n◆一九八九年二月十五日 臺中慈濟列車參訪\n慈濟有兩句話，「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，這個五濁惡世的世間就如一個蓮花池，池內都是污泥，但是污泥中卻生出很多美麗又清香的蓮花。就如現在的社會如此惡濁與污染，但是愛心人士很多，大家都是付出無所求。\n\n慈濟是在開拓佛教的歷史，二千多年來，佛陀一直在教導我們要慈悲，要懂得關心人間，行菩薩道。但是很可惜，佛教傳到中國，大家都只停留在蓋寺院，對於社會的福利事業卻很少做到，對於佛教的精神還是無法真正掌握。\n\n慈濟可以說是佛教歷史的創始者，慈善、醫療、教育、文化我們都做到了。大家一個告訴一個，一起來耕耘這塊福田，一起來當這塊福田的農夫，這就是給我最大的信心與力量。人多力大福也大，期待大家多廣邀會眾來撒下種子，這也是功德無量。\n\n◆一九九一年十二月七日 中區慈濟委員聯誼會\n常常說我們需要的是清水長流，就如一條溪的溪水，雖然細細長長，但是不論遇到任何的阻擋，或是障礙，它都是切不斷、割不開、擋不住的。愛心要像長流的清水一樣。\n「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，我們要邀天下眾生，把心蓮一朵一朵的生出來。有了心蓮的產生，再怎麼污濁、惡臭的池，都會變成很美；再怎麼污濁的污泥也不會有臭味。\n\n現在的社會──娑婆世界，本來就像一塘污濁的水池。慈濟在這個時候，及時的使蓮花一朵一朵鋪滿了污濁的泥池，這正是因緣具足的時候。\n\n◆一九九二年一月二十六日 海外培訓慈誠委員受證暨歲末祝福\n「福田一方邀天下善士」，我們要用最慇懃的心來耕作福田，田園愈多，表示愈富有。慈濟是最富有的人生，這種的富有是心地富有，這個愛是無法用斗來量、無法用磅秤來秤的。\n\n我們要將心地的種子播種在世間的土地上。慈濟二十幾年來，在臺灣不斷地拓荒，要把人心的雜草掃除，將不平、凹凸的心地，經營的非常平坦，到沒有彎彎曲曲為止。\n\n◆一九九五年十二月二十日 北區榮董聯誼會\n有人說：「師父，醫院蓋好之後，我就無事可做了。」我告訴他：「有啊！我還有很多要蓋的。想要做的人儘管排隊過來，統統等得到。」慈濟志業是希望大家在人間做一個向前直行的拓荒者、種樹者，不斷讓後來的人遮蔭乘涼，為未來的人造福。\n\n常說「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，這畝福田我會不斷地開創，才能讓很多人不斷來播種、收穫。榮譽董事人人已出錢，此時邀你們出力，再邀更多人投入。用大家的心血，把慈濟建設起來，就是福。\n\n自己做，還邀別人做，見做而歡喜即是功德。希望在人生一步步的腳印中，有你的、有我的，將我們的腳步印下來。\n\n◆一九九六年十二月八日 志工早會\n「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，這是多麼美啊！我開闢一畦一畦的福田，你們拿去做就是你們的，沒有人幫你收割，收穫全是你們的！比三七五減租還要有福，這叫做「福田」，所以要邀請天下善士來耕這畦福田。\n\n現在站在我身邊的這些委員們，都是和我一起開闢「福田」的農夫，他們很認真的用牛拖著犁；把一畦一畦的田分割好，讓它無雜草，只要撒下種子，就可以等待收割。只要大家有心撒種，所結的稻穗都是你們的。\n\n◆一九九七年十二月五日 表揚北區志工與皈依\n臺中分會的建築，當時的建築師設計的窗子都是密密麻麻一格一格的，我說：「怎麼這樣設計呢？窗子一格一格的要怎麼清潔啊！」第一天施工完之後，志工開始整理，地上要清、牆壁要擦、四處都要清掃。那一天我去看他們在做的情形，窗戶一格一格用抹布擦，那些格子有幾千格啊！我說：「諸位，真是很辛苦！這是長期要擦的啊！」\n\n志工就說：「感恩師父！您不是說福田一方邀天下善士！這一塊一塊都是福田呢！我們每天都能來這裡耕福田。」不論什麼時候，手伸進去摸都是清潔、光滑的。\n\n他們每天都很高興的爭著「這塊福田是我的」，「那塊福田你不要佔去」，大家都做得皆大歡喜。\n\n◆一九九九年三月一日 志工早會\n開示因緣：回顧樂生療養院院友護持慈濟建醫院。\n\n當初我在蓋醫院時，都是以「福田一方邀天下善士，心蓮萬蕊造慈濟世界」來呼籲。有這畦這麼大的福田要邀請大家來播種、來耕福田。佛教的教花就是蓮花，蓮花是花開果成。只要啟發這分愛心去付出，就能得到快樂、輕安、自在。希望人人的心，都能種一朵蓮花，無數的蓮花並在一起就是人間的淨土。\n\n當時樂生院的菩薩們給我的幫助非常大，他們用這兩句話來幫我賣心蓮。他們的腳掌、手掌都沒了，用手勾著一根枴杖，把掃帚頭當成枴杖，到處去向人介紹心蓮。本來是我們幫助他們，後來是他們幫助我，啟發了很多人的理念；他們全身器官都變形了，但是他們的心很美、很健康。\n\n◆一九九九年十一月十四日 教師聯誼會培訓研習\n慈濟在臺灣走過三十四年，這中間有不少會員把種子帶出去，在國際上不同的國家播種、萌芽、結果。他們常常回來取經，把新的種子帶回去，慢慢形成國際救災的工作。第一站是一九九一年去中國大陸，浩浩蕩蕩的慈濟人從臺灣渡海到彼岸救災。\n\n現在，整個地球都有慈濟人的足跡。我在想，能不能把有慈濟人足跡的地方，都變成一畝一畝的良田？所以我常說「福田一方邀天下善士，心蓮萬蕊造慈濟世界」。但願心蓮能種在每一個人的心中，人人心中蓮花朵朵開，讓世間變成最美麗的蓮花世界。\n\n◆二○○○年十一月十二日 北區靜思生活營\n蓋花蓮慈濟醫院第一期工程時，我沒有錢，動土時好擔心，十五天要付一次工資。當時有一位日本人要捐給我二億美金，但是我心不動，我要讓臺灣人有機會自己來種福田。所以我有一句話「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，當初我如果認為有錢最好，就接受的話，也沒有今天的慈濟。我要的是心！\n\n有時聽到有的人說慈濟很有錢，慈濟是社會吸金器；每次聽到這些話，就很刺痛我的心。可知道我是從五毛錢開始，我們的生活非常刻苦，從一步一步開始做，該做的沒有一件事情沒有做。大家的愛心，粒米成籮，滴水成河，是這樣一點一滴集中起來的。\n\n◆二○○○年十一月二十五日 美國慈濟董事會\n人的時間、精力總是有限，偏偏我為了如來家業打開這麼大的善門，變成四大志業。慈善，已經踏上國際，我們有一個心願，希望將愛的種子撒播在整個地球。我們能撒播愛的種子，同時也期待能開拓這片福田。「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，這不是口號，是我們的目標，不只是理想而已，是要身體力行。\n\n天下的福田，要由天下志同道合、有使命感的農夫來投入耕耘，也要用愛來引導啟發。人生最大的力量就是愛，所以要用愛來啟發人人的心門。\n\n◆二○○一年六月四日 高雄區慈誠聯誼\n我每一天都很謹慎在用時間，起心動念也很謹慎的過濾。起好的念，我會趕快把握，趕緊去實行；如果有一念不好的念頭，也會提高警覺，趕快停止，會對自己說：「這不對，要趕快把不對的念頭消滅掉。」\n\n好的念頭，做了就是造福業；壞的念頭，趕緊警惕、消滅掉，叫做消業。\n師父常說「福田一方邀天下善士，心蓮萬蕊造慈濟世界」。人人心中就是一畝福田，我們要好好耕耘這畝福田，耕者有其田，有耕作就有所得。\n\n如果這畝福田，不撒好種子，撒壞種子，因緣成熟，惡業現前，誰都無法替我們消業。若是壞的因緣成熟、現形，唯有心想「我過去歡喜做，現在就要甘願受」。\n\n◆二○○三年九月二十七日 對香港慈濟人開示\n慈濟世界，就是要在每一個污濁的地方種下一朵朵蓮花，慈濟不是有一句話嗎？「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，大家都背起來了。背起來，要瞭解這裡面的意義，不只是瞭解，還要做到。\n\n耕者有其田，你去耕了，那一塊福田就是自己的。有形的，是向外耕福田，其實，每一個人都是向內耕心靈的福田，這是修福。\n\n「心蓮萬蕊造慈濟世界」是修慧，蓮花出污泥而不染，這就是智慧。我們的智慧，是在人群中，不會被別人的形態、聲音等等，動搖了心。就像一朵朵蓮花出於污泥，不被污染，反而還會裝飾污濁的世間。\n\n◆二○○三年十月十九日 北區慈誠委員聯誼會\n我們是慈濟法門，大家都是師父的弟子，法同樣從師父這個地方傳，所以說「菩提林立同根生」。現在開始，委員組、慈誠隊要合心、和氣、互愛、協力；隊組合心，才有辦法同耕天下的福田。\n\n「心」就是愛心，愛心就是造福，還要有智慧，智慧就是清淨。娑婆世界是一個堪忍、惡濁的世界，希望我們在這個惡濁的世界裡面，用心來種蓮花。唯有蓮花出污泥而不染，讓每個人轉濁念為清淨的蓮花，才能「心蓮萬蕊造慈濟世界」。\n\n大家要力行人間的菩薩道，合心就是協力。合心，人家看不到，力量要從哪裡出來？最重要、最有形的就是和氣、互愛，這一念心，叫做菩薩心。菩薩心就是學佛的心，我們要度化眾生；光是度化自己、教育自己不夠，還要去度化他人。\n\n和氣、互愛，是修行的不二法門；有和氣、互愛，才能夠廣邀天下善士，來耕福田，來種蓮池，這是大家應該要努力的。\n\n◆二○○六年三月一日 與北區合心幹部座談\n「人間菩薩如農夫」，我們都在人間，都有心要耕福田。記得一九八三年首次為籌募慈濟醫院建設基金舉辦大型義賣時，有一幅對聯：「福田一方邀天下善士，心蓮萬蕊造慈濟世界」。這個大地是同一塊福田，不要說：「師父現在要我們分區，分了區，就不可以越區。」這絕對是不對的，這不是我的意思！\n\n我要大家分區，是為了在鄰里關懷比較方便，活動起來也方便。如果遇到大型的活動，再合起來，一起耕耘；活動結束後，就回歸各區運作。要記得我們是共同的福田，人人一定要打開心門，才能很開闊，所以擴大合一是我們的重點。人多才有因緣，人脈愈廣，因緣機會愈多。總而言之，慈濟人要共同來耕耘這一塊福田。\n\n◆二○○六年六月四日 與新北汐止區慈濟人座談\n人和最重要，人如果和，才會平安，臺灣真的需要不斷地人間菩薩招生。我們如果可以影響人人每一天都起好念，人人都有造福的心，就可以人人平安有福。\n\n慈濟是個道場，在這個道場裡，福田要人人來耕耘。所以說「福田一方邀天下善士，心蓮萬蕊造慈濟世界」。我現在說「人間菩薩招生」，其實跟「福田一方邀天下善士」是一樣的。人人心中有一朵蓮花，啟發起來，就可以美化世間。\n\n◆二○○六年十月二十五日 靜思晨語\n開示因緣：臺中蔡天勝師兄十幾歲開始吸毒、販毒，打架鬧事，被判刑為無期徒刑。因緣得遇慈濟，走入菩薩道。\n我們的委員聽他說起過去那麼多的錯誤，就說：「你不算什麼，我才從酒國過來的。我是一間酒家的經理，帶了很多女孩子，也是賭博、喝酒樣樣來，什麼事我都做過了。我沒比你差，你也沒比我壞，你看，今日我已經在慈濟裡，我已經是委員了。慈濟開遍了蓮花，師父這樣說：『福田一方邀天下善士，心蓮萬蕊造慈濟世界』，只要你徹底要改，你心中的蓮花就浮現出來了。」所以就這樣將他帶進來。\n\n◆二○○七年十月十日 與北區慈誠委員幹部座談\n開始要蓋醫院的時候，我有一幅對聯「福田一方邀天下善士，心蓮萬蕊造慈濟世界」。為什麼要邀天下善士？因為那時候有人要捐給我兩億美金，但我不要，我要的是人人來造福。臺灣的福田，臺灣人耕，我寧願去收五十元、一百元。那時候，委員若是收到一萬元，就去佛前拜一百零八拜，募款是很辛苦的。\n\n雖然很辛苦，但我還是很堅持，希望我們的醫院是我們的人來蓋，我不希望一畦福田，只有一個人耕，然後就跟其他人沒關係了。大家現在在慈濟醫院做志工，可以看盡人生的生老病死，而警惕自己，提高道心，這就是我的用意。還有，我要人人不要執著，不要說這間醫院是我蓋的，以後我若來看病，醫師要特別為我怎樣，不要這樣。我希望人人行菩薩道，做過了，走前腳，放後腳，不要常常居功。\n\n佛陀教我們要回歸佛性，佛性就是沒有污染的清淨本性。做了以後，不要執著在功德，要不然就叫做「貪功德」。如果這種都不執著，何況去救人呢？救人，到底要救的是他，還是自己？其實，是救自己。因為見苦知福，放下身段，能不執著，才是真功夫。這就是法，能腳踏實地做，就是蓮花化生。\n\n◆二○一○年四月二十八日 對北區環保志工開示\n師父好感恩你們，「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，我們都有一朵蓮花，在這個惡濁的世界裡，尤其是在垃圾堆裡回收資源，人人都是一朵很美的蓮花。\n\n還有草根環保菩薩，菩提林立同根生。我們人人不只是一朵蓮花，還是一棵大樹，若長成整片林，上面可以吐出芬芳新鮮的空氣，下面可以保護大地。慈濟能夠立足在臺灣，帶動在國際間，為地球盡一分的力量，都是草根造福田，感恩你們。\n\n◆二○一一年七月三日 中彰區慈誠委員聯誼會\n「廣邀天下善士」不是用說的，若沒有那分虔誠的心，沒那分德，內無修，外無行，說得天花亂墜，大家只會說：「哇！口才真好。」人家根本不會將你的法放入心裡，只是聽一時的歡喜、讚歎；要他將這個法拿來修，實在是很難。\n\n我們自己要發「福田一方邀天下善士，心蓮萬蕊造慈濟世界」的心，在污泥裡就是要生出蓮花來，不要甘願只做污泥而不生蓮花，但願人人要用心。\n\n◆二○一三年十一月九日 與海外慈濟人座談\n今天為大家受證，人人胸前所戴的是蓮花，蓮花出污泥而不染。我們開始蓋醫院的時候，有辦一場義賣，標題是「福田一方邀天下善士，心蓮萬蕊造慈濟世界」。但願我們的心蓮都在，別在自己的身上；要知道這一朵蓮花，莊嚴了污泥。\n\n現在是五濁惡世，污濁的貪、瞋、癡、慢、疑，造成了人間、世界，都是人心惶惶、動盪不安，現在最需要的是佛法，就是覺悟的道路。不只自己的心要淨化，還要淨化人間；希望自己得到的快樂能解除人間的痛苦，這都是自覺還要覺他。人人都想看蓮花，沒有人想要看污泥，蓮花莊嚴、美化了污泥，而蓮花也需要吸收污泥的養分。\n\n◆二○一六年八月十六日 與桃園、臺北新店及文山區慈濟人座談\n八福田中，看病功德為第一，新店慈濟醫院就是大福田。很感恩明達工業公司董事長徐天培先生的付出無所求，一心要把這一塊土地交給慈濟。我們也沒有辜負他的心，將醫院蓋起來了。\n\n只要遇到醫院評鑑，大家都會動員協助清掃，每一次都是一、兩千人，甚至三千多人。每次他都說：「我真的很感動，慈濟的家人這麼照顧這個醫院。」這是一畝心田、萬蕊蓮池，蓮花朵朵開，出污泥而不染，人人都是用一分清淨來造福，這就是「福田一方邀天下善士，心蓮萬蕊造慈濟世界」。\n\n◆二○一八年四月十四日 美國慈濟人會務報告\n美國幅員廣大，州與州之間距離很遙遠，不過慈濟人一定要合心、和氣、互愛，才能在短時間凝聚起來、發揮出最大的力量。\n\n募集而來的每一分善款要實用，同時要廣招人間菩薩；「福田一方邀天下善士」，好人愈多、力量愈大，借力使力，做出讓社會大眾有感受、有體會的貢獻。既有這一分心，就不要讓時間空過；難得有這樣的因緣會合在一起，就要為苦難人做事，只靠自己一個人的力量沒有辦法，必須借大眾的力量，做對的事、把事情做好。"
}