{
"title":"一九八三年 三求三不求",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1983/198303.mp4",
"content":"1983三求三不求\n不求身體健康，只求精神敏睿；\n不求事事如意，只求毅力勇氣；\n不求減輕責任，只求力量增加。\n\n【開示因緣】上人於委員聯誼會闡述新春三願，強調精神、毅力比健康的身體，更能完成慈濟志業\n\n1、1983.01.02慈濟委員聯誼會\n\n大家想不想知道我今年發了什麼願？希望做些什麼呢？\n\n第一個願：我不求事事如意，只求有充分的勇氣。\n希望今年能增加勇氣，去面對現實，也希望大家和我一樣。\n世間的一切都是坎坷，佛出現在人間，為的是教示眾生：\n「世間無常，苦難偏多，不如意事十有八九，人受業力牽制、隨業力運轉，\n因此世間總是苦多樂少。既然有這麼多苦，就要提出勇氣。」\n\n慈濟醫院動土開工後，未來更是難關重重，我們必須要有更大的勇氣，\n所以我今年的第一個願是希望增加勇氣，有充足的勇氣來面對現實，才能衝破層層困難。\n自今天開始，於未來的這一年，日日夜夜、時時刻刻，\n我都要祈求佛菩薩給我勇氣，不論遇到什麼困難，我都願意挺身克服。\n\n第二個願：我不求身體健康，只希望時時有一股智慧充足的精神。\n不單只有勇氣不夠，更需要有充足的智慧與精神力量，\n才能有堅定的心志與足夠的勇氣，可以明辨是非，清楚穩當的推行慈濟志業。\n希望能以這股精神力量，時時刻刻發出一股熱忱，永不退轉。\n常說：「熱心易發，恆心難持。」我隨時隨地警惕自己「為佛教、為眾生」的初衷，\n要恆持不退。但願我的恆心、愛心能持之恆久，永不退轉；\n憑著這股熱心和愛的力量來施展所能，\n有多少力量就隨分隨力發出，俾能完成我該盡的責任。\n\n第三個願：我不企求減輕負擔，只求有更大的力量，擔當我該做的事情。\n大家都知道師父的責任很重，擔子也很重；\n相信所有委員都與我有同樣的心聲，知道「能做才是福」。\n\n2、1985.12.29慈濟委員聯誼會\n\n每個人在新年都會有新願望，而我一不求身體健康，只求給我精神勇氣；\n二不求事事如意，只求給我毅力及智慧；三不求減輕責任，只求增加我的力量。\n希望有大力量擔當大責任，我一直抱著這種信念，\n因為精神與毅力比健康的身體更能完成志業。\n\n3、1992.02.03靜思晨語\n　　\n若有人問我：「師父，新年您發什麼願？」我還是和往年一樣：\n一、 不求健康，只求智慧充足、精神明睿。\n若有很明朗的精神，有很充足的智慧，就能夠分清善惡業，\n這一生的道路就可以走得很正確，思想、言語、動作就不會有錯，\n慧命就是由這種精神培養起來的。\n\n二、 不求事事如意，只求信心、毅力、勇氣。\n我們來世間，都會帶著過去所造的業因；有因必有果，在因果之間，\n更應該了解，若沒有種如意因，要求如意果，當然是不可得。\n但是，人生若遇到坎坷不如意，只要有信心、毅力、勇氣，\n自然就能度過重重難關。\n\n三、 不求減輕重擔，只求增加力量。\n人來世間能夠負責任就是福，尤其是出家修行要擔荷如來家業，\n普天下的眾生何其多，怎能減輕責任呢？\n我不怕責任重，只希望增加力量，人多力大才能將如來的家業、普天下眾生的安危擔在肩頭。\n\n4、1992.02.13靜思晨語\n\n我的願是不求身體平安，只求精神充足、智慧敏睿。\n我也說過「不怕責任重，只求增加力量」，凡夫都會有掙扎的時候，\n希望大家以毅力和善念來戰勝懈怠放逸，無形中就能增加力量。\n\n5、1994.02.09靜思晨語\n\n每年我都發三個願，\n「不求身體健康，只求智慧明睿；不求事事如意，\n但求毅力勇氣；不求減輕負擔，只求力量增加。」\n人的身體來自母親的十月懷胎，出生之後，漸漸長大，\n然後老、病，及至死亡，每個人都避免不了這個自然法則。\n所以，祈求無病，倒不如平日多注意起居營養，最重要的是\n要有充足的精神、敏睿的智慧。\n\n人生在世，前途遙遠、路程坎坷。\n在坎坷的路途中，如何要求事事如意？人生最值得回憶的是，\n當困難重重逼近，而自己能層層突破。所以，不求事事如意，但求有毅力勇氣。\n佛菩薩來人間是「倒駕慈航」，是為了苦難的眾生而來，\n我們既然是佛菩薩的弟子，就要學習承擔這份責任。\n\n6、1999.11.28中區委員聯誼\n開示因緣：九二一希望工程援建\n\n有一天，四個校長來跟我說：「師父，我們的學校沒人認養。」\n他說「沒人認養」時，我的內心又開始動了。林小姐（林碧玉副總執行長）說：\n「師父，再認養下去……」我說：「不怕責任大，怕力量不夠而已。\n人力，大家趕快集中，人力夠，就不怕責任大。」\n\n師父每年都有三個願，\n第一不求身體健康，只求精神敏睿；第二不求事事如意，只求毅力、勇氣；\n第三不怕責任負擔，只求增加力量。大家既是師父的弟子，也不要怕責任重，\n只要肯認真，把會員照顧好，就能讓善業、善種子共聚。\n讓社會祥和、土地平安、氣候順遂。愛心付出愈多，福的力量愈大。\n所以，要趕快聚集大家，一起付出愛來盡這分責任。\n\n希望工程真的需要很多資金，若有人說：「師父欠很多。」我會說：「不要說我欠很多，\n要說我需要很多。」人若說：「師父，你錢很多喔！師父很有錢。」\n大家要回答：「有啦！都在大家的口袋裡。」因為錢多，才能不斷建設。\n\n7、1999.12.19北區榮董靜思生活營座談\n\n我對外的三願是年年的，就是淨化人心，祥和社會，祈求天下無災難。\n對自己，我有三求，不求身體健康，但求精神敏睿，才能看透人間，認清方向。\n也不求事事如意，人生不如意事十有八九，明知求不可得，為什麼要苦苦追求？\n所以我只求毅力、勇氣。不管遇到什麼困難，我會自我鞭策，\n三十多年如一日，就是靠這分毅力、勇氣維持過來。\n\n8、2001.01.07高雄委員慈誠歲末祝福\n\n佛陀教我們：「一切唯心造，不是求不到。」只要心虔誠，\n虔誠地做，世間沒有求不到的事。就像我，一世無所求、對自己無所求，\n第一不求身體健康，只求精神敏睿，我覺得精神清楚比身體健康好，\n若是身體很健康，精神糊里糊塗，就很麻煩。\n\n第二不求事事如意，因為不可能。\n總不能說：上帝祢要賜我吃、賜我穿、賜我一切；\n自己不去努力、不去付出，就是佛陀亦無法賜你任何東西。\n「人生不如意的事十之八九」，如果提起勇氣毅力去突破，就不怕困難衝不過。\n所以我要求增加毅力、勇氣。\n\n第三不求減輕責任，人來到世間要有使命感。我是佛的弟子，\n佛陀的宏願，是我要追尋的、是我應該承攬的，所以要有使命感。\n\n9、2006.02.28與慈大僑生座談\n所謂責任，因為我是佛教徒，我的師父給六個字「為佛教、為眾生」，\n我感覺這是我的使命，也是我的責任。\n\n我有三願、三不求。\n第一不求身體健康，人哪有不生病的呢？求健康，要自我調理。\n第二不求責任減輕，人生價值就是承擔；不承擔，那就是眾生了。\n有機會，有責任讓我承擔，表示生命還有價值，這是我生命的價值觀。\n第三不求事事如意，人世間，不如意的事情十有八、九，為什麼還要去求呢？\n求不得是最苦的。\n\n三願是第一願精神敏睿，身體再好，假如腦筋糊塗，也是很麻煩的；\n我不怕病痛，怕思想偏差、怕糊塗掉。所以，我只願智慧敏睿。\n\n第二願增加毅力、勇氣，遇到關關不如意的關卡，才能一關一關地過去。\n第三願增加力量，人多力量大，天下事一個人做不完，一定要天下人來做。\n\n10、2016.05.01靜思晨語\n\n我一生一直在學「三不求」，\n第一不求身體健康，只祈求智慧精睿，因為慧命比生命更重要；\n生命隨著歲月增長，老了終歸於死，但是慧命是永住的。\n心力若不強盛，智慧慧命就成長不起來；智慧若精睿，看事情就會很清楚。\n\n第二不求事事如意，只求毅力勇氣。人間不如意事十有八九，何必強求呢？\n尤其是欲念，想要的、想求的這麼多；有求，就有苦、有煩惱。\n所以，只求毅力與勇氣，不如意的事情來了，要用毅力堅持下去。\n毅力是人人要學的，這叫做「功」。\n勇氣，一定要有，要不然求不到，就失望、就退轉了。\n\n第三不要怕負擔責任。難得來人間，天下事，匹夫有責，何況我們是學佛者。\n佛為一大事來人間，希望救濟天下眾生，光是一個人力量太微小了，所以，\n佛陀要教育很多人，讓人人發菩薩心，人人身體力行，力量合起來就大了。\n不要想減輕責任，要期待增加力量，希望能夠淨化人心，啟發愛心，\n能將這念心合起來，共同一心，\n在同一個時間，就能普遍於不同的空間，就能做很多好事。"
}