{
"title":"一九八四年 信心、毅力、勇氣",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1984/198404.mp4",
"content":"一九八四年 信心、毅力、勇氣\n\n◆一九八四年一月十九日 慈濟委員聯誼會\n希望大家都能志在慈濟，因為慈濟志業是千秋百世的功業；慈院的完成，會讓我們的慧命永留人間；也就是佛教的精神、慈濟的事業，永遠弘揚在人間。\n\n不論將來的困難有多大，還是需要靠大家奔走、努力，希望大家把慈濟事業放在心中，發揮在行動上。志，是一股力量，我常說佛教徒需要向上游，不要隨潮流往下游；愈要衝上逆流時，愈要靠毅力與志氣。\n\n沒有毅力，志氣就容易被貪、瞋、癡弄亂了方向，而趨向下游。佛教徒不應為名利而轉了心境，要保持清高的氣質，向慈濟光明的事業去發揮。\n\n◆一九八四年七月二十二日 臺北慈濟列車參訪\n慈濟功德會是由一針一線縫起來的，從精舍的修行人開始做小工，鼓勵三十位家庭主婦一天省五毛的菜錢，合力做起來。\n\n我到高雄，委員們認為很多事情沒有辦法做；我告訴他們，世間沒有不能、無能的事情，差就差在肯不肯去做。說起無能，我最無能；說起不能，我最不能。尤其是蓋醫院，我既不是醫生，也不是企業家，到底能做什麼，真的沒有這分力量。\n\n說不能，因為我的身體不能。每天都有好幾罐點滴在打，醫生時常警惕我：「師父，您沒有藥可以吃了，您只有一項，就是要有營養，不要再管事情。」可是事情好多，沒有去做又不行，我能說「我不能嗎？」不過，有一點就是我肯做，這個工作我一定要做；既然肯做，事情就有成的一天。\n\n真正的佛教徒要有信心與毅力，信自己的毅力，既然來到人間，就要發揮人生的志向，發揮人生的用途。人家正在欠缺，我們能夠及時幫助他，就不要空過人生，不要浪費時間。我們有這麼大的能力，為什麼只放在家庭裡面？有這麼大的愛的力量，如果只愛少數幾個人，就太可惜了。我們要把毅力更擴大，有信心地說：「我也有力量。」\n\n◆一九八五年四月七日 慈濟委員聯誼會\n時間過得真快，轉眼已是農曆二月十九日，是觀世音菩薩聖誕紀念日。觀世音菩薩一直是民間社會中造福人群的精神堡壘，他不但以慈眼視眾生聞聲救苦，並身體力行，諄諄善誘，導引眾生建立信心、培養意志毅力，充實廣慈悲濟的勇氣。慈濟人奉持這股精神，群策群力造福人間，成就人人是觀音，個個是菩薩的美好世界。\n\n◆一九八五年九月一日 慈濟委員聯誼會\n慈濟是大家的，是為社會人群謀福利的一份工作。昨晚從臺北來的委員們，從蘇花公路三步一拜地進來，天正下著雨，但他們不顧天雨濕滑，心中唯有虔誠與勇猛；雖然汗水與雨水濕透了全身，衣服也弄髒了，但內心卻是一片清淨與清涼，這就是修學佛法的精進心。\n\n這條路上常常可見朝山的人，有時是團體，有時是二、三人，甚至也有個人，不論下雨或豔陽天，他們總是在慈濟道上勇猛前進。每次他們朝山進來，我總會提醒：「修行必須恆持朝山時的這分心境，時時刻刻、年年月月，都要抱著這分毅力與勇猛心。能如此，當下就是行在菩薩道上，直向佛陀教化的目標前進，則事業無一不通，佛法無一不精。總而言之，信心、毅力、勇氣要時刻存在心中，表現於日常行動中。」\n\n◆一九八六年三月三十日 慈濟委員聯誼會\n佛陀曾說過：「入我門不貧，出我門不富。」意思是若進入佛門，就不會困乏；出了佛門，也不會富有。佛弟子若能依佛的宅心行事，為救眾生而立業，就力量無窮。一旦違棄佛心，就算有世智辯聰的本領，事也難成。\n\n當初決定建院時，有人勸我：「建院不容易啊！您的身體受得了嗎？」我總是回答：「假如我有因緣能為佛陀擔起家業，佛陀一定不會辜負我。」我一直抱持著三種觀念：信心、毅力、勇氣。具備這三種條件，天下沒有做不成的事。\n\n◆一九八七年三月十五日 慈濟委員聯誼會\n許多人早上天未亮就開始虔誠朝山，外面下著毛毛小雨，地上是一片水露；大家不怕雨淋、不怕地濕，還是勇猛精進，實在使人感動。不只人感動，諸佛菩薩、天龍八部都皆大歡喜。\n\n朝山是什麼意思呢？就是提起我們的信心、培養我們的毅力、提出這分勇氣；也就是折掉我慢幢、降伏瞋恚心、提起虔誠的信念，有這三種意義。\n\n◆一九八八年三月六日 慈濟委員聯誼會\n慈濟功德會從三十人開始，直到現在二十多萬人，沒有別的，就是「信」字。\n開頭三十位會員是相信我，慢慢就產生了委員。委員相信慈濟做的一切，認為值得去辛苦、去努力，所以委員也是由「信」產生愛的毅力。而會員相信委員絕對不會騙他，所以一而十，十而百，人人彼此信任，才有今天二十多萬人，成就慈濟的事業。這是由「信」起，就是無疑；假使有疑，就沒辦法成就這分事業。\n\n有「信」才能夠立業。譬如一個事業家，要有正確的信心、正確的毅力，才能成就正確的大事業。人若無信，絕對無法立足社會、領導人群。\n\n◆一九八八年八月三日 靜思晨語\n開示因緣：一九八七年，原住民少年林傳欽因車輛翻覆意外，造成下半身粉碎截肢，是花蓮慈濟醫院早期救治的嚴重傷患。\n\n林傳欽雖然少掉半截身體，卻勇敢地克服心理障礙，充滿生命的意志。他和我一起到病房關懷一位患者，這位患者因為車禍而半身癱瘓，二隻腳都萎縮了。這個年輕人很消極，不肯和醫生合作，也不肯做復健。他的腳雖然萎縮，可是還可以動一動，缺少的只是內心的意志。\n\n我們的生命也是如此，身體的功能具足，卻往往缺少意志、毅力、信心和勇氣，縱然有兩隻腳也無可奈何。林傳欽沒有兩隻腳，卻能用手扶著鐵架，慢慢移到輪椅上。除了靠他自己的意志，也要靠其他人的協助，這就是人間的互助。\n\n◆一九九一年四月十六日 幸福人生講座\n大家都有心想淨化人間，預約人間淨土，想牽手同心創造未來的幸福。有心的人是如此用心，但有些人對「信」不是很正確，對自己的人生沒把握；人叫就跟著叫，人喊就跟著喊，真正努力要淨化人間的人，會覺得非常無可奈何。\n\n這種無可奈何的心態，若在我的心中，只不過是一陣風、一陣雲，一瞬間就過去了。因為我有一念信念，永遠都不會消失。到底是什麼樣的力量？第一、上有佛陀的智慧，還有菩薩的毅力精神，這兩股力量合起來，給了我很大的信心。\n\n我看到的都是好人，聽到的都是好事，慈濟四大志業就是這些好人好事，給我力量、給我信心。「信心」是一股最強盛的力量，推著我向前走。\n\n◆一九九三年四月四日 對高雄區委員開示\n中華民國脊髓損傷協會理事陳錫南，由慈濟脊髓損傷聯誼會前會長朱陳復陪同，帶領多位會員前來精舍。陳理事表示：「許多初受傷的會員，往往不肯接受傷殘的事實，心態無法突破，在重挫之後仍不懂得珍惜生命，將生活弄得更難堪、更抬不起頭來。而社會支持殘障者重生的力量又太薄弱，諸如此類事項，更加深工作人員的無力感。」\n\n我對他們說：「坎坷的路每個人都會遇到，只是情況不同。從事慈善工作要能抱持平常心，更要具備充足的信心、持久的毅力、足夠的勇氣，直到最後一天也不輕言無力與放棄。」\n\n◆一九九四年一月三十日 北區慈誠隊聯誼\n我不求事事吉祥，只求毅力勇氣。人在世間所走的路，哪有條條都是高速公路，行在高速公路上，若自己不注意更危險；離開高速公路，也有大街小巷要過。俗話說「人生不如意十之八九」，只求事事如意，是不可能的事；既不可能，應求毅力勇氣，不論遇到任何環境、遇到再困難的事情，都要展現毅力與勇氣。\n\n人家說「師父的擔子很重，責任很重」，我若有一萬斤的擔子，你們一人擔四兩，四人就一斤，四萬人就替我擔一萬斤。若人再多一點，就更增加力量，所以我不怕責任重。\n\n我們在臺灣從慈善做到四大志業，甚至一九九一年開始走入國際；一步六腳印，是很重的負擔。但我有信心，信心從哪裡來？人多力大。既人多力大，更應發大心去造福人群，展開千手千眼觀世音菩薩的精神力量。\n\n◆一九九六年一月二十一日 北區慈誠委員受證暨歲末祝福\n慈濟世界三十年，點點滴滴都是用愛編織，用愛鋪出來的。三十年的路，坎坎坷坷，歷盡滄桑，不過我一直很有信心，因為有這麼多人陪著我走，扶持著我前進，所以我不覺得孤單，而且走得很踏實。\n\n人人必定要抱著信心、毅力、勇氣。首先要把人格建設起來，人格若成，佛格才會成。\n\n每個人不畏辛苦地跟隨師父，這個使命感要常常放在心上。佛教有句話說：「發心如初，成佛有餘」，人人都是學佛的人，生生世世，這一念心、這一念願都不要淡忘掉。\n\n◆一九九七年一月十三日 北區慈誠委員受證暨歲末祝福\n慈濟三十年的歲月，確實是很長，走過來的路真的是坎坎坷坷。感恩有那麼多人在支持我，給我助力，讓我有信心、有勇氣、有毅力推動四大志業。\n\n雖然有很多的辛苦、坎坷，卻有這麼多人與我作伴，大家圍繞著我，在後面幫我推動，給我信心、給我毅力。每一回不論遇到什麼困難，我都會向自己祝福：「不用怕！不用怕！有這麼多人陪著你走。」我就很放心、很放膽，把該做的事情做了。\n\n從慈善、醫療、教育至文化，慈善工作在每個人同心同力的護持之下，也從臺灣擴展到國際。你們的胸前都掛著「佛心師志」，希望以佛陀的心，來做大家的心；以師父的志，做大家的志。要有菩薩的毅力和勇氣，為社會人群付出；來到人間，就要負起這個責任！\n\n◆一九九九年三月二十八日 志工早會\n臺中一位罹患僵直性脊椎炎的慈誠隊師兄，每天早晨要花半個小時以上的時間才能起床，想一想多麼辛苦啊！他加入慈濟之後，很盡職，他聽到師父說「人生只有使用權，沒有所有權」。人生苦短，生命無常，他知道自己的身體是無藥可醫，所以他更提起毅力投入慈濟，能做多少就盡力做多少。\n\n投入之後，出勤率非常高，很負責任，也非常有慈濟精神。小隊長就推薦他繼任，這位年輕人也樂於接受。\n\n他媽媽看在眼裡，疼在心裡，他覺得兒子身體這麼不好，每天要起床是這麼辛苦，要躺下去也很不簡單，又要負這麼重的責任，所以很心疼。就對兒子說：「孩子！你做慈濟，我百分之百的支持你，但是我要求你不要當小隊長，你做隊員就好，不要擔當小隊長。」\n\n這位年輕人說：「我已經接了，我不能半途而廢！我雖然身體有病，可是我心裡很快樂。」有一天媽媽對他說：「你不聽話，不然我向你跪，求你把小隊長辭掉。」這位年輕人對媽媽說：「既然媽媽這麼堅持，我去向中隊長提，希望他再選適當的小隊長。」\n\n他騎摩托車去中隊長家。但是騎到半路，想起師父說要有信心、毅力、勇氣；人，誰無病痛，人的生命是這麼短暫無常，不做也是天天病痛。做，是多一分踏實、多一分快樂。他想一想，身體只有使用權，沒有所有權，所以他還是下決心，就把摩托車轉頭回家了。\n\n回到家，換他跪在媽媽面前說：「媽媽，我還是要繼續做，我要做滿兩年的任期。」媽媽就很生氣，還是不答應，那天他跪了四個半小時。\n\n媽媽心疼了，就對他說：「起來吧！媽媽成全你，但是有一個條件，你要好好保重身體。」雖然他的身體不好，只能依靠藥物控制，可是他做得非常的快樂。\n\n◆二○○○年四月二日 大專院校教師靜思營\n人生不如意的事情十有八九，佛陀說八苦之中，有一種「求不得苦」，既然如此，何必再求，所以不需要求如意；真正要求的是毅力、勇氣。慈濟走過三十幾年，就是靠一股毅力、勇氣，不只是我，所有的慈濟人都有。慈濟人有一句很流行的話「女人當男人用，男人當超人用」，這就是毅力、勇氣。\n\n既來人生，不能逃避責任，所以不怕責任負擔重，只求增加力量。只要有力量，世間有什麼困難的事情呢？我這一生總是很樂觀，覺得只要大家一起，沒有翻不過來的大石，沒有推不動的大山，所以一定要有信心。\n\n◆二○○二年十月五日 北區靜思生活營\n人在世間，無論是什麼樣的生活，都要有毅力、勇氣。毅力可以支持我們在一生中，選擇準確的人生方向，不會走岔路。勇氣就是不能停滯，要不斷向前前進，這樣的人生才能成功。\n\n常常說，慈濟人不說難，就是有困難，也要有心，有心就不難。但是這一念心，內在要誠正信實，向外要慈悲喜捨。這一念心一定要很堅定，這種誠懇的心，面對人事物，哪怕遇到困難，也會化成不難。\n\n◆二○○五年八月七日 北區急難救助研習營\n最近師父一直在說「導」，這個「導」字，是道路的道，下面有一個寸，道者路也。要引人入佛門，一定要帶領正信。佛法不是說「來喔！來喔！來拜佛、來拜菩薩」，認為有什麼事情，去求佛、求菩薩，就能求長壽得長壽，求富饒得富饒，求男女得男女，不是這樣。\n我們來慈濟的道場，要學如何引導人入這條道路？要如何將茫茫的人生、無明的心淨化；能將人帶往正確的方向，走正確的道路，就是度人的人。\n\n大家有志一同，立願走同一條道路，從小到大，從少到多；以臺灣為起點，普遍到全球去，證明慈濟的路走得對。走對的路，就要踏大步向前走，這就是信心、毅力加上勇氣，所以大家要放心走。\n\n◆二○○七年七月十七日 志工早會\n骨髓資料庫建立以來，十幾年間真的救了不少人。想起當初建立骨髓資料庫的時候，真的好辛苦。不只是建立之前，有重重的難關要突破，還有很支持慈濟的人士，也都建議：「不要啦！這是很艱鉅的事情，而且要花費很多錢。」\n\n但是我再三地考慮，這就是醫療、搶救生命，要讓它有發展的餘地，沒有嘗試，永遠都是停滯著。錢，當然要花費很多，但只要人人有愛，點滴累積，就可以去做。\n\n要成立資料庫，光是用呼籲沒有用，需要有人去宣導；不只是宣導，還要半拉半推。慈濟人的確是很勇敢，一開始大家都還不是很清楚，不過只要師父說的，做就對了。憑著這樣的信心與毅力，大家共同一念心，就去宣導。\n\n◆二○一○年六月二十二日 全球四合一幹部精進研習營\n臺灣有這麼多的道場，慈濟立宗，是在不可能中已經成為事實。靜思法脈四十年時，正式開始法脈的傳承。\n\n其實，靜思法脈從四十幾年前開始；慈濟宗門，也是四十多年前開始，只是先隱藏著，因為那時候因緣還不很成熟，沒有讓它很明顯地浮上來，但是我一直警惕自己、提醒自己：「什麼時候因緣能成熟呢？」要看我自己的信心有沒有很成熟。\n\n常自我提醒，碰到任何坎坷都不要屈服，要有信心、有毅力；信心、毅力一定要平行。但是這種信心、毅力，一定要在人群中磨練，因為人群中無不都是我的道場。\n\n◆二○一三年六月一日 美國四合一幹部研習\n師父要蓋醫院時，有一位日本人要捐二億美金，我不要。我寧願十元、五十元、一百元的募，現在再回顧那一段，我佩服自己的勇氣。假如那時候我收了二億美金，今天就沒有慈濟的志業，也不會有大家來圍繞在師父身邊。因為那只是為蓋醫院而蓋醫院而已，沒有去想到臺灣人也要有自己的信心、毅力、勇氣。\n\n希望哪怕是十元的付出，也知道：「我是要蓋醫院，我捐一把沙、十塊磚。」這個建築物如果差十塊磚，或者一塊磚，都是有缺陷的。好在那個時候，這樣的點滴匯集，捐的人不會窮，反而更富有。就像緬甸的烏閔壽，每餐一把米存起來捐，他們不但沒有餓到，而且一舉成名天下知。\n\n◆二○一五年九月九日 與八仙塵爆傷患家屬座談\n意外發生後，社會上許多人都用愛虔誠祝福。你們要將這分感恩心化作信心，皮膚受傷了，但心理不要受傷，要訓練自己的心健康、正向，早日走出傷痛，進而現身說法鼓勵別人。只要願意伸出雙手、誠懇助人，就不會深陷苦難走不出來。\n孩子雖然肢體有損傷，心靈仍很健全，父母要培養開朗的心情，和孩子一起面對未來考驗。莫陷入憂鬱，用負面情緒增添孩子的心靈壓力，要提起尊重生命的心，用心陪伴。只要一家人提起信心、毅力、勇氣，一定能激發出超越困境的力量。"
}