{
"title":"一九八四年 滴水成河，粒米成籮",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1984/198401.mp4",
"content":"一九八四年 滴水成河，粒米成籮\n\n◆一九八四年一月七日 於獅子會臺東分會座談\n慈濟委員思安居士（王成枝），報告慈濟臺東分會歷年來的會務，包括急難、義診。目前長期濟助戶總計九十二戶，濟助米總數一百三十點七斗，現金二萬三千八百七十元。\n\n此時有兩種心情：一是感動，一是感恩。截至一九八三年止，救濟金額總計達一億五千多萬元，救助全臺一千多戶，三千多人，都源自於每人點滴的力量，這即是滴水成河的例證，也是宗教家的力量。\n\n◆一九八七年七月十九日 藥師法會\n有人會說：「慈濟的事業，差我一點點的力量有什麼關係呢？好像自己一點點的力量很不起眼，有與沒有差不了多少。」諸位，不要這麼想，俗話說「聚沙成塔」、「滴水成河」，一堆大的沙是從小沙開始，一條大河是從一點一點的小雨水集合起來的。想要做善事，現在就要開始發心，不要認為慢慢累積到有餘力時再來做善事。今天有一分的力量，有人需要，就要及時施捨行善。\n\n◆一九八九年六月二十五日 高雄區慈濟委員聯誼\n「滴水成河」，每月全臺有一萬多人需要生活補助，這些濟貧基金都是靠大家點點滴滴的奉獻。慈濟這個團體，就是要讓人人來廣結善緣；目前全臺有三十萬的會員，每個月一百元，就可以和三十多萬人融合在一起，結和樂的緣，這個緣是不是結得很大？\n\n◆一九九○年一月十八日 慈濟委員聯誼會\n佛教有句話說：「廣結善緣，廣結無量緣。」我們向人祝福都會說「功德無量」，無量的意思就是無法計算。二十五年來，慈濟幫助過的人已不知道要如何計算，這叫做無量；這些在生死邊緣以及生活苦難的人，是大家點點滴滴累積的善款所救。\n\n我常常說「滴水成河，粒米成籮」，一滴滴的水能匯聚成一條大河；一粒粒的米能累積成一整籮米。大家都不惜辛苦，不論會員距離有多遠，都要把一點一滴的力量集合起來，所以，才有救貧基金，這就是不輕視點滴的力量。\n\n◆一九九三年四月十一日 慈濟委員聯誼會\n慈濟世界不能沒有你們，點滴的力量都要結合在一起。也許有人會說：「慈濟已經這麼龐大了！哪會缺少我一人？」「滴水成河，粒米成籮」，絕對不能少掉任何人的一滴一粒；力量互相結合，慈濟四大志業才能在你、我、他的努力下成就。\n\n◆一九九五年十一月十二日 慈濟委員聯誼會\n慈濟的四大志業、一步八腳印，是所有慈濟人的點滴力量匯集而成。所謂「滴水成河，粒米成籮」，沒有個人力量的付出，哪能成就團體的大力量，來幫助世間苦難眾生離苦得樂呢？回想當初建院時，真的很辛苦，我曾以一句話來形容艱辛的過程：「每塊磚，都是用心血堆砌而成。」而這些心血來自每一位支持慈濟的人。\n\n◆一九九五年十一月十六日 四大志業志策會\n力霸友聯電視臺將於十二月一日開播「慈濟世界」電視節目，若沒有每個人點滴力量的付出，便沒有今日的慈濟。「滴水成河，粒米成籮」，感恩所有慈濟人的愛心奉獻，希望能讓關心慈濟的大眾，藉著媒體報導，得知慈濟淨化人心工作的訊息。\n\n◆一九九八年四月十二日 志工早會\n三十二年前的這個時候，稱為「佛教克難慈濟功德會」。如何克難呢？就是每人每天省下五毛錢。如果沒有竹筒歲月，哪有今天慈濟的四大志業？常常說「粒米成籮，滴水成河」，就是要「聚沙成塔」。\n\n為了要開闢一個清淨世界，為了佛法生活化、菩薩人間化的理想世界。當初我想「怕困難就做不了世間事」，出家不是逃避，學佛不能消極，亦即不逃避又不消極，所以我要挺身而出。\n\n我一定要很積極地為人群、為眾生，所以排除很多關懷與建議，在極困難當中，走出一條竹筒歲月的道路。我相信每個人心中一定有愛，小小的點滴力量不影響生活，希望大家都可以響應。\n\n◆一九九八年十一月十七日 北區慈濟人聯誼會\n當初蓋花蓮慈濟醫院，預算要八億元。我勸募差不多三年的時間，只有三千萬元還不到。要動土時，下了好幾天的細雨，那幾天心裡實在很難過，光是下雨就下得心很擔憂；又想到動土後，每隔十五天就要付一次錢給包商。沒有人知道我的緊張，也沒有人知道我的壓力。\n\n但是很感恩！我從此跨出花蓮，到全臺去講經，讓人人知道佛教慈濟要蓋醫院，所以大家都很踴躍幫助。一點一滴由小錢一直累積，粒米成籮、滴水成河、聚沙成塔，這種精神大家匯集起來，讓醫院很順利完成，工程也提前完工。本來預計三年的工程，結果二年三個月就完成了，還能提早為花蓮人服務。\n\n◆一九九八年十二月十二日 藥師法會\n三十多年來，四大志業可以步步踏穩走過來，要感恩的人很多，有無數人點滴的力量付出及支持。有句話說「聚沙成塔」，我也常常說「粒米成籮，滴水成河」。一米籮的米，不能輕視那粒米；一堆沙裡，也不能輕視一粒沙。有無數的沙粒才能成一大堆沙，一堆米是因一粒米所累積而成。\n\n常常說，不要輕視「小」，我們對任何一物都要愛惜，何況對人呢？慈濟是大愛的精神，很多人的力量集中之後，能發揮一股大愛，這股大愛現在已經無國籍的分別了。\n\n◆二○○○年七月八日 與陳乃裕師兄座談\n慈濟志業非為一人、一時而做，是為廣大群眾及無盡的未來，傳續大愛精神而做。所謂「滴水成河，杯水成甕，粒米成籮」，是集眾志之力量，才能成就大事的道理。唯有人人心量放大，抱持成就「大我」的胸襟，則人才將如百川入大海，能應各方需要而發揮其才，這才是志業整體之福。\n\n◆二○○○年八月十三日 大林慈濟醫院啟業祈福晚會\n常常說，人生最尊貴的就是生命，最痛苦的就是病痛。當我們病痛的時刻，就是心靈最惶恐的時刻，有好醫師、愛心護士、充分的醫療醫技科學，能在我們面前、我們身邊、我們周圍，為我們服務，他們就像活佛，能及時解除身心痛苦。\n\n眾人將點點滴滴的力量聚在一起，用「聚沙成塔，滴水成河，粒米成籮」的精神完成愛的結合。大林慈濟醫院能建設完成，要感恩的人很多，不論是出一分力或發一分心，所捐獻的點滴，都累積在這棟建築物的每一寸牆、每一支樑、每一片土地上。「以愛為樑，以智慧為牆」，這是無數人用愛、用智慧累積的結合。\n\n◆二○○一年一月三日 中區榮董歲末祝福\n九二一大地震時，我們除了援建希望工程，慈濟人每個月也常常去慈濟大愛屋做關懷。不只臺灣，國際間只要有慈濟人的地方，不論是義賣、街頭勸募，或舉辦愛心宴，他們都很用心。\n\n如果人人能將愛心奉獻出來，眾志成城，聚沙成塔，還怕什麼事情做不到呢？「滴水成河，粒米成籮」，一點一滴集中起來就會變成很大的力量，即使像希望工程如此艱鉅的使命，也一樣有信心可以達成目標。\n\n◆二○○四年十二月三十一日 與北區慈誠委員座談\n「積善之家，必有餘慶」，期盼人人起善念；若天蓋之下、地載之上的大家庭中，人人為善，則造福有餘，處處皆能平安喜慶。\n\n佛典有一則故事，某日佛陀托缽時，遇到兩個小孩子在沙地上玩耍，看到佛陀來了，心生歡喜，就從地上抓起一把沙，真摰地說：「這是金沙。」並放入缽中供養佛。佛陀歡喜地接受這把沙，在精舍建蓋時將之倒入，告訴大家：「整個道場都有這兩個孩子的一分力量。」\n\n布施不論多寡，只要起歡喜心，就有隨喜功德。「滴水成河，粒米成籮」，希望人人打開內心愛之門，人人心和、有愛，未來就有希望！\n\n◆二○○五年四月十五日 志工早會\n以前我常常說，所有慈濟人為了師父要蓋醫院，或是要救濟國際，真的是一粒沙都要；跌倒的時候，衣服上的沙都不敢撥掉，還要把它集中回到慈濟。這粒沙可以參加國際救災，或是醫療、教育的工程。\n\n那種粒米成籮，滴水成河的愛心、汗水，用心用愛累積起來，好像一粒一粒的米，累積成籮，這是「也無形，也有形」。\n\n無形的是那一分的愛，大家都是「做就對了」。就如人在走路，踏前腳、放後腳，才能很精進。慈濟人都是這樣子，所以無我相。他們沒有說：「這裡我捐了多少，那裡我做了多少。」有這樣不執著的精神、力量，才能縮小自己、擴大心胸。\n\n◆二○○八年十月十四日 志工早會\n九月間，艾克颶風重創美國德州沿海，二十餘郡受災。慈濟人不忍，立即著手準備現值卡與毛毯的發放。發放時，不僅用愛膚慰，同時拿起竹筒與災民們分享慈濟的理念。受助者深受感動，有的人也能及時行動。\n\n有位愛力斯先生，將愛的精神理念傳達出去，獲得許多人響應，無論是一毛錢、一塊錢都歡喜募集。在我們結束發放前，他拿回一個滿滿的竹筒，那是人人的愛心，很令人感動。同時他在發放現場呼籲「愛的循環」，在場的人也紛紛捐出零錢，一會兒又裝滿第二支竹筒。\n\n滴水成河，相信每個人瞭解一人一善，可以匯聚成大力量，讓人人的心地受到愛的甘露滋潤。\n\n\n◆二○○九年三月八日 花蓮慈濟醫院醫師合心共識營\n籌建花蓮慈院時，假如我接受了日本人二億美金的捐款，就不用再做什麼事了，很容易就可以蓋一間非常堂皇的醫院。不過，不勞而獲的事不容易珍惜；我希望開闢一塊福田，希望人人是一粒種子，哪怕一粒種子，也會成為一株稻穗，稻穗就會有纍纍的種子。所以希望有更多人、更多的小錢累積在一起。\n\n「粒米成籮，滴水成河」，是我很喜歡說的一句話。一米籮的米，要從一粒米開始；一滴一滴的水，匯聚起來就是一條河水；我用這樣的理念，希望人人珍惜這間醫院。現在可以常常看到慈濟人回來當志工，不論是一塊磚、一條鋼筋、一把泥土等等，都是他們代替我募集回來的。\n\n◆二○一○年九月八日 於臺中黎明環保站開示\n二十年前的八月二十三日，師父在臺中的一場演講，呼籲「用鼓掌的雙手做環保」，現場有好幾千人，其中一位年輕的小姐楊順苓（後改名為楊佩珊），把師父說的話聽進去了。\n\n二個月後，師父再到臺中時，她拿了一個罐子給我。我問她：「這些錢是要做什麼呢？這麼重。」她說：「二個月前，師父開示的話，每一項都很有道理，不過我都做不到。」因為她的家境沒有很好，所以很多好事都沒辦法做。\n\n但是聽到師父說，用鼓掌的雙手做回收，她很歡喜，覺得「唯有這一項我做得到」。所以她開始挨家挨戶向別人拜託：「報紙如果看完，可以送我嗎？」人家問：「你收報紙做什麼？」她說：「我聽到一位師父提倡環保，覺得很有道理，所以想要幫忙。你們的紙如果能夠收集一下，我每個星期來跟你收。」就這樣二個月後，她把撲滿獻給師父。\n\n當時我和二十多個人在開會，聽到這位女孩的善行，我就說：「大家看看，人家一滴一滴積攢這麼多錢，這就是聚沙成塔，粒米成籮，滴水成河。」那二十多人都說：「對啊！我們也能做。回到社區，要趕緊向家家戶戶回收報紙。」從這樣開始，社區的環保就不斷擴展下去。\n\n◆二○一三年三月九日 彰雲嘉區慈誠幹部精進研習\n開示因緣：二○○八年緬甸納吉斯風災、中國大陸四川強震，造成重大傷亡，全球慈濟人付諸行動，用愛付出。\n\n感恩全球慈濟人，快速地為這兩個國家付出，「粒米成籮，滴水成河」，連最窮困的非洲，他們都捧著愛心箱去勸募。\n\n南非的本土菩薩很有智慧，他們拿著愛心箱，向大家說慈濟要募大家一分愛心。因為慈濟在南非也照顧不少人，所以他們看到慈濟，都知道點滴成河。那一年在南非的足球場裡，大家都願意捧著愛心箱，一個接一個，看上去就像愛心箱自己在飛一樣。\n\n他們踴躍地捐獻，不論多少錢，一毛錢、一元，都表達了那一分愛。錢雖然不多，但是我很感動、很感恩，他們這麼窮，卻願意付出，知道天下有災難，人人都有責任。\n\n◆二○一四年五月二十五日 靜思晨語\n「明小善皆成佛，顯緣因佛種」，人人應該要相信「小善皆成佛」。「滴水成河，粒米成籮」，一大籃的米，是一粒一粒的米累積起來，積少成多。\n\n行大菩提道，要從你的第一步踏出去，萬里的道路，也要從第一步開始。我們要瞭解因、緣，緣、因。若與人結好緣，就造福因；造福因，自然就是與人結好緣。「緣因佛種」，不要看輕一點點的小善，一點小小因緣累積，就是大因緣了。\n\n◆二○二○年十月十三日 志工早會\n行菩薩道，不只是濟貧教富，還要教富濟貧。我們幫助貧困的人，還要輔導他們做一個富有的人；他可以去幫助更窮困的人，窮人幫窮人，讓他成為心靈富翁。雖然身的物資有缺乏，卻可以成為心靈的大富翁，因為他心中愛有餘。\n\n只要他心中有愛，投一個銅板，就表示他的愛心點滴入大海，他的力量如大海一般的豐富。因為點滴會合，就是一大缸水，人人分不出這滴是你的還是我的。這一條河水，都有你我的一滴水。滴水成河，粒米成籮，雖然只是一把米放進去，這籮米匯集，可以幫助更多家庭，這就是點滴匯聚的力量。"
}