{
"title":"一九八四年 走在最前，做到最後",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1984/198402.mp4",
"content":"一九八四年 走在最前，做到最後\n\n◆一九八四年七月十五日 慈濟委員聯誼會\n開示因緣：臺南縣白河鎮、東山鄉發生水災，臺北縣海山煤礦發生煤塵爆炸、瑞芳鎮發生煤山煤礦災變，慈濟委員請示救災原則。\n\n有委員問：「師父，礦災發生後，我們有響應救濟嗎？」我回答她，慈濟的救濟工作就是走在最前，做到最後。當急難發生時，正需要有人伸出援手，而一般社會救濟尚未展開之前，慈濟會先去救急，帶給他們精神、物質及金錢上的慰問。\n\n另外就是事後的關懷。當大眾的愛心、救濟都穩定下來之後，受難者是否確實需要幫助善後的處理工作；如果需要，慈濟就會接手，陪伴到最後。當礦災的救濟正獲得社會各界積極的回響時，慈濟就暫時放下；把這分心，先去救助白河水災的災民。希望慈濟的點滴都要用在確實需要幫助的人身上，切莫虛應事實。\n\n◆一九九四年二月二日 慈濟委員聯誼會\n一九九三年十月二十七日，美國加州發生森林大火，透過衛星轉播，臺灣馬上得知訊息。我在電話中告訴美國的委員，慈濟人救災有兩種形態：第一種是走在最前面，不論貧富，每個人遇到意外災禍時都會驚慌失措，慈濟人要及時安撫，給他們「無畏施」。\n\n第二種是做到最後，如果災難已經獲得社會大眾或國際上的注意及援助，慈濟就暫時把重點放在其他地方，並持續觀察，看看在一般救災結束後，還有哪些特別需要幫助，再進行後續的濟助工作，這也是慈濟人救災的形態。\n\n◆一九九六年五月八日 全球慈濟人精神研討會\n慈善的工作，在臺灣每一個角落，只要有慈濟人的地方，那裡的人就能得救。不論是天災的急難或人禍的急難，一發生後第一個在現場的一定是慈濟人。\n\n像去年年初，板橋瓦斯爆炸，整個家都被炸得面目全非。那時是農曆初三，菜販還沒出來賣，又是很冷的天氣。慈濟人馬上聯絡，真的是菩薩網，一發佈之後，所有的人都動員了。慈濟人拜託里長向里民廣播，要準備東西給災民吃。希望家裡有什麼東西就拿出來，又呼籲他們有瓦斯爐、有鍋子的就請他們拿來。\n慈濟人是第一個聽到，第一個發揮功能的。供給他們早餐、午餐，都準備完後，就開始準備棉被、衣服，還找了一個大辦公室，整理成收容中心。\n\n有人來了，委員就趕緊去安撫他們，在一旁輕聲柔語的安慰，慢慢帶他們到鋪得很溫暖的被窩裡，非常溫馨的場面。這就是臺灣的慈濟人，哪一個地方有急難、有災害，都是慈濟人先到，而且發揮得無微不至、很細心的在做。\n\n◆一九九八年一月八日 中區慈濟委員歲末聯歡\n社會有多少意外的事情，慈濟人都是跑第一去幫助，他們走在最前面，卻是做到最後面。一九九七年五月間，南投縣啟智教養院，有人在食物裡下毒，造成院童中毒，一直吐、瀉，都是很污穢的東西。慈濟委員、慈誠隊即刻到達，幫助他們清理。\n慈濟人持續一段時間去陪伴孩子和安慰老師；甚至有一段時間，院內的工作人員都惶惶不安，找不到是什麼人下毒的。慈濟人從開頭一直付出、陪伴、幫助，直到所有的事情都完全結束。\n\n◆一九九八年二月二十六日 北區慈濟人聯誼會\n一九九七年汐止林肯大郡倒下時，只是一聲的轟隆。有慈濟人住在隔壁，她聽到聲音，打開窗戶一看，對面的房子沉下去了，就趕快打電話給汐止和南港的慈濟人，十分鐘內就有很多人趕到了現場。十幾個人，只憑兩隻手，在那個地方救了好幾個人出來。\n\n汐止這件事，慈濟人從頭開始一直做，二十四小時不斷輪流關懷；那時也有很多救難人員，晚上照樣在搶救。所以慈濟人晚上也在那兒輪流煮宵夜供應給救難人員，甚至去買安全帽給救災人員戴。那不只是愛，不只是一時一刻，大家都很細心，最細微的安全問題都顧慮到了。慈濟人無處不在，哪個地方有事，慈濟人就是走在最前面，所以我常說「很感恩」。\n\n◆一九九八年十月十二日 靜思晨語\n三十三年來，慈濟對國內的慈善工作一直沒有間斷，到現在為止，全臺還有五千多戶的照顧戶，約關懷一萬多人，月月都有物質的供給，讓他們能生活、過日子。\n\n此外，還有一些不需要經濟幫助，吃穿不欠缺，心靈卻很空虛，需要輔導的個案。何況還有天災，或者是意外，總而言之，哪一個地方有事，慈濟人總是走在最前頭，陪伴到最後。\n\n◆二○○○年一月二十一日 北區榮董受證暨歲末祝福\n開示因緣：回顧九二一大地震。\n\n地震之後，有委員問我：「地震這麼大，災難這麼嚴重，我們到底要做到什麼程度？要做多久？」我告訴他：「跟以前一樣，我們要走在最前面，陪到最後，我們要及時去幫助，及時去救濟。」\n\n當受災者出來時，什麼都沒有，除了給他們飲食之外，要趕快給他們應急金，所以每一個災民離開災區，馬上可以得到五千元。隨時可以去買他需要的物品。這次我們照顧到災區沒有發生傳染病，真的很感恩。\n\n九二一發生之後，我人在花蓮，醫院院長告訴我說：「師父，我們要組團趕到災區。」一行四十幾位搭飛機到中部，加上全臺人醫會也到那裡，這就是一種照顧、預防、治療。\n\n我們要很快讓災民有個安身的地方，所以就蓋簡易屋。有一位慈誠在屋頂上釘釘子受傷，醫師幫他稍微處理，他就一直說：「趕快！趕快！現在要分秒必爭，你還慢慢吞吞的。」醫生說：「師兄，你要休息。」他說：「休什麼息，一點小事而已，趕快蓋給人家住比較重要。」可見慈濟人付出無所求的大愛，無我無私的精神。九二一，雖然是讓人很心痛，難忘的一年，但也讓我們發現臺灣愛的力量非常強盛。\n\n◆二○○一年一月二十七日 志工早會\n薩爾瓦多元月十三日發生大地震，從臺灣搭機到薩爾瓦多要二十多小時；慈濟人十五日就到了，說起來也是很快。但還是很無奈，到了那裡無法救活生命。我常常說，有急難時，慈濟救災的工作一定要走在最前頭，這樣要搶救生命才來得及。不過，像這次薩爾瓦多，雖然我們以很快的速度到那裡，還是無法救到人，所以我們至少也要做到最後，幫助災民復建家園。\n\n◆二○○四年十二月二十九日 北區慈誠委員受證暨歲末祝福\n大家胸前掛的是「佛心師志」，佛心是大慈悲心，師志是發菩薩心。就是不忍眾生受苦，要有觀世音菩薩慈眼視眾生的悲心，更要立地藏菩薩「地獄不空，誓不成佛」的大願。\n\n每一次發生災難，慈濟人都是走在前頭，做到最後，等到受苦難的人已經得救、安頓好之後才結束，這不就是地藏菩薩的願嗎？所以人人要有觀世音菩薩的慈悲心，要有地藏菩薩的大願力，這就是你們胸前掛的「佛心師志」。\n\n◆二○○五年一月二十三日 志工早會\n菩薩的關懷是恆久的，有兩位菩薩是我們的榜樣，一位是觀世音菩薩。他疼惜大地眾生，如慈母疼惜孩兒一樣，從小掛心、疼愛，哪怕兒子已經八十歲，還是把他當小孩子那般關心，這就是觀世音菩薩為何以慈母相在人間出現。所以，我們要學習觀世音菩薩疼惜孩子的心態，不論多久還是要關懷。\n\n另一位就是地藏王菩薩，他發願「地獄不空，誓不成佛」，就如人間菩薩──慈濟人。哪裡有災難，慈濟人都是跑在最前頭，緊急搶救後，中間就陪伴膚慰，幫他們建設、安頓，一直到人人能自立，安身、安心、安生活，才安心撤退，這就是人間菩薩。\n\n◆二○○七年十月二十七日 志工早會\n祕魯在八月中，有一個規模八的大地震。那時候，國際間有救濟的物資、團體進去，但是非常的艱鉅，兵荒馬亂。救災路斷了，物資到達，人怕領不到，所以爭先恐後，就有暴動。\n那時候就算要去也是無奈，我很擔心，看到那樣的新聞畫面，實在是很怕，所以就跟美國慈濟人說，現在不是我們可以去的時候。請他們密切注意，等比較安全一點，我們再來殿後。常常都說，有災難的時候，不是走在最前頭，就是顧在最後面。\n\n後來路通了，美國志工組成先遣團隊去勘災，瞭解裡面到底需要的是什麼？把所需要的記錄下來，同時也要在當地採購物資。當地也有一群臺商，看到了風塵僕僕從美國而來的慈濟人，同樣是華人，大家都很受感動，所以願意配合。\n\n◆二○一○年一月二十二日 中區慈誠委員受證暨歲末祝福\n開示因緣：二○一○年一月十二日海地發生芮氏規模七點零地震，傷亡慘重。\n\n海地大地震，現在最需要的是全球的人來關心他們。\n\n根據估計，還要二十五年才能恢復元氣，所以要幫助他們的路，還很漫長。慈濟人既無法做到走在最前頭，就要為未來開始鋪路。\n\n開始時，許多團體擠著要進去，我們不必擔心他們沒有物資。怕的是急難救助過了之後，大家就會停下來，那就是我們最需要去陪伴，幫他們教育與建設的時候。\n\n◆二○一二年十一月十七日 志工早會\n瓜地馬拉七日上午十點多，突然間天搖地動，房屋倒塌，山崩、土石流，災難不小。\n\n一開始，我們就在關心，瞭解到災區離首都還有幾百公里之遠，要攀過山才能到達。地震過後還不斷有餘震，山的石頭不斷滑落，路難走而且危險重重，我就叮嚀：「在還沒有穩定之前，不要走這樣的山路。那麼大的災難，應該會有時間讓我們走到，不是走在最前頭，就是走在後面，看看災後能不能恢復他們的生機。」\n\n慈濟人還沒去之前就先勸募，當地要勸募有一點辛苦，他們說：「還會繼續努力，走入街頭、華人商店，一一去勸募。」小錢一點一滴的累積。之後，他們到了災區，突然之間山塌，地好像掏空了，幸好及時發現，趕快拐一個大彎，再到其他的村莊去。\n\n路很難走，步步為營。天下有這麼多的菩薩不畏懼危險，不怕辛苦地募款、救濟，「取在當地，用在當地」，實在很堅強，但願他們步步走得穩在。\n\n◆二○一三年十一月十二日 與實業家、北區功能團隊座談\n開示因緣：海燕颱風在菲律賓造成慘重災情；十方救災物資匯整，準備投入，當地慈濟人及時現身，就近關懷。\n\n我們要開始支援菲律賓了，慈濟已經將毛毯和香積飯運上飛機，很快就會降落當地，感恩馬來西亞的慈濟人先去關懷陪伴。\n\n他們現在最需要的就是帳篷。因為家都毀掉了，一百六十個大帳篷，也已經轉到那裡，先應急。我們會繼續規劃住的地方，安頓他們的生活，讓他們有安身之處。\n\n因為風太大，人人無法走在最前面，但是一定要做到最後，要長期不斷供應所需。總而言之，這一波的菲律賓救災，還有一段很長的路要走。\n\n◆二○一七年五月四日 教育志策會\n教育志業與各志業體要多合作，讓同學們接觸不同面相的職業，開闊眼界與心胸，更進一步發揮生命的良能。\n\n生來人間，我們無法知道此生的長短，但是可以開拓生命的廣度與深度，把握時間、把握機會投入利益大眾之事；在慈濟世界裡，有很多機會可以開拓生命的深度與廣度，提升生命的價值！\n\n慈濟救助天下災難，總是把握因緣，走在最前，做到最後。以短、中、長期的援助，為苦難人安身、安心、安生。像尼泊爾地震發生後，四大志業的主管同仁都投入；天下眾生都是生命共同體，應以「天下一家」的心胸與眼界，瞭解天下事、關心天下人。\n\n◆二○一七年十一月七日 志工早會\n二○一四年，馬來西亞東部發生很嚴重的水災。當地有慈濟人，但是很少，需要很多人力。那時候，慈濟人在檳城，要到東部去救災，因為交通很遙遠，每天都要包專機，一大早飛到東岸去投入；到了傍晚，又整團飛回來，連續好幾天。\n\n我跟他們說：「你們是最豪華的救災團。」他們說：「沒辦法，因為東岸那邊，需要那麼多的人力。慈濟人總是要去帶動當地，去以工代賑。」就地帶動幾千人去打掃，讓他們的社區早日復甦起來。慈濟人在任何一個地方所做的事，都是走在最前面，幫到最後面，始終一貫走過來。\n\n這一回（二○一七年）在檳城周圍的水災，也是很嚴重。慈濟人的家也有淹水，但都暫時放下，先投入關懷其他的災民，合心協力去付出。這都是先大愛，然後才整理自己的家，這就是慈濟人的精神。愛的能量，總是要力量靠著力量，才能有大的力量。\n\n◆二○一八年八月十九日 寮國水患勘災團報告\n開示因緣：寮國阿速坡省水庫潰堤釀災，慈濟發放生活物資、淨水器，展開中長期援助。\n\n請大家諸事要以安全為重，從平地到山鄉勘察，要瞭解交通是否方便，中斷的道路是否修好；救人的人要平平安安，才能做好慈善救助。不能僅憑一股熱情橫衝猛進，只有慈悲沒有智慧，路也走不遠。\n\n山上人家平常生活在那裡，一旦有災情，水是往下沖；即使對外道路中斷，他們熟悉地形，可以就地取材，暫時生活無虞。從外面去的人不瞭解當地狀況，反而危險；等到災情穩定、路修好了，我們再前往供應物資。\n這是從九二一賑災開始，我一直對慈濟人強調的。若是安全上沒有顧慮，我們當然可以走在最前，當受災人還很驚惶之時，我們一進去就可以直接供應物資，最重要的是膚慰他們的心；若無法走在最前，就要做到最後，協助他們維持災後的生活。\n\n◆二○一九年四月十三日 慈濟基金會同仁會務報告\n東非伊代風災的急難救助已經進行了將近一個月，急難時期要用慈悲去幫助受災人，從現在開始要提起智慧，考量如何扶助災民面對未來的生活，幫助孩子重回校園繼續受教育。\n\n災民平時的生活就很貧苦，慈濟要到災區做大發放，為這次急難救助做一個圓滿的收尾，面對廣大的災民，必須盡量訓練更多當地居民成為志工，才有足夠的人力做好。\n\n此外，若有土地可援建學校，就要盡快進行，讓孩子白天在學校裡上課，晚上還可以作為臨時收容所，加上淨斯福慧床，讓無家可歸的老弱殘疾人過夜，不要讓他們總是棲身在殘破的帳篷裡。\n\n我們救災若無法走在最前，為災民安心，就要做到最後，為他們安身、安生。讓他們有永久的房屋可住，並且輔導農耕或學得其他謀生、養家的工作技能，這都是我們將來在國際間做人道援助需要具備的智慧。\n\n◆二○二○年五月三十一日 與基金會慈善志業發展處同仁座談\n我們做慈善的方法是很老套，只是出於一分不忍之心、無私之愛去幫助人，老套的做法可以像大樹的根深入大地──接地氣。\n\n慈濟人之所以能夠走在最前，做到最後，就是因為慈濟委員與會員遍布各社區。住在社區裡的慈濟人瞭解、熟悉照顧戶的狀況，可以及時提供他們所需要的援助，或是接獲提報可以快速前往探訪。\n\n假如用條文設限對個案提報以及訪視過程，拉長了救援的時間，慈濟人感受不到親手布施、直接救人的心靈震撼，「見苦知福」的感受會愈來愈淡，進而漸漸鬆懈。\n\n用生命直接走入生命的接觸是最感人的，如果將慈善訪視變成功能，就無法「接地氣」，缺乏與照顧戶的互動，就會比較沒有感情；缺少了「覺有情」，就無法發揮菩薩的良能。"
}