{
"title":"一九八四年 未成佛前，先結好人緣",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1984/198403.mp4",
"content":"一九八四年 未成佛前，先結好人緣\n\n◆一九八四年十一月十一日 慈濟委員聯誼會\n貪、瞋、癡是眾生內心的毛病，一定要消除。學佛的人，第一件要求的就是「願消三障諸煩惱」；在身、口、意三業中講究善行，就可防止惡念。\n\n第二是「願得智慧真明了」。佛教徒要追求的不只是福報，更要勤修智慧，才會有真正的福業；成佛必須福慧平行雙修。我們要修的「福」，應該是福緣，是到任何地方都受人敬愛、能被人支持、成就事業的好人緣，也就是我常說的「未成佛前，先結好人緣」。如能常去做利益眾生的事，就可以廣結眾生的福緣。\n\n◆一九八八年九月二十一日 靜思晨語\n我常講一句很簡單的話，但是做起來並不容易──「未成佛前，先結人緣」。任何一個人的緣，都不能漏掉。假如在群眾中沒有結好人緣，即使只有一個不好的緣，只有這個人；你覺得他不好，他覺得你不好，互相連仇結怨，這個緣會帶到來生，成為行菩薩道的障礙對象。\n\n◆一九八九年五月二十七日 慈濟委員靜修會\n不要認為「我要趕快修、趕快念佛，才可以解脫，到西方極樂世界」，如果有這樣的想法，就會放棄救度眾生的緣。有一句話說「未成佛前，要先結好人緣」，沒有人緣怎麼可能成佛呢？佛陀是為眾生來修行，要度盡一切眾生才成佛，所以成佛之前，一定要先行菩薩道。\n\n◆一九八九年九月二十二日 靜思晨語\n開示因緣：一位法國修女來訪交流。\n\n一個遠從外國來的人，遇到「他鄉的人」卻非常投緣。這是在什麼時候結的呢？我想是前輩子結的緣。我常常強調「緣」──「未成佛前，要先結好人緣」。\n\n日常生活中的待人接物，要好好地做，讓人看得順眼；話要說得讓人聽了覺得很順耳，「緣」的種子，自然會種在人的心。這個心不是肉團心，是眾生最深刻的真心本性。這輩子結束了，肉團心會爛掉，但是清淨的本性，絕對不會亂；它會帶著真心，再去換其他的身形，在不同的地方再相遇。\n\n\n◆一九九一年九月六日 花東區委員精進會\n學佛，要真正求得智慧，有一句話「不經一事，不長一智」，智慧本就從事中來，不經過一事，怎麼能增加一智呢？慈濟有很多事情給大家做，我們在人與事當中彼此切磋琢磨，要用耐心來做事，再怎麼辛苦也要磨練那分耐力。\n\n人與人之間在一起，能互相包容，就是在修養自己；能讓人人歡喜，就是在成就自己。未成佛前要先結好人緣，在人間有慈濟這麼大的福緣可以讓我們結，如果不懂得好好的去結好緣，就白來這一趟了，福修不到，慧也修不到。要有這樣的智慧，才能夠轉人生觀；轉過人生觀，才能一心一志走好菩薩道。\n\n◆一九九二年三月二十九日 高雄區會員參訪\n真正的愛心，就是照顧好自己的心；因為好人好事，是從你的心發出。假如心沒有照顧好，一切舉動，就容易損人不利己。\n\n有人說，修行要先獨善其身，再去兼善天下。所說的「獨善其身」，就是時時刻刻愛好自己的心，去做對人生有益的事，就叫做好人。真正好人的完成，就是菩薩道的成就，有一句話說：「未成佛前，先結好人緣，人格圓滿，佛格就成就。」這是最重要的一環。\n\n◆一九九四年一月三日 慈濟列車參訪\n常常聽人說：「師父，您一下救尼泊爾，一下又救衣索比亞，一下又是外蒙古，一下又是中國大陸，臺灣有救嗎？」我跟你們說「有」，有慈濟人的地方，我們腳步就在那個地方救。慈濟人千手千眼，關心所有的人，行有餘力時，應該救濟得更廣，這叫做廣結善緣。\n\n「未成佛前，先結好人緣」，在不影響生活時，臺灣永遠在援助人。以前是「美援」，現在是「臺援」；「臺灣慈濟湖南賑災」，浩浩蕩蕩的長布條拉起來，開二、三千公里的路，這不就是臺援嗎？臺援，表示臺灣有福，有福就要多造福，不要怕幫助國際，能夠幫助普天下的眾生，才是大福的人。\n\n◆一九九四年六月十四日 與北區幹部座談\n所謂「未成佛前，先結好人緣」，要幫助別人，也得看看對方肯不肯接受。對方願意接受你的幫助，你應該很感恩，因為你與對方有緣，他才肯接受；如果你與他無緣，他寧可餓死也不接受你的幫助。所以必須先與他結好緣；給了他物資、溫暖之後，再來輔導他。\n我們輔導無量無數成功的個案，這些個案為什麼能夠輔導成功？因為有付出愛。我們在「慈善」當中，同時進行「醫療」與「教育」；身病、心病，乃至飢餓也是病，所以該送醫的送醫，該送餐的送餐，該輔導的給予輔導。\n\n有些人說：「我只要見到慈濟人，就非常高興！」為什麼？因為你們在語言、動作中，跟他結了好緣，讓他看了生起歡喜心。\n\n◆一九九七年四月十一日 與南區慈誠委員座談\n慈濟的工作需要人人付出、投入，雖然大家是為了四大志業的方向而合作，但個人精力有限，所以要分工，不過更重要的是「和」心；人心和，四大志業、八大腳印才印得深，我們在這世間的工作，才能成為明天的歷史。\n\n組長一定要感恩這麼多人配合。組長不是位高，而是一個任務與服務，是布達本會理念給組員的一個管道，所以要負起菩薩道的任務，帶領大家同心合作。所有委員要多看、多聽、多學，有朝一日，帶動人的是自己也不一定，現在能配合別人，以後就換別人配合我們，這就是人間菩薩的訓練道場。\n\n師父常說，未成佛前要先結好人緣，結好人緣最好的機會，就是組長對自己磨練出懂得感恩的心。如果能夠感恩每個人配合我們，讓我們在帶動時不用費很多力氣，就是一肩擔起了佛教的精神。\n\n◆一九九七年四月二十一日 志工早會\n有宗教信仰的人，只要有正知正見，就可以產生憐憫心，並發揮在眾生身上。如果只是信佛，事事都為自己是否能了生脫死，為自己來生的福而孤立自己，這樣就是因果本末倒置；沒有種因，只想得果，哪有可能？所以，未成佛前，先結好人緣，人緣就在人群中。\n\n沒有付出，如何傑出？沒有投入，如何深入菩薩道？所以要付出關懷，自己才能時時開懷。慈濟人都是每天付出關懷，才得到無限的開懷，這都要自己真正去實行、去付出。\n\n◆一九九八年四月二十九日 北區委員聯誼會\n緣要如何結呢？就是「合心、互愛」。有兩位國外回來的委員說他們要把「合心、互愛」帶回去。因為他們要愛師父所愛的人，要做師父要做的事，這樣一定都是結好緣。\n\n未成佛前，先結好人緣，是學佛的不二法門。學佛有八萬四千法門，雖然每個人的法不同，但有一項「法」一定要相同，就是要與眾生結好緣。與眾生結好緣，就是要付出大愛，愛人的人就是被愛的人，希望大家要惜緣，要造福緣。\n\n◆一九九八年八月二十二日 南區慈誠委員精進共修\n大家學做菩薩，但是都疏忽應該要先學做人，人格成，佛格才會成。學做人，要先跟人結好人緣，所以我常說：「未成佛前，先結好人緣。」如果人緣不夠，成佛的緣就不會接近。\n\n大家都時時在結好人緣，外緣結得好，但是內緣也不能差！跟不認識的人，我們用心付出；跟我們同心、同道、同志的人，一定要更謹慎，更加用心「和」與「愛」。有一點不和、一點不圓滿，差那麼一點緣不能成就，說不定「修行」的時間就要拉很長。\n\n◆一九九九年七月十五日 靜思晨語\n人與人之間最重要的是要互相關心，互相關心就是愛心的表現。很多人說，我有心付出愛，只是表現不出來。有心而無法行動，這種心只是有個種子，卻沒有給它因緣。有因沒有緣，就不能成果。只是有心，不去表態，就無法成就道業。因緣必定要會合，才能稱得上成就。\n\n佛陀所教育的，就是要先為別人設想，然後再想想自己的需要，這就是大愛。將愛普施給天下人，普施給周圍的人，普施給跟我們沒有關係的人，付出的同時就是愛惜自己，因為你已經將緣普施出去了。\n\n自己種下種子，就很容易因緣會合。就像農夫耕田，必定要先將周圍環境整理好，灌溉、翻土，然後除草、插秧，所以說要先有緣，才播種。「未成佛前，先結好人緣」，就是這麼簡單的道理，但人偏偏輕視、捨棄簡單的道理，去追求深奧的法，就是缺少一分「從平常做起」的本分。\n\n◆二○○一年八月二十七日 靜思晨語\n一個人的人格若成就，一切形態、動作，讓人看了都會覺得歡喜而圓滿。要具足莊嚴、人格圓滿的形象，內心、外形必定要一致；對佛法用心吸收，對大地一切眾生用愛付出。常常說：「未成佛前，先結好人緣。」讓人怎麼看怎麼歡喜，怎麼看怎麼生出敬重心，就是好緣。\n\n◆二○○二年七月十六日 靜思晨語\n眾生有困難，我們及時去幫忙、拯救，就是報佛恩，也是為自己成就一切。就像在八識田中種下一顆種子，自己要再造緣，將來才有「有緣」的眾生可以度，所以未成佛前，要先結好人緣。\n自度度人雖說是報佛恩，其實還是在成就自己。有些人雖然知道佛陀的道理很好，卻只想成就自己，不管他人受苦難；這樣只是有因，卻不去回報，叫做欠佛債。我們要做報佛恩的人，不要做欠佛債的人，所以還是要多付出。\n\n◆二○○三年十月二十八日 南區培訓慈誠委員聯誼會\n三皈依裡，「皈依僧要統理大眾，一切無礙」，如何統理大眾呢？不是「我要帶領你們，你們要跟好」，是要真正去付出，用愛讓人來親近我們，要結眾生的好緣。\n\n若能夠和人人結好緣，大家都會跟著你，所以說：「未成佛前，先結好人緣。」若沒有結好人緣，沒有辦法成佛。\n\n◆二○○五年十二月二十五日 板橋區慈誠委員受證暨歲末祝福\n師父疼惜人人的生命時光，不要不做，不做是白過日子。\n\n如果以為「我是合心組，只要把訊息傳給組員，你們去做就好」，這樣會失去與眾生廣結善緣的機會，因為沒有人認識你。未成佛前要先結好人緣，儘管規劃了很多，但是不跟人接觸，這不是我們修行的目標。\n\n生命的時間不要浪費，「不經一事，不長一智」。如果只是規劃，不接觸事、不接觸道理、沒有跟人相處，人生會有缺陷，事情也沒有辦法做到。\n\n◆二○○七年三月二十二日 靜思晨語\n心中若有少分的惡念，就無法和人結善緣，所以我們要時時提高警戒，心不要有微分的惡念。不只不能有微分的惡念，更要時時保持善念，時時守住慈悲心，才能和人結善緣。\n\n常常說，未成佛前要先結好人緣；大家學佛，就是為了要成佛，若沒有和人結好緣，修行的路就還很長，所以一定要和人結好眾生緣。若能和人人結好緣，就能去影響人。每一個人心中有慈悲、有善念，人人若能發自於內心的虔誠，以最敬慎的身口意在日常生活中祈求，天下就無災難了。\n\n◆二○○八年三月二十六日 臺東區慈誠委員聯誼會\n想到因緣果報，就要趕緊結很多好緣。佛陀跟我們說，未成佛前要先結好人緣，若沒有結好人緣，就算智慧很高，說的話也有道理，不過人家看到你就是不高興。\n\n有緣的人講話，句句都是法；無緣的人，句句都是是非。同樣一句話，有緣的人來講，就會認為很對、很好，願意接受他的道理來改變人生。所以，我們應該要好好的結好人緣。\n\n◆二○○九年六月二十一日 北區四合一幹部精進研習會\n你們都是幹部，要記得合心、和氣、互愛、協力，四法四門四合一。\n\n師父不希望大家用一指神功，不要以為「我已經資深了，把法傳承給組員就好」，我很擔心你們沒有機會再去結好緣。合心就是協力，協力是我們引導別人進來的第一道門，資深者知道法、瞭解法，所以舊法要傳給新知。\n\n協力這道門，合心要守好，要來接應、帶領、教導，希望資深的菩薩，不要緣盡法散。如果聽到「這些年輕的，我都不認識」，師父會很心痛。你們那麼資深，怎麼能夠不認識這些新人呢？這就是沒有再去結緣。\n\n未成佛前，要先結人緣，多做多得，不要只會背靜思語。世間有這麼多福緣讓我們做，讓我們結好緣，我們怎麼能和他們隔離？所以只要你能做，就要投入。\n\n合心要回歸協力，好好接近新的人，把慈濟很好的法傳給新知。什麼叫做法？你走過的路、你的感受，以前聽師父說的話，一路走過來，對應現在沒有錯差，就是法。\n\n◆二○一六年六月五日 全球慈誠委員精進日\n佛陀用種種的方法，教我們不要獨善其身，要走入人群。要人人願意接受你，你要先去接受人人。你若對人不親切、對人不接近，貢高、傲慢，誰願意自動來迎合你呢？這是不可能的事情。所以，佛陀說「未成佛前，要先結好人緣」。\n\n每一個眾生都有習氣，我們要去適應眾生的習氣。要如何適應他，然後感化他、度化他？做得到的，就是菩薩。若經得起人群的磨練，自然智慧就開；開智慧，要從煩惱中去體會，從煩惱中去歷練，因為煩惱即菩提。\n\n◆二○一七年一月二十日 靜思晨語\n佛陀是至高的聖人、賢人，為度眾生，為了維持真理，不斷地在人間來來回回；他是在修行，也是在傳法。只是眾生不認同他，不承認他說的是真理，要等到因緣成熟，人人才會公認他是世間的大覺者，說的就是真理。\n\n常常說「未成佛前，先結好人緣」，宿世因緣的深淺、善惡，就是差在這裡。所以我們要常常和人結好緣，希望大家要多用心體會。\n\n◆二○一九年一月十一日 彰化區慈誠委員受證暨歲末祝福\n大家一點點的愛心，就能夠普及天下。不要說「那些與我們有關係嗎？」有啊！沒有樹木，哪有樹枝、葉子的展開？若不是大家這樣鋪路走過來，哪有現在開的道？\n\n現在路鋪平了，道路要再開，希望樹木與根永遠都要鞏固。期待大家不可忘記初發心，見人就要把握因緣，未成佛前要先結好人緣。\n\n◆二○一九年六月三十日 全球四合一幹部精進研習會\n有好幾位幹部在我面前說：「師父，您不用擔心，我們會合和互協。」我都會重說一次：「不要忘記今天這一念間的發願。」師父最關心的是弟子慧命有沒有增長，期待你我有緣，粒粒種子撒播在每一個人的心田。\n\n今生有這一顆種子，來生換你們撒播無量數愛的種子，所以現在就要開始，未成佛前要先結好人緣。\n\n我常常說自己什麼都不會，什麼事都沒做到，只是說很多，想的也很多。很感恩前輩子不知結了多少緣，大家都把師父放在心裡，師父說的話，也會記在內心。師父輕輕說，弟子們重重聽進去，身體力行。\n\n也常常說：「我已經超過佛陀的壽命，應該很滿足。」但是也苦，苦在天天看見人生苦難。感恩人人成全菩薩道，這都是有緣，緣未了，走不掉。"
}