{
"title":"一九八五年 以菩薩的智慧教自己的孩子，以媽媽的愛心教別人的孩子",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1985/198506.mp4",
"content":"一九八五年 以菩薩的智慧教自己的孩子\n以媽媽的愛心教別人的孩子\n\n◆一九八五年六月九日 慈濟委員聯誼會\n做社會福利事業，一定要提出菩薩精神。希望大家把菩薩精神用在家中，再將媽媽的愛心推廣於社會。把世間苦難的眾生當作自己的子女去愛，就是菩薩；把菩薩的智慧運用在家中，發揮愛的教育，就是先生事業中的賢妻良婦，亦是兒女心目中的慈愛良母。\n\n◆一九八九年十月二十四日 對慈濟護專懿德母姊會開示\n開示因緣：慈濟護專第一屆學生與懿德母姊於精舍相見歡。\n\n大家都是學佛者，為覺而學，學成要教，如此即是自覺、覺他、覺行圓滿。教育是慈濟的慧命，是千秋百世的志業，希望大家一起來為慈濟立法。\n\n我希望辦一個品學兼優的學校，培養學生正確的觀念，引導他們發揮潛在的良知功能，即道德重整、人格昇華。這一切要靠大家的愛心、智慧、福業，靠大家同心共志，攜手並行。\n\n◆一九九一年五月三十一日 對慈濟護專懿德母姊會開示\n妳們是抱著使命感而來，把普天下的孩子，當作自己的孩子，就是菩薩。護專這群孩子快要畢業了，相聚的機會愈來愈少，妳們要趕緊付出愛，引導她們真正踏上菩薩道路，讓這些很單純的女兒，成為人間菩薩。\n\n◆一九九三年十二月六日 中區、南區教師聯誼會\n慈濟把佛法生活化，菩薩人間化。拿出菩薩心、菩薩的智慧，教育自己的子女，拿出媽媽的心教育所有的學子。能將學子轉為親子，就像父母愛自己的子女一樣，不要認為是老師對學生，就設一個界限；如果能以父母心來教學生，孩子就會與你很貼心。\n\n◆一九九四年五月一日 慈濟委員聯誼會\n菩薩心就是媽媽心，每一個人都可以學菩薩，都要向「普天三無」這幾句話學習，也就是無我不愛的人，無我不信任的人，無我不原諒的人。\n\n對待孩子要用菩薩的智慧去付出，對普天下的眾生要用媽媽心來愛他們。假如人人都能以菩薩的智慧來教育自己的孩子，以媽媽的心來愛普天下的眾生，就是活菩薩了。所以說菩薩心就是媽媽心，媽媽心就是菩薩心。\n\n◆一九九六年三月十九日 與中區慈青、教師、兒童輔導員座談\n現在的社會，為什麼有那麼多鬧事的青少年？因為他們有很多看不慣的事情，所以心很不平衡，對世間很厭煩。我們的責任就是要引導他們走上平安康莊的道路，讓他們除了有一個健康的身體，更要有健康的心理。還要讓他們在學業上取於中道，不要光叫他們認真讀書，只認真讀書也不行。\n\n現在有很多孩子很驕傲、不認輸，讀書不要輸人家，一直拚、盲目地拚，這是很危險的。我們應該要輔導他們身心平衡，在課業上給他們空間，不要一直塞塞塞，一定要他們「考得多好、讀得多好、要多認真」，不要這樣。\n\n我們要用菩薩心來看自己的孩子，用媽媽心來看別人的孩子，這樣才能平衡。假如用媽媽心看自己的孩子，就會偏一邊；如果孩子不愛念書，你就把他當成別人的孩子一般，也要跟他說：「你要用功，用功讀書。」\n如果看到別人的孩子一直鑽下去，就要當成自己的孩子一樣關心，「不要把身體弄壞了，要稍微休息一下」，這樣才能平衡。所以說，要以慈濟人、菩薩、媽媽的心，來看顧這些青少年。\n\n◆一九九七年三月二十六日 懿德媽媽幹部會議\n教導現在的孩子需要很用心，有的人說：「我自己的孩子都教得很傷腦筋了，要怎麼去教別人的孩子？」常常說要用菩薩的心、菩薩的智慧去教自己的孩子；對別人的孩子，就要用媽媽心去愛。把心理位置稍微對換一下，做起來就會輕鬆。\n\n「菩薩的智慧」是什麼？就是你既然是我的孩子，我應該要用心啟發你的愛心，盡我的責任培育你。用眾生平等的心來對待自己的孩子，自然就不會患得患失，不會把他抓得緊緊的，讓他覺得很辛苦。讓孩子有較寬的空間，他才會快樂。\n\n「媽媽的愛心」又是什麼？如果是愛別人的孩子，就要用同體大悲心。這些孩子就是我的孩子，他們的生活起居、學習過程都要很貼切地關心。雖然沒有血緣關係，但是有心靈的交會，這樣自然能和孩子融合在一起，不會有隔閡。所以用媽媽心來關懷別人的孩子，用菩薩心來關懷自己的孩子，互相交換一下，這樣自己的孩子或別人的孩子都會皆大歡喜。\n\n◆一九九八年五月十七日 慈青慈懿會營隊行前研習\n各位都是用媽媽、爸爸的心照顧這些慈青，這就是我常常說的，用菩薩的智慧來看待自己的孩子，用媽媽心對待別人的孩子。如果處處只為自己的孩子，只是溺愛，就算照顧得再好，別的孩子不好，社會也無法安定。\n\n要用智慧對待自己的孩子，愛要適可而止，不要太寵愛，黏得很緊，會讓孩子覺得父母很婆婆媽媽。你愛他，他反而覺得你嘮叨，反而不聽你的。用媽媽心去愛別人的孩子，讓別人的孩子都很好，這樣自己的孩子也壞不到哪裡。如果人人能培養父母心來看待別人的孩子，這個社會就會很好。\n\n◆一九九八年十二月九日 對慈濟護專懿德母姊會開示\n普天之下有多少是自己生、自己養的孩子，後來卻把父母放著不顧；有些認養的，反而很孝順地照顧一生。什麼是真？什麼是假？為人父母不要分別真假，有多少愛就去付出，對自己的孩子跟別人的孩子同樣地付出。所以，對自己的孩子要用菩薩的智慧去教育，對別人的孩子要用父母心去愛，這就是菩薩心，因為菩薩是無悔無怨、無尤無求的付出。\n\n◆一九九九年五月二十二日 對嘉義、高雄區慈濟會員開示\n開示因緣：一對夫妻述說對孩子在校表現的憂心。\n\n要用菩薩的心看待自己的子女，用父母的心看待普天下的眾生。如果用菩薩的智慧看待自己的子女，其實跟別人的孩子是一樣的平等。在孩子身上不要有太多得失的心理，盡責任、盡義務、盡愛心為他們付出，應該就足夠了。兒子要讀什麼書？念什麼學校？一切的一切，你都要擔心、煩惱，為人子女的也會很辛苦。用父母心祝福他，用菩薩的智慧輔導他，就沒有得失的心態。\n\n用父母心去愛護普天下的眾生，去造福天下人，你有福，孩子就不會變壞。除了以菩薩心對自己的孩子，還可以用父母的心對一切眾生。將普天下的人，都視為自己的孩子，這就是造福。\n\n◆二○○○年八月二十一日 師範院校青年靜思語教學研習營\n現在社會真的很需要良師，老師如果沒有愛心，怎麼會將學生當成自己的孩子？愛學生、造就他的慧命，要用菩薩的愛；就如觀世音菩薩愛普天下的眾生如一子，用智慧教育，用愛心庇護。\n\n◆二○○二年七月一日 志工早會\n大家都說考運，有的人寧願折壽來祈求孩子順利考上。但是兒女們知道嗎？就算知道，有沒有感恩呢？我聽過媽媽去發願以後，就跟兒子說：「孩子，你要認真，媽媽去求願，我要折壽讓你考中。」她的兒子用很不屑的態度說：「誰叫妳這樣做，我才不稀罕，靠我自己，跟妳有什麼關係！」\n\n這個媽媽很傷心地來告訴我：「師父，這樣要怎麼辦？枉費我在發願，我兒子說這樣的話，那個願會沒效了嗎？」我說：「別想這麼多了，以菩薩心來看待妳的兒子，把兒子當成一般的眾生，為他祝福就好了。妳用對待兒子的心態，來對待一切眾生，用媽媽心來體貼、疼愛普天下的眾生；用菩薩的智慧來教自己的孩子，心態換一下，會比較輕鬆。」\n\n◆二○○四年二月一日 志工早會\n愛自己的孩子是天經地義，但凡夫都是有所求地付出，花很多心思給孩子，若總希望在孩子身上得到心靈的回報，就會失望。\n\n假如用菩薩的智慧引導自己的孩子，教育他而無所求，這叫做智慧，就是菩薩媽媽。把天下的孩子都當成自己的孩子，叫做媽媽菩薩心。\n\n◆二○○五年五月三十一日 志工早會\n開示因緣：感恩戶辛苦照顧殘疾兒女，經慈濟人關懷，逐漸開闊心胸。\n\n不要為了孩子，而跟他的煩惱、業力糾纏在一起；這樣纏纏綿綿，來生不知道要怎麼糾結。要用菩薩的智慧面對家庭的親情，這樣就比較輕安自在，不會那麼沉重無明；用人間菩薩面對苦難眾生的心情來面對，共業就不會一直糾纏下去。常常說「共緣」，因為緣已經招來了，所以要跟人結好緣，但是不要共業。常想「共緣不共業」，心才能超越解脫。\n\n◆二○○五年七月二日 與李念祖律師及法律界人士座談\n開示因緣：慈青心靈成長營圓緣，有位學員分享父母都是慈濟委員；一直以來，對父母經常投入志業，沒有時間多陪她而心生埋怨。直到媽媽想盡辦法，低聲下氣求她參加慈青心靈成長營，在課程中深受感動，反省平常父母給予甚多，是自己不知惜福，而感到愧疚懺悔。\n\n心靈有所不滿，就是佛法所說的「有漏」，給得再多，也會像漏斗般不斷地漏失，永不滿足，所以會埋怨父母給得太少。但是也常有年輕人抱怨父母很囉嗦，事事項項都要詢問，「有沒有多喝水？出門有沒有多帶一件衣服？吃飯了沒？」等等，反而覺得父母黏住他們，感到不自由，因而故意表現出反彈的態度。\n\n為人父母的，要用菩薩心來對待自己的孩子，以父母心看待天下蒼生。只要善盡責任，付出無所求，即使孩子不接受，自己心中也不會有煩惱。就如聽到有人說，因為一句靜思語而全然打開心門、改變人生，我就會很開心。但若送人一本《靜思語》，閱讀後仍無法轉化煩惱，我只會替他感到可惜。\n愈擔心孩子，孩子愈偏要往父母煩惱的方向走，受如此的煩惱繩索纏縛，實在很苦。慈濟人為社會付出，其實也是為自己兒女，因為社會祥和，孩子在社會上才能平安。若只是顧好自己的孩子，其他的孩子為非作歹，社會不平安，自己的孩子也不會平安。\n\n◆二○○七年一月三十日 北區慈誠委員受證暨歲末祝福\n開示因緣：北區三重江柑師姊關懷青少年阿民。\n\n常常說：「很感恩慈濟人，社會若沒有慈濟人，不知道會怎麼樣？」慈濟人投入社會，為人群無所求地付出。江柑師姊把師父說的話，用在日常生活中；把普天下的孩子，都當成是自己的孩子，用媽媽心來愛別人的孩子，跟自己的孩子同等。這在佛法來說，叫做「平等愛」，是有智慧的愛，她做到了。\n起初孩子都以為慈濟人有企圖，所以不能接受。不過，只要有「智慧的愛」，就是無我相、無人相。她不執著，不論付出的，對方是否有感恩、是否接受，都沒有關係，她不在意，還是盡心盡力去付出。她只期待有朝一日，對方能有感覺，能對準人生的大道，這就是慈濟人期待的。不期待對方會回報什麼，而是期待能輔導他認清方向，這就是慈濟人的心，是菩薩心，是智慧心。\n\n現在社會需要的，就是這種智慧型的愛。社會為什麼會這麼亂？為什麼會有這麼多青少年的問題，讓父母、家庭不安，讓人人不安？因為一些少年的人生方向沒有看準，走岔路了。不知人間的道理，是我們最憂心的。\n\n慈濟人有使命感，如何讓人心淨化、社會祥和、天下平息災難，是我們要承擔的目標，大家應該要共同努力。\n\n◆二○○九年七月二十六日 慈濟大專教師暨校長人文教育研習營\n教聯會歌的歌詞，是老師心，菩薩心。老師要用互換的心態，把別人的孩子當成自己的孩子，用菩薩的智慧來看自己的孩子，用父母心對待你的學生。\n\n為什麼說用菩薩的心來對待自己的孩子呢？因為為人父母總是偏心，恨不得孩子功課要好、品性要好等等，要求很多。孩子在學校功課壓力已經夠多了，回來還要聽你的嘮叨和管教。\n\n方美倫老師分享剛開始的時候，認為要用愛來感化學生，但是學生太調皮了，看別人都是用打的，她就有樣學樣，也用打的。老師愛之深，應該是「教」之切，不是「責」之切；我們不能責備，應該要用方法來教育。\n\n凡事都是自己做出來的，如用菩薩心的智慧來看待自己的孩子，就不會要求那麼多。要求太多，孩子無法體會你的心，反而反方向愈離愈遠。我們要有愛與教，才能和平順暢，可以溝通。\n\n對學生要用父母心，不要想這個孩子是別人的孩子，反正我只是老師而已，你有錯，我罵你幾句，或者是打你幾下，其他都不顧，這就不對了。愛學生要愛入心，學生的成功，就是老師的成就。所以要盡到當老師的使命，一定要用父母心來看待學生。\n\n◆二○一○年六月十九日 與花蓮慈濟中學教職員座談\n我年輕時練習寫字，修道法師說從字形可以看出一個人的人格、個性。後來我規定常住師父每天都要寫出工整的字，藉此修練出公正的人格。同樣的道理，外表儀態也能反映人格，在要求孩子儀表整潔之前，老師須先自我要求，才能作為孩子的典範。\n在座的老師們大多已為人父母，要用菩薩心看自己的孩子，用父母心看別人的孩子；若沒有把別人的孩子教好，將來可能就是別人的孩子來傷害自己的孩子。老師們是易子而教，把別人的孩子教好，樹立了典範，別的老師也會以同樣的心情教好自己的孩子。\n\n◆二○一二年一月三十日 志工早會\n學校的師生要互相勉勵，「至誠」在教育裡非常重要。老師要有至誠的心，就是要有「悲母智師」，悲母是慈悲的母親，智師是智慧的老師。老師心，媽媽心，要用菩薩的心對待自己的孩子，用媽媽的心來對待學生。\n\n假如嘮嘮叨叨只是為自己的孩子好，就會讓自己的心被孩子纏住，煩惱多多。應該用菩薩的智慧，把孩子交給其他的老師去教育，把自己的心放在學生的身上，讓孩子感覺到有親子的情。\n悲母智師足以救弊，希望老師疼惜孩子，對比較劣根性的、有弊病的，用悲母的心來關懷，用智慧來教育。只要有智慧如師，有悲心如母，將悲智雙運在學校教育裡，是非常受用的。\n\n◆二○一六年六月十二日 與教聯會老師座談\n社會的祥和平安取決於人心；人心沒有好方向，社會就動盪不安。如果老師怕麻煩而只願意教導知識，不教育做人的道理，孩子從幼教、小學就沒有打好基礎，抓不到方向，師生之間沒有感情，不能尊師就無法重道，連帶影響孩子的待人處事態度。所以要用媽媽心疼惜學生，用菩薩的智慧教育自己的孩子。\n\n師父只有一個願望──淨化人心。不論對老人、對孩子，最終的目標就是社會祥和、天下無災無難，別無所求。如果老師們有共識，願意為社會未來的希望而努力，在慈濟營隊就能加強愛的教育理念。\n\n不要放棄壞孩子，更不能捨棄優良的教育風氣。要自愛，在教育崗位上站穩，用心導正孩子，不能放任孩子作怪；要重拾過去的熱情，回歸法脈源頭，跟上慈濟脈動。"
}