{
"title":"一九八五年 信為道源功德母，長養一切諸善根",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1985/198505.mp4",
"content":"一九八五年 信為道源功德母，長養一切諸善根\n\n《大方廣佛華嚴經》：信為道源功德母，長養一切諸善法；斷除疑網出愛流，開示涅槃無上道。\n\n◆一九八五年十月三十一日 靜思晨語\n「信為道源功德母，長養一切諸善根」。有信心和智慧，就沒什麼好惶恐、疑惑，就如同身懷寶物，到任何地方都能安然自在，也能善加應用。假如滿懷疑心，儘管擁有價值極高的寶藏，到任何地方都還是覺得苦惱。\n\n學佛必須去除疑心，本具的智慧寶藏才能自由發揮。若能離開「五惑」──貪、瞋、癡、慢、疑，即可如佛所說證入「離生喜樂地」。\n\n修行必須自己修持實踐才能受益，佛陀教化的如此認真，用事的形相譬喻來引導弟子，希望讓後人容易瞭解，深加體會。\n\n請大家多多用心，路要自己去走，佛陀僅能引導我們正確的方向而已。佛陀已盡了教育的義務，我們也得負起自我教育的責任啊！\n\n◆一九八七年七月十日 靜思晨語\n「信為道源功德母，長養一切諸善根」，有「信」才能產生力量，有力量才能成就道業，所以必定要以信為佛法入門的初機。\n\n同樣是信，假使信仰有一點點偏差，就會在邪、正之間，分不出哪一條是正確的道路。走上偏路，精神、思想，心理狀態，永遠就會在那個地方走不出來。\n茫茫人海中，最好要有宗教的信仰。若有宗教信仰，忽然間若遇到什麼樣的坎坷環境，就可以莊敬自強，好好把握人生的舵，平安度過人海風浪。\n\n◆一九八九年一月十三日 靜思晨語\n慈濟有今日的成果，就是靠一個「信」字。佛陀對我們的教育也是說：「信為道源功德母，長養一切諸善根」，有信才能啟發眾生的善根，培養他們的功德。\n\n徵信的工作很辛苦，要很認真、很謹慎地做好誠與信的本分。希望大家用這股力量影響社會，更希望我們這分濟貧、教富、誠信的工作，能使富有的眾生生起信心，來支持做好事、救貧的慈濟志業。冬令救濟就要到了，我們要盡量做好，看如何能使家家溫暖，讓每一位孤老無依、寡婦孤兒都能得到溫馨的關懷。希望諸位能努力淨化身心，又可以造福人群，多付出一分辛苦，即可讓他們培養善根，這也是功德啊！\n\n◆一九九○年九月二十二日 吳尊賢社會公益講座\n「信為道源功德母，長養一切諸善根」，意思就是所有的功德，都從一個「信」開始。若有「信」，才能發揮功能；發揮功能，才能得「德」，「功德」的意思就是「內能自謙，外能禮讓」。所以要先建立「信」，一個人若沒有信，話說得再怎麼好，別人都不會放在心上。\n\n但是，要如何讓別人相信？「縮小自己，擴大心胸」，將自己縮得很小很小，一直縮到進入人的眼瞳裡，不會刺傷對方，還能鑽進他的心裡。如此，你的人格永遠在他的心中，你說的每一句話，他都很相信。所以一定要先自我建立「信」的觀念，我們也要相信別人；若能如此，世間就沒有彼此鬥爭，一定是互相相讓。\n\n◆一九九一年七月二日 靜思晨語\n學佛以信為先，所謂「信為道源功德母，長養一切諸善根」，不論是學佛者，或是在社會上從事各種行業的人，「信」字都非常重要。\n\n又有一句話說：「信為三賢之首，萬行之先。」若真正想超凡入賢位，就必須有信。信為我們開啟功德法門，又可以引導我們走入正道，可以讓我們捨棄凡俗的心念，由此可見「信」對修行者的重要。\n\n◆一九九二年十月二十三日 志工早會\n慈濟的美，美在彼此的感恩！能感恩，先要有信心。信心一起，同時跟著的就是慈悲的愛；付出以後，就是感恩。感恩他們讓我們救濟，感恩他們接受我們的度化。被感化的要感恩，用心感化人的人，也要感恩，感恩是出自於心中有愛，這種付出，第一就是要「信」。\n\n「信為道源功德母，長養一切諸善根」，信是道源功德的母親，一切的功德是由「信」生出來的。「信」要當菩薩的開道，「感恩」做後面的壓陣。信心、愛心、感恩心，一樣都缺不得。\n\n◆一九九三年十月七日 靜思晨語\n心中的煩惱要自己掃除，煩惱除了無明和執著，還有疑惑。所謂「信為道源功德母，長養一切諸善根」，心裡有疑，即是因為少了「信」念；有疑念，則難以接受正確的道法。\n\n每一個人心中都會有疑，疑就像烏雲會遮蔽障礙自己。不只現代的人會互相懷疑，過去佛陀在世時，以妙法度化眾生，但是眾生對佛法也會起疑惑；不只一般人有疑念，甚至修苦行的人也不免有不同的觀念。學佛要好好去除疑心，培養信念，一切要向內自省，掃除疑念！\n\n◆一九九四年五月九日 對高雄區慈誠隊開示\n現在不只在臺灣，甚至在世界各國，人人一提起慈濟，就受到各方的肯定──慈濟人都是好人，慈濟人都很可靠。這是因為慈濟在臺灣的根扎得好，基礎打得穩。不論是根扎得好或是基礎打得好，都是因為大家抱著「信實誠正」在做事。\n\n佛教說：「信為道源功德母，長養一切諸善根。」一切的功德從信實開始，人不可以沒有信仰。大家對佛教產生崇高的敬仰、真切的信用，所表現出來的就很「誠懇」。有了這分「誠」，自然就有「實、正」。有信用、誠懇，做事誠實，待人公正，這是慈濟在社會上所得到的肯定與信譽。\n\n慈誠隊是家庭的支柱，是社會的棟樑。現代社會要祥和，就要靠每一位男士、每一位先生都自我修養，以「信實誠正」來對人處事。有了「信實誠正」，社會怎能不祥和呢？一家之中若能有一位很負責任的父親，家庭怎會不幸福呢？\n\n◆一九九四年五月二十九日 靜思晨語\n學佛的人於日常生活中，對人、對事不要多疑，我們要有直心，就是慈濟人常常說的──「普天下沒有我不愛的人」。因為用直心待人，人人都是佛，自然你會對人尊重、尊敬；對人尊重都來不及了，還會懷疑嗎？\n\n「普天下沒有我不相信的人」，信心就是道場，常聽到一句話「信為道源功德母，長養一切諸善根」。不要起懷疑之心，不只對別人有信心，對自己更要有信心。學佛的目標是要成佛、做佛，既然想做佛，就不應該對自己懷疑。\n\n◆一九九五年十月二十日 靜思晨語\n有一句話說：「信為道源功德母，長養一切諸善根。」信根是學佛者不能或缺的。不過一般的人也不能缺少，因為有正確的宗教信仰，此人必定心性向善，反之，人生的方向往往就容易有差錯。\n\n除了要有宗教的信仰，還要對人有信心；如果用信心看人，人人都是可靠、可信的。也要對自己有信心，才能努力向善，相信自己同時相信他人，才能人事圓融、事事成功。\n\n◆一九九六年九月八日 對臺南、嘉義區培訓委員開示\n佛陀告訴我們「信為道源功德母，長養一切諸善根」。不論你要入佛門或發大願，都要以信為基礎。心中有信，就是一股長久的力量；如果愈做愈沒有信心，力量會很快消退，慈濟人就是靠這一念信。\n\n信要互相，你投入的團體要讓你有這分信心，慈濟精神是「信實誠正」四個字，品格一定要有「信」。我要求自己一定要值得讓人相信。\n\n「信」就是無虛、無欺，沒有欺騙和欺詐，才能取得人家的信用。三十年來，我戰戰競競地守好「信」，因為我在家時，有念過四書，對儒家的「信」和「誠」看得很重。\n\n孔子說「人而無信，不知其可」，人沒有信，不知道還能做什麼？像車與車之間若要連結，一定要有連接的東西，才能拖動這部車。有時我聽到一個人的人格和作為，與他平常所說的都不一樣，對這個人就會覺得很失望。\n\n我視「信」如我的命一樣，一定要很誠，有誠才能得到別人的信，所以要信實誠正，做人要很實在。\n\n◆一九九六年十二月十四日 對北區委員開示\n「信」很重要，信為道源功德母。你們跟隨師父、相信師父、肯定師父，所以不惜辛苦地付出。既然選擇了師父，發願跟著師父做，這就是「信」。\n\n既然相信師父，投身進來做，應該對自己有信心，所以要「信我們所做，做我們所信」。\n\n人若有「信」，不論什麼境界都不會影響我們的心。就像種田，若勤於除草，稻子一定茂盛。所以做慈濟，嘈雜的聲音不要聽，自己不要起心動雜念，則慈濟世界在你心目中，就是最堅固、最美的世界。\n\n◆一九九七年五月二十四日 慈青慈誠懿德幹部研習會\n「信為道源功德母，長養一切諸善根」，信是成就一切功德的母親，可以生出很多的善根。\n\n行為做得好，就可以取得人人的信任，一切的道理就在「信」裡。「一理通萬理徹」，不要輕視平時的言行，說話要很注意，不是要說大道理，只要說真實語。\n\n孔子說：「知之為知之，不知為不知，是知也。」裝得傻傻的反而可愛，但是若每件事情都不知道也不行。總而言之，要用智慧拿捏，做得到的就說，做不到的就不要說，做人要務實。務實就是要落實，要用務實的哲理，而不是用空曠的大道理；若能做到人生務實的道理，對孩子說話就沒有什麼困難了。\n\n◆一九九八年八月十七日 北區委員幹部精進研習會\n「信為道源功德母，長養一切諸善根」，我們要好好培養信心。「信」，要一心一志。一心，就是佛心；學佛，就是要學佛心。一志，是什麼？師志。師父是你們自己選的，不是我選你們；既然是你們自己選擇，應該要一心一志跟好。若能把握好信心，一切功德就由此產生，所以「信為道源功德母」。\n\n有信心，功德的善根才能精進，才能不斷鞏固，所以不要輕視。學佛，就是要學聖人的心、學佛陀的慈悲心，所以立志就要很堅定，不要三心二意。\n\n◆一九九八年十一月五日 靜思晨語\n求學的基礎，最重要是「發心」；能發一念信心，抱著這念信心，向前求學。「信為道源功德母，長養一切諸善根」，初發心的信念不能疏忽，有了信心，就要堅持。修學佛法，不只是一輩子的事，是累生累世，無央數劫。\n\n佛陀在世時，時常說他未成佛前，就是先發心，經過無央數劫，經過恆河沙佛，在每一尊佛的道場，他都抱持同一種堅定的信心。不論遇到何種困難、何種險惡的環境，只憑這念信心，就能勇往直前。\n\n因為佛陀有修行的決心、信心，所以他能在人間成正等正覺。我們要學習佛陀的信心，佛陀的教法是用很淺顯的方式向世間人說法。\n\n◆二○○○年五月二十一日 中區榮董靜思生活營\n「信為道源功德母，長養一切諸善根」，一定要讓人相信，才有辦法帶動，才有辦法淨化人心。每一個人只要發這樣的心，都可以讓人相信，所以信是人的根本。慈濟，永遠都是信實誠正，慈悲喜捨是外行，信實誠正是內修。\n\n做人如果欠缺「信實誠正」這四樣，這個人一定會很空虛，沒有內涵。人的踏實與內涵是多麼重要！所以我對慈濟人會特別要求，一定要內修信實誠正，第一個要信的是信自己，自己無法相信自己，要如何讓別人相信？\n\n◆二○○二年六月二日 與中區靜思生活營學員座談\n學員請教上人，祖父母、父母要他拜觀音、媽祖，自己大學時有接觸基督教，出社會後遇到困難會去問神，又接觸密宗。請問這樣算是信什麼教？\n\n「信為道源功德母，長養一切諸善根」，要如何生出功德？就是要有信。不過這個信要小心，要正信不能迷信，假如迷信不如無信。迷信就會亂了一生，也會讓人生方向偏差，差之毫釐，失之千里；同樣是信，但是迷了的話，就會很辛苦，所以一定要正信。\n\n什麼叫做功德？功，就是自己內心的修養。人很容易自大，事業成功就自大，讀書讀得高就自大，很容易驕傲。人與人之間相處若能縮小、謙虛，這就是功夫，所以內能自謙即是功。\n\n《金剛經》中，佛陀教育我們要無我相、無人相、無眾生相、無壽者相。意思就是人與人之間要用平等心、平常心對待一切。所以說「內能自謙即是功，外能禮讓就是德」，對人有禮節、有禮貌、有倫理，還要有道德，如此，人格就能完成。\n\n◆二○○三年四月三十日 靜思晨語\n學佛，就是要培養一念信心，「信為道源功德母，長養一切諸善根」；假使學佛不能對佛、法、僧起信仰心，那麼法再好，讀了很多，研究得很深入，也只是拿來做學問的工具。真正的信仰，就是要「信而敬之」，我們要信佛、敬佛，信法、敬法，信僧、敬僧。\n\n法不是拿來做研究的，法要用在日常生活；平時待人接物、進退禮儀，無不都是法，所以法要入心。法用在行動、行為中，才是真正的信敬佛法僧。\n\n◆二○○七年十二月二十三日 全球慈青日\n慈青成立十五年了，假如沒有堅固的信心，要坐在這裡也不簡單。\n\n「信為道源功德母，長養一切諸善根」，你的善根，就是從你選擇信仰的那一念開始。\n\n你們選擇的信仰就是在慈濟，慈濟已經四十二年了。也許在你們還沒有出生之前，我就已經把慈濟一粒粒的種子播種下去，所以大家才能一心一志跟得那麼緊。\n\n有的時候我會想，會不會在你們還沒進來之前，就已經跟我有約？都說：「師父我要趕快去，趕快回來。」說不定你們都是去了又回來的。可能有那一分很堅固的緣，所以你們對慈濟的信心是那樣地堅定不移，沒有被別人轉走，可見「信為道源功德母」。\n\n◆二○一○年五月二十六日 靜思晨語\n學佛以信能入，信是入道因緣，何況常常說「信為道源功德母，長養一切諸善根」。\n\n我們的慧命要成長，必定要有「信」，還要「解」。要有堅固的信心，要很深入的瞭解，若能這樣，才能精進。時間如箭，實在是過得很快；精進，必定要比時間更快速，要不然人生短暫，一切都在無常中過去。\n\n◆二○一二年三月二十一日 靜思晨語\n「信為道源功德母，長養一切諸善根；信佛微妙甚深法，古今諸佛道皆同。」\n我們要建立很虔誠的信心，有虔誠的信心，才能養成功德，產生道心。有正信，自然於內心就能不斷成長善根的功德。慈濟在國際間，有很多人以「靜思法脈」的精神，用「慈濟宗門」的行動，去撒播愛的種子。\n\n◆二○一二年六月十四日 靜思晨語\n學佛最重要就是在一個「信」字，常常說「信為道源功德母，長養一切諸善根」；正知、正見、正信，就是修行功德的源頭。因為有了正信，能培養成長道根，大信根力就是從「信」字來。有根、有力，才能向菩提大道直而不差，向前前進，所以要用信心來體會佛法。\n\n若沒有信，就容易生出疑念。在正法中生疑念，那是很傷害的，不只讓道根無法伸長，同時也會障礙善法。自己生起懷疑，障礙自己，若再將這疑念延伸給別人，也是障礙別人的善根。所以要用很堅定的信心，才能成就自己，也能牽引別人。光是一個「信」字，對己對人都是損益在其中。\n\n◆二○一三年三月十日 靜思晨語\n「信為道源功德母，正思惟啟正道法，信根堅固心願深，禮敬佛像存善念。」信心要深，深信佛法絕對是正確，方向不偏差，哪怕已經距離二千五百多年，正法還是在我們心中，我們要深深地生出敬信的心。\n\n若有敬信的心，道即刻就在面前。即心即法，法即是道，所以要有很虔誠的信心。「信為道源功德母，長養一切諸善根」，我們一定要信佛陀所說的道理；若能深心信仰，自然我們的心就在正法中。\n\n學佛應該要心存過去佛對我們的教育，一定要記住，信心要深。凡事都要正思惟，才能夠啟發正道法。信根一定要堅固，心願才會深。若能夠這樣禮敬，敬佛如佛在，就與佛在世無異，就是正法住世。\n\n◆二○一六年十二月二十一日 靜思晨語\n聽經要有信，聽經若不能起信心，怎麼有辦法發願呢？若沒有發願，哪有辦法身體力行？常常說「信為道源功德母，長養一切諸善根」。信是道的源頭，若沒有信，就無法接受法；不知法的源頭，怎會想要瞭解它？所以聽經一定要深信，聽法聽入心，自然經就會慢慢引導我們，向前找出理的源頭，道理的源頭就是我們的真如本性。\n\n有「信」才能常常培養我們的真善根。所以有信才能立願，立願才能身體力行。有了信、願、行，就一定能走在善的道路，既然走在善的道路，絕對不會墮落三途。\n\n◆二○一七年九月四日 靜思晨語\n雖然「信心」說起來很容易，但要建立一個「信」，不容易啊！\n\n「信為道源功德母，長養一切諸善根」，要建立信心，才有辦法產生心得；若沒有信心，聽得再多，心也無所得，所以常常叮嚀「多用心」！尤其要用的是「正信心」，若沒有正信心，正法就無法入心。\n\n◆二○二○年一月一日 與中區慈誠委員座談\n大家絕對不可斷了自己的慧根、善念。師父都不敢斷，我現在是真正拖命、抽命在做。以前是過日月，現在是要過分秒，我一定要趕快把握一分一秒做、說；大家聽、做就對了。請大家要相信，「信為道源功德母，長養一切諸善根」，善根一定要建立好。"
}