{
"title":"一九八五年 第一個廣播節目「慈濟世界」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1985/198507.mp4",
"content":"1985 第一個廣播節目「慈濟世界」，於天南廣播電臺播出\n\n一、【沿革】\n\n◎1985.09.12天南電台名主持人林義傑先生來訪靜思精舍，因其發心願在電台義務開闢淨化人心的節目，以弘揚慈濟精神，12日特來會見證嚴上人。\n\n◎1985.11.16天南電台即日起，於北部地區播出「慈濟世界」，是為慈濟第一個廣播節目。\n\n◎1986.01.01「慈濟世界」改在民本電台播出，收聽範圍為臺北、桃園、基隆。\n\n◎1986.04.08為使中部民眾深入了解慈濟功德會，中國廣播公司台灣廣播電台播出「慈濟世界」節目，由李惠瑩（靜淇）師姊主持。\n\n◎1987.06.07為讓全省委員、會員及民眾都有機會聆聽證嚴上人法音和慈濟訊息，中廣第二調頻廣播網另闢「慈濟世界」全省聯播節目。\n\n◎1989.10.01正聲廣播公司臺北一臺，開播「慈濟世界」節目，由楊碧珠（慈韻）師姊主持。\n\n◎1989.10.01於民本電臺播出由楊碧珠（慈韻）主持的「慈濟世界」節目，即日起另於中華電臺重播。\n\n◎1991.01.01「慈濟世界」廣播節目開闢全省廣播網新頻道，於「漢聲廣播電台」調幅網播出，由楊碧珠（慈韻）師姊製作、主持。\n\n◎1991.07.01「慈濟世界」廣播節目在復興電臺播出。\n\n◎1991.10.12忠孝東路慈濟台北分會竣工啟用，設立錄音室，廣播單位「慈濟世界」有了自己的家。\n\n◎1997.08.01「慈濟世界」廣播節目首次獲獎，以「落地為兄弟，何必骨肉親──慈濟骨髓資料庫建立四年來的回顧」參與中國廣播公司所舉辦的「第二屆節目日新獎」，榮獲「外製節目獎」第三名。\n\n◎1999.03.19「慈濟世界」廣播節目與大愛電視台節目部所製作的《一百分的生活》及《愛在春風裏》，榮獲行政院88年度「廣播電視社會建設獎」。\n\n◎1999.07.31「慈濟世界」廣播節目以「生命的春天——生時燦似夏花，死時美如秋葉」慈濟醫院心蓮病房報導單元，第二度榮獲中國廣播公司日新獎。\n\n◎1999.12.17慈濟文化志業中心廣播組以「兩岸情懷日月長」節目，榮獲第三屆「兩岸關係暨大陸新聞報導獎」佳作。\n\n◎2002.08.30慈濟文化志業中心廣播組以「美麗相伴」得到九十一年社會光明面新聞報導獎之廣播新聞報導獎。\n\n◎2005.01.01慈濟人文志業中心在關渡園區啟用，包括廣播部門。\n\n◎2005.09.01慈濟大愛網路電臺開播，聽眾可利用電腦和網路連線收聽節目。\n\n◎2009.11.12慈濟人文志業中心廣播部林美蘭製作、主持的「幸福的力量」節目，榮獲中國中央人民廣播電台主辦的2009年「全球華語廣播獎」公益貢獻獎。\n\n二、【相關內容】\n(一) 1989.5.16《慈濟道侶》66期\n柯美玉居士靜睿之旅\n1985年，建院資金僅足三億，不到總工程費八億之半數。僅憑師父及每一委員、會員的口耳傳述，收效甚微，還是少有人知道「慈濟」。\n\n師父起初認為「慈善不需要廣告宣傳」，但是眼見資金籌措無門，便允許「慈濟推動小組」製作一個電視節目。然而，電視製作人不明慈濟的主要工作，不能深入了解師父精神，加上播出時段不佳，因此，電視傳播也沒有發揮預期的功效。\n\n此時，靜睿有緣認識廣播電台的節目主持人林義傑先生。她迫不及待地與他長談「慈濟」，她說五小時，他聽五小時，機緣契合。談完，他點頭道好，一星期之後，便隨她到花蓮拜見師父，他以無力做資財奉獻，願意製作節目為傳慈濟略盡棉力。但師父依然不願接受大眾播媒體宣傳。\n\n隔一星期，林先生不死心，又到花蓮謁見師父，此次是滿懷信心，有備而來，「師父！為善是否懼人得知？」師父笑說：「當然不會，善施者多多益善。」他馬上接口：「如果用廣播節目宣揚愛心，與佛法有何牴觸？」這一次，師父總算點頭同意他的請求。\n\n1985年11月16日清晨六點，「慈濟世界」於天南電台開播。連播兩天後，由於節目未能掌握「慈濟」主旨，師父搖頭蹙眉。靜睿突如其來鼓起勇氣向師父說：「今晚我去錄音。」她記得那天剛好寒流來襲，錄好音後已是三更半夜，無暇再聽檢錄音帶，因為要馬上送到電台備檔。\n\n回家之後，她一夜難眠，輾轉反側，坐立難安。六點鐘到，她打開收音機傾聽自己錄製的成果。七點播畢，又趕緊打電話到分會徵求師父的意見，師父說：「可以，就是這種講法。」從此以後，她便掛起「播音員」招牌，在空中宣揚慈濟。\n\n(二) 2015.10.25《慈濟月刊》587期\n回首音緣路　大愛廣播30年\n三十年前，因緣和合，資深廣播人林義傑和搭檔柯美玉，攜手開創「慈濟世界」廣播節目，從臺灣北部開始發聲；三十年後，「大愛網路電臺」遍及全世界，只要有網路的地方，就有慈濟的聲音。\n\n而今，林義傑低沈悅耳的嗓音依然沒變，柯美玉豪邁如昔，卻已滿頭銀髮。林義傑回憶道：「最早有一位朋友吳明賢跟我說，你是個廣播人，知道廣播的影響力無比深遠，應該要為慈濟做節目，把善的訊息傳播出去。」林義傑同時在天南電臺及民本電臺都有廣播時段：「但慈濟是什麼？我並不認識啊！」\n\n柯美玉說：「我那時正在裝潢房子，吳先生就透過裝潢的老闆跟我認識，然後介紹林義傑給我。」身為慈濟委員、法號靜睿的柯美玉，立刻去拜訪林義傑，一席話談了五個小時。\n\n之後，柯美玉陪同林義傑到花蓮，和上人見面；上人行腳臺北，林義傑也來拜訪，上人勉勵他多接觸、多了解慈濟。\n\n了解慈濟和上人的悲願後，林義傑義不容辭，在1985年11月16日，將天南電臺「歡樂之聲」撥出一小時，每天清晨五點五十分到六點五十分說慈濟事。\n\n但由於對慈濟認識尚淺，無法讓聽眾了解慈濟；開播三天的節目不能停，柯美玉想都沒想就說：「明天我來講。」她在舅舅的公司擔任會計，因為慈濟而跨足廣播界，成為一名業餘播音員。\n\n1986年元旦起，「慈濟世界」廣播改在民本一臺一二九六千赫播出，時間是每天早上六點五分到七點，收聽範圍為大臺北、基隆、桃園地區。\n\n那一年，慈濟邁入第二十年，慈善志業已由花蓮拓展至臺東、屏東、臺北，花蓮慈濟醫院也即將竣工。\n\n三、【相關書籍】\n(一)《音緣廣播行願：大愛廣播三十年》慈濟傳播人文志業 (2015)\n"
}