{
"title":"一九八五年 四攝法──布施、愛語、利行、同事",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1985/198502.mp4",
"content":"一九八五年 四攝法──布施、愛語、利行、同事\n\n◆一九八五年十月二十四日 靜思晨語\n佛陀時常教育我們，待人有四種方法，於佛法中稱做「四攝法」──布施、愛語、利行、同事。\n\n布施：人生在世間，若自己是為了幫助別人而工作，這樣的人生會活得很有意義，亦即「取之於社會，用之於社會」。我們有多少能力和心力的付出，即可收到多少報償；而社會上有人需要幫助時，我們能夠去付出，就叫做「布施」。布施分為財施、法施、無畏施。幫助人，不一定要用錢；我們如果有專長，也可以傳授給別人，教他處世的方法，這就是「法施」。除了工作的技能外，還有做人的方法，不論是粗或細，一定要以愛心去鼓勵他、教他、幫助他。\n身為學佛者，看到世間一切的事物，聽到眾生的迷惘，我們有責任為眾生解惑，解開他們的無明。若能為眾生解惑，讓他們安心無懼，這就是「無畏施」。總之，財施是用物質去布施給需要的人；法施是將我們的技能、方法傳授給對方；無畏施是解開他心理的惶恐，讓眾生能夠生活得很自在。\n\n愛語：除了有形、無形的布施之外，人與人相處，要以什麼來代表我們對人的愛呢？一個人的形態氣質，給人最直接的感受有兩項──一是聲，一是色。聲即講話，人最敏感的就是耳朵。佛陀教我們要「愛語」，聽話的人之所以迷惑，完全取決於出聲之人。若想讓人在聲音入耳之際，能夠很歡喜地接受，使他的心由我們的聲音來調伏，就必須做到「愛語」。\n\n利行：我們要時時鼓勵人，有錯誤的應面對面去溝通改進。若有錯誤，別人的提醒，要歡喜接受，不要將「是」當成非，更不要受到別人的挑撥而將「非」當成是。說話的人要清楚明暸，應句句都能利益眾生。接受者與施教者，彼此之間一定要能契合。時時刻刻警惕自己；教育他人之前，必須要好好自我訓練。\n\n同事：人與人之間要互相幫助，若離開人群，就沒有人可以互相鞭策，所以要在人事中完成彼此的修養。常常告訴大家，要是無法在人群中修行，不會彼此學習切磋，就失去了修行的機會。一個人靜下來時什麼都好，因為沒有人打擾，沒有環境的磨練，當然不會起煩惱；一旦與人相處，不同性質的人相處在一起，常常就有不如我意的時候。我們要時時訓練自己：「我不逆別人的心，別人就不逆我的意；我該如何接受人家對我的印象，該如何去讓人家接受？」這就是同事間互相的磨練，修行並不困難，是一件很簡單的事。\n這是做人、待人的四種方法，人人若能學佛，即可得到美滿的人生。\n\n◆一九八八年七月三日 慈濟委員聯誼會\n菩薩要從哪裡做起呢？做菩薩有四個條件，第一就是「布施」。施比受快樂，我們可以從自己做起，去布施他人，布施是快樂之本，是做人幸福的泉源。「施」就是不斷地付出，不論是財、力、心、工，做得到的程度，我們多付出，就是幸福、快樂的人生。\n\n再一項是「愛語」。人與人之間要怎樣相處才會常常很歡喜？日常生活中什麼事情會使我們生氣，使我們鬱悶，使我們煩惱，使我們緊張？使我們一切的情緒惶恐，有這麼多的苦？就是聲與色。\n\n眼睛看到的形態，耳朵聽到的聲音，會引起我們的煩惱、生氣、擔憂，讓心靈上產生很多鬱悶痛苦。既然聽話時我們會痛苦、會煩惱，就要先付出讓人聽了會快樂的「愛語」；「愛語」就是聲音溫柔。說話的人要負責任，不能增加人心的煩惱。\n\n第三種叫做「利行」。就是一切的行動，是不是利益眾生？要做一項事業，不是只考慮賺錢就好，要考慮是不是對社會有貢獻、有利益？若有，賺錢就是功德；若是利益優先計算，不論他人的身心會受到什麼樣的損害，錢賺來再去做功德，都補不過。\n\n第四種是「同事」。就是自己可以做好事，可以淨化身心，也要以身作則，把這分好心、愛心，利益人群的行動，來感化他人。使他人跟我們一樣，有這分布施心，有這分愛語，有這分利行，大家同處在一起行菩薩道，叫做「同事」度。\n\n◆一九八八年七月十日 靜思晨語\n我們要時時刻刻以四種形態來對待人，哪四種呢？四攝法。要時時提起「施」的心態，布施不只是物質，還可以用「頭目髓腦」來布施。什麼叫做「頭」？是別人有想不到的事情，工作不順利時，我們能提出一個好的建議，這就是腦筋的布施。別人的辛苦，我們不忍心袖手旁觀，和他一樣出手努力，減輕他勞動的辛苦，就是手足之施。\n\n周圍的環境，大家一起來清理、打掃；在人與人之間培養愛的氣氛。隨時鼓勵他人，輕聲柔和地加以指導，叫做「愛語」。\n\n還有「利行」。只要人家可以得到利益，我們就要想：「如何先達人、後達己。」這是對人應有的形態。人，多數都會嫉賢妒能，看人有所得，便起了嫉妒的心態，這都是凡夫心。\n孔子說：「己欲達而達人。」這才是真正君子的風度。我們要成功，應先成全別人，讓他成功。別人的成就也是我們的成就，成就什麼呢？成就君子的心坦蕩蕩。我們應該要學君子廣大的心胸，利己以前要先「利行」，要有先利益他人的行動。\n\n再來就是「同事」。人不能脫離人群而生活，必定要互相鼓勵、分工合作。人有共業，不論天災人禍，都是在共業中。只有一個人做好，起不了作用，必定要有團體善行的力量，才可以轉變眾生的共業。\n\n◆一九八九年五月十三日 靜思晨語\n人與人之間，為什麼會不快樂？就是欠缺愛；同事與同事之間，為什麼會有人我是非？也是欠缺愛。如果有這分大愛，人與人相處一定會很歡喜、很快樂；同事之間，一定會很和諧。\n佛陀說「四攝法」：布施、愛語、同事、利行。在日常生活中，若一切都為他人著想，為他人的利行去付出，這就是菩薩行。\n\n◆一九九一年三月二十二日 與新加坡「慈濟之音」會員座談\n慈濟人胸前要掛著自己的氣質，要輕聲柔語，口說好話。但是不要太巧言，只會講好聽的話，人前人後判若兩人。我們要培養愛心、好心，讓自己講出來的是愛語。\n\n佛教有四攝法──布施、愛語、利行、同事。有了這四種表現，人家看到你就會被吸引。這四種法如果都能做得到，做人就成功了。\n\n◆一九九二年七月十八日 志工早會\n開示因緣：大專青年回精舍，展開一星期醫療志工的生活。\n你們現在是學生，要趕緊把握這幾年大學生的機會，趕快去度同學。佛教中有四攝法：「布施、愛語、利行、同事。」\n\n第一「布施」。大家會說「我是學生，哪有錢布施」？其實，有什麼就布施什麼；我們能法施、無畏施。「財施」是物質上的，精神方面叫無畏施。在他人的人生道上，將所學的方法，完全說給別人聽，讓他很自在、很安全，這叫做「法施」。\n\n大家這幾天做的都是「無畏施」。在醫院看到阿婆，「您怎麼了？我們能幫助您，不用怕。」她若看到你們來了，心就很安定，知道你們會幫助她；甚至會教她怎樣念佛，念佛可解開心內的結，讓她有依靠，這叫做「無畏施」。\n\n第二「愛語」。彼此之間講話要小心，要時時刻刻考慮一句話講出去，會傷害到他人的心嗎？講話一定要經過大腦，不要逞一時之快，把自己內心的煩惱丟給別人。要怎樣講話才能讓人歡喜，可以利益、轉變他的人生，這就要看講話的技巧。\n\n第三「利行」。普通的凡夫是，「我要怎樣才能得到利益？怎樣才能得到福利？」什麼都是「我」。日文的「我」怎麼寫？就是「私」字！有私心就會計較，會去爭、去奪，做很多事去害別人。我們要社會祥和，只有一項，沒有「我」，先有他後才有我。孔子也說「先立人後立己」。我們所做的一切，要先幫助別人，這叫做「利行」，利益眾生的行。\n\n第四「同事」。同事的意思是大眾相處在一起時，要互相感化、互相牽引、勉勵，這叫做「同事度」。\n如果把這四項帶回去，人生的觀念就不同了；希望大家把慈濟的種子帶回去給同學，這是我最大的期待。\n\n◆一九九五年三月十一日 慈濟基金會同仁尋根\n不要以為有人布施那麼多錢，基金會已經很有錢了。其實，大多數還是來自於點點滴滴，付出辛苦的勞力所賺來的錢。慈濟是一個平等的團體，只要有這分心，不論是多、是少，我永遠都感恩。\n\n有錢的人可以把錢分為四份，但是辛苦的小工，哪有錢可分四份？不過他們節省下來的，哪怕是五十元，在我看來也等於一千萬元，因為按照比例來看是差不多的，可見布施是很平等的；錢不在多與少，最重要的是這一分愛。\n\n布施並不一定要錢財的付出，一個微笑、一句輕柔的話語，一舉手、一投足都是布施，多麼容易呀！同事之間關愛的表達即是「布施」。\n\n愛語。說話時若輕聲細語，聽起來就舒服多了，愛語就是溫柔的鼓勵。每一個人都需要鼓勵，而鼓勵要用方法、用愛心去傳遞，同事之間應該彼此訓練「愛語」。\n\n利行。要如何利益眾生？如何教育別人？要以行動來表示。一個動作，就可以教育別人，使別人改變觀念，將環境衛生改善；這種利益別人的動作，就叫做「利行」。\n\n一天的時間，不論是食的方面，或衣的方面，都希望大家能多用點心。穿著要整齊、端莊，才能表現一個團體的精神。吃飯時，要龍口含珠、鳳頭飲水，這是一種很美的儀態。彼此可以互相欣賞，這也是「利行」。\n同事。我們對老同事要有一分關懷的愛，對於新來的同事，也要表現歡迎之意，大家一定要彼此關懷、互相勉勵。愛的表達就是布施，給人一分心靈的穩定，叫做「無畏施」。\n\n布施、愛語、利行、同事，這四種方法，是佛陀教育菩薩投入人間、投入人群的重要方法。\n\n◆一九九八年十一月五日 靜思晨語\n阿難問：「佛陀，您能長久的時間，堅持不退轉信心，真是不簡單。這個法在佛與佛之間有相同之處嗎？」佛回答阿難：「其實佛佛道同，每一尊佛出現人間，教育的方法都是相同的，只要學佛者有堅定的信心，用長久的時間來磨練。」阿難問：「最基礎的法是什麼呢？」佛陀說：「四攝法。我不斷地學習，不斷地思考，不斷在生活中實行，我說的與現在所教的，也不離四法。」\n\n阿難問：「四法是何種妙法？」佛陀說：「很簡單，就是要時時培養慈悲、愛，布施一切給眾生。」無量無數佛陀的道場，教育我們的就是要培養愛心，為一切眾生布施，這是千佛道同。每一尊佛所教的是愛語，從內心的愛，表達在人事物中；從內心表達出真實語、不妄語、誠懇語，甚至教育眾生一定要用柔和忍辱語。\n\n每一尊佛來到人間，都教育我們要去利行。利行是修行者的本分，哪怕是修學佛法的期間，也一定要力行於菩薩道上。在人間，一定要利益人群，甚至於一切生物中，只要有生命，還是同樣要利益群類。修行不是孤立，修行一定要入群；修行是為了度眾生，自救救人，所以修學佛法一定要以「同事」修行。\n\n◆二○○○年十一月二十九日 志工早會\n常常說慈濟不只是社會上的慈善機構，應該要說是菩薩團體，不只幫助照顧戶所缺乏的物資，還要去輔導他們。佛法中的四攝法，就是菩薩的起點，我們一定要做到。\n\n第一布施。布施不只是以有形的財物，去幫助缺乏生活資糧的人；無形的法施，就是用方法來幫助他，還要考慮生活的安定。還有無畏施。人生有很多意外，當意想不到的事現前，人會徬徨；他們需要一個肩膀做依靠。有機會喘息一下，有人支持著他，陪伴他走過徬徨的歲月。\n\n第二愛語。一句好話三春暖，所以要常常說好話。菩薩一定要訓練自己守住口業，說誠實的話，不要妄語，還要很真誠，不惡言、惡語。\n\n第三利行。要利益自己之前，要先讓別人得到利益；好事要先人後己，讓別人得到快樂，先利人，就叫「利行」。\n\n再來是同事。在同一個公司、環境中做事，就叫同事。凡夫常常會互相對立，互相嫉妒，互相明爭暗鬥。大家有緣在一起，你我同心、同志願，共同做一件事，心難免會有起伏，有迷茫的一面；我們應該要當起無明人的善知識，發揮智慧去輔導、引導他，這叫做「同事度」。\n\n這是成為菩薩的四種方法，第一愛語，彼此要說說好話。第二是利行，說好話、做好事，利益別人不計較。再來是布施，讓每個人發揮智慧的輔導。同事度就是淨化人心，才能祥和社會。\n\n◆二○○一年九月八日 靜思晨語\n在人群中，怎樣才能攝住人心呢？你的心中有我，我的心中有你，彼此之間要互相啟發、互相勉勵，所以佛陀開出了「四攝六度」，這就是生活化的佛法。既然來到人間，必定無法離開人群，所以要用「四攝法」──布施、利行、愛語、同事。\n\n「布施」就是給他、幫助他。人在有困難缺乏的時候，如果能及時去幫助他，他會很感恩、很歡喜；感恩、歡喜就是結好緣。哪個地方有需要，哪個地方在求救，不論白天或晚上、下雨或刮風、是近或是遠，慈濟人馬上去幫助他們，很快送達眾生所需要的。\n\n除了布施之外，還要「利行」。我們幫助受災難的人，不是一次就結束了，還要為他們設想，將來的生活、安身之處在哪裡？復建家園的方法是什麼？將來他們要怎樣才能一家人健健康康、平平安安、快快樂樂，很幸福地生活下來？這就考驗我們要如何利行，才能陪伴他們走過苦難的道路，看著他們走到最安穩的地方，使他們恢復生活的力量，幫助他們獲得利益，進而自己能獨立起來。\n\n「愛語」。行菩薩道要有境界的考驗，眾生有苦難，就是菩薩修行的境界。用感恩的口氣，或自大的說「東西是我給你的」，兩者的態度絕對不一樣。要感恩他願意讓我們陪他一起走過險難的道路；我們伸手牽扶他，也要感恩他願意伸手讓我們牽，所以都要用「愛語」。\n\n除了愛語以外，還要顧及周圍。要救人，光一個人是不夠的；要有一群志同道合的人一起去救，所以要「同事度」。難得人身，難聞佛法，有緣才能在一起；既然在一起，人人的心要守住正道的觀念，一起來做好人、做好事，共同來修行。\n\n四攝法如果用聽的，會覺得好像很世俗；其實，這都是做人的方法，是學佛必經的道路，也是學佛的基礎。\n\n◆二○○四年十一月二十六日 志工早會\n佛陀教育我們，要普遍地布施。布施有好幾種，唯有愛的布施，並且要普遍，才能彌補人生的缺陷。布施有無畏施、財施，還有法施。財，就是有形的物資布施；還要用方法布施，跟他作伴，讓他心中沒有恐懼，這就是「無畏施」。\n\n在布施當中，「愛語」是不能缺少的。如果沒有用愛的語言，要如何撫平一個在惶恐中，或是精神空虛有疾病的人。我們要用愛語來填滿他的心，加強他對自己的信心，所以愛語很重要。常常和大家說，要口說好話，這就叫做愛語。\n\n還要「利行」。如何對眾生真正地有幫助？只要對他有利，我們扶助也好，攙扶他走過一段很坎坷的路；不論是有形、無形，只要能幫助他、有利於他，都要毫無保留地去付出，這叫做利行。\n\n第四叫做「同事」。世間的米一個人吃不完，世間的工作一個人做不起，一定要很多人跟我同心、同道、同志願，一起合力付出；大家有志一同，從事志業工作，這叫做「同事度」。\n\n◆二○○八年十二月二十七日 與臺北慈濟醫院主管同仁座談\n菩薩道要布施、利行、愛語，還要同事度，這四項就是菩薩行的四大基礎。不論錢再多，地位再高，假如身體不健康，還是苦不堪。一旦有病，就需要醫療團隊，各科、各系統團結起來，伸出雙手，付出力量，用醫護法布施給苦難眾生，這就是布施。\n\n第二利行。最有價值的人生，就是做人生命中的貴人，利益人群，這叫做利行。\n\n再來就是愛語，我們要輕聲柔語地對人，尤其是醫護更重要。俗話說：「醫生緣，主人福。」病人看到醫師，病就好了一半，因為他對醫生有信心。常常都說要結好緣，若有緣，一句話就是一生中的救命之線；若無緣，說再多也是是非。總而言之，我們要說好話，千萬不要胡口亂說，要說真實話，說真正能做得到的話，這叫做愛語。\n\n還有就是「同事」，同事度。我們在菩薩道中，真的要人間菩薩多招生，若是能夠多一個跟我們同心、同志願的人，大家有志一同，整個醫院就會很亮麗。\n\n◆二○○九年三月四日 志工早會\n醫院就是道場，慈濟醫院都不離開四攝法。\n\n全院到處都看得到竹筒，不論是醫生、護士，或者是清潔阿姨們，他們天天發揮一分愛，點滴累積，彼此之間用愛互動，無不都是在布施。\n\n有的人是用有形的錢在付出，有的人是身體力行的付出，有的人是用語言的膚慰等等，無不都是在付出。不論是知識的傳承，或者是哪裡有困難，他伸出手來膚慰，這都是在布施。所以，布施有財富的布施、法的布施，法就是傳承。「這個你比較不會，來，我告訴你；用這樣的方式來做，會比較輕鬆一點，也會比較仔細一點。」\n\n還有無畏施，別人有困難，就去膚慰。「不用怕，有我跟你作伴，一定會很好。」這種陪伴，就叫做無畏施。如果能做到無畏施、法施、財施，自然同仁們就會跟你貼心，也會跟你結好緣，大家就會做得很愉快。雖然是在職場，卻也變成了法親道場。\n\n第二就是「愛語」，口要說好話。就算要教人，也要用好話教，不要以為用罵的才叫做教。用好的話來教，愛語就像如沐春風，只要有你在的時候，人人都會圍過來，這都是愛語輔導。要把他牽進這一條康莊的菩提大直道，就要用愛語。\n\n第三是「利行」，事事要考慮到別人，別人到底要怎麼樣才能安下心來？如何才能讓他穩住這一分工作？現在的景氣那麼不好，很多人被裁員，沒工作；我們應該要照顧人人，穩定他的心，讓他更上一層樓，這都是利行，這樣他就會跟你同時走入這條淨化人心的大道。\n\n第四就是「同事」，同事度。佛法不離世間法，佛法不能獨善其身，菩薩本來就是要入群。常常跟大家說，人人要以佛心為己心，心中有佛，自然行中就有法；法可以普遍利益人人，這叫做同事度。他有什麼工作做不完，我就彎下來幫忙做，那也是「同事」。真正的同事，就是要成就別人。\n\n◆二○一○年五月二十三日 志工早會\n我們的使命就是要拯救天下蒼生苦難，雖然重重困難，但是要克服萬難，使命必達。所以要發揮利行、愛語、同事、布施，這是菩薩必備的條件。\n\n「利行」，就是利益眾生的行為，事事要考慮到能福利眾生嗎？還要「愛語」。講話一定要說好話，用慈言愛語來引導眾生，把眾生的心靈軟化，引領他們往善的方向走。\n\n還有「同事」。人與人之間共同做一件事，不論是上班的同事，或是共同做事業的同事，或是志工共事等等，都可以叫做同事。\n\n布施，就是大家共同一個目標，為苦難人而布施、勸募。這就是菩薩的行動，叫做「四攝法」。在日常生活中，四攝法是菩薩不能缺少的方法。想想，佛法有離開人間嗎？沒有。佛法本來就跟人的生活息息相關。\n\n◆二○一二年七月三日 彰化區慈誠委員聯誼會\n四攝法，第一是「布施」。不是要拿錢出來布施，是要布施你們的笑容，讓人看了心安，起歡喜心。人人說話要輕聲柔語，人家才能聽得進去。若一開口就大小聲，有誰會聽你們說話？所以說話的聲音真的要好好練習。\n\n還要「愛語」，要膚慰。我們都是凡夫，都有習性。修行如果不在人群中，說你多有修養，沒人會相信。人群覺得你有修養，才是真正有修養；如果不入人群，自己一個人很孤僻，人家不會去得罪你，你也不會得罪別人，但是拒人於千里之外，人家就不會喜歡你了。所以我們應該要懂得親近人，他如果心不平衡，或不如意，我們去膚慰他，這也是「愛語」。\n\n聲色好一點，法多吸收一些，才有辦法「利行」。修菩薩道，要用愛語去輔導、利益任何一個人，就是將佛陀告訴我們的去幫助人，這就是「利行」。\n再來就是「同事」。佛陀的一大事是「開、示」，我們的一大事是「悟、入」。體會佛法之後，要入人群中去付出。一個人能力不夠，要有很多人的力量，這就是人人一起共為一大事。\n\n◆二○一三年十月二十八日 靜思晨語\n「六度」，大家會說「這些自己都知道、知道。」不過，還是不斷反反覆覆，只是這樣「念」。念，有念入心嗎？聽，有聽入心嗎？行，行得到嗎？這就要看自己。\n\n一切的行要有四攝法，布施、利行、愛語、同事。人與人之間，大家在一起都是「同事」。這個世間最需要的，就是啟發人人的愛心，能夠招募人人來體會佛的道理，自然能夠平衡人的心，這就是大家要努力「同事度」。\n\n在人間生活，應該見人就要度；所做的事情要利益眾生，很多人結合起來共同一念心──為天下人付出，叫做「利行」。\n\n「愛語」，法從口出，人人學佛，時時要講佛所說的法。「法」留在人間，我們已經將法入心，所以心中有法，開口也是法，勸誘人人能夠發心立願，叫做「愛語」。\n\n「愛語」要不斷布施出去，現在眾生最需要的，就是用法水來滋潤心地，所以要趕緊「法布施」，這四項是我們行菩薩道很重要的方法。\n\n◆二○一四年五月十二日 靜思晨語\n人間事求不可得，不過總是要做到人圓滿，事圓滿，道理才能夠圓滿。日常生活中，要培養出布施、愛語、利行、同事，這叫做「四攝法」。\n布施，不一定是他缺錢，我給他錢；他缺米，我布施米，不只是這樣。「他怎麼了，好像很擔心的樣子？」或是「看他的表情好像有困難？」我們接近他，就是身的布施。我們慰問他，「怎麼了？有什麼困難、煩惱嗎？」等等，用語言溫柔愛語，也是一種語言的布施。又如他在搬東西，好像很重的樣子，「一個人拿很重，我幫你出個力，一起扛一下。」減輕他的負擔，叫做「利行」。只要願意幫助人，全都是利行，也是布施。\n\n同事與同事之間，要互相疼惜、感恩、尊重。很多人的地方，就是我們的道場，人人都是我們修行的法；所以要多親近人、多幫助人，說話要小心，事事替人設想，付出無所求。像這樣，都叫做布施、愛語、利行、同事，這在日常生活中，豈有什麼困難呢？其實一點困難都沒有，這本來就是生活的規則、做人的道理。修行，只是合規則，合做人的道理！\n\n\n◆二○一八年四月十一日 靜思晨語\n「四攝法」，大家都知道是布施、利行、愛語、同事。每一個人在生活中，若常常培養愛心，都是在布施。我願意幫助人，不論是力量的幫助或是知識、智慧的幫助，或是用語言的幫助等等，只要能夠幫助人、能夠利益人，都叫做布施。布施不一定是物質上的，用恭敬、尊重的心去幫忙，都可以稱作布施。\n\n「利行」，每件事情都要先想如何利益人，不要去傷害人。「愛語」，彼此之間不要搬弄是非，說話要讓人有利益，聽起來很歡喜，順應他們的心。「同事」，能當人的善知識，將佛法用在同事間，引導人往正確的方向，讓他可以依照佛的教法，身體力行，就叫做「同事」。\n\n◆二○一九年八月十一日 與馬來西亞訪視幹事座談\n四攝法──布施、愛語、利行、同事，不離生活所遭遇的一切境界。\n\n若沒有布施、利行，不願付出時間做好事、對人說好話，撫平人與人之間不平衡的心態，也許有些惡行、不好的事就此發生；所以不去做好事也等於有害於人間。譬如響應茹素，就能減少對生命的損傷，降低對環境的破壞與污染；反之則助長殺業、增加環境負擔。要真正消業障，唯有人人自我覺醒，並且身體力行，去惡行善。\n\n不要輕視自己，認為只有少數的慈濟人，要面對幾十億人口，差幾個沒有影響。凡事從一而生無量，一個人造福，能影響無數人造福，反之亦然。好事多分享，可以讓他人學習、效法。過去迷茫、荒唐，現在醒悟、精進；這樣的人生轉折也能打動人心，帶動人轉惡向善、轉凡成聖，這也是利他的「利行」。\n\n雖然大家還帶有凡夫習氣，有時候說話不小心也會傷到人，察覺以後要趕緊懺悔。不是跪在佛前懺悔，而是要當面道歉、解開怨結，才不會將惡因緣帶到來生來世。有些慈濟人面對非親非故的照顧戶、苦難人，都能溫言軟語、態度柔和地與之互動；反而回到家看見家人，卻難以用相同的態度傳達心中的感恩與愛。所以「愛語」的功夫要在家裡修好，言行要表達出對家人的感恩、尊重、愛，讓家庭更幸福，讓家人更支持自己做慈濟，還願意同行菩薩道，做到四攝法中的「同事」攝。\n\n「攝」就是帶動與接引，把人人的精神凝聚在同一個法源。精舍是慈濟的根，是慈濟人心靈的根源；掌握好精神理念，梳理好精神脈絡，與人共事、互動就不會打結，無論在何處開宗門、行菩薩道，都能走得很順暢。"
}