{
"title":"一九八五年 繫緣修心，藉事練心，隨處養心",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1985/198503.mp4",
"content":"一九八五年 繫緣修心，藉事練心，隨處養心\n\n◆一九八五年一月二十五日 靜思晨語\n大部份的人都是糊糊塗塗地生活著，人之所以無知，是因為心被無明蒙蔽了。生活中既看不清自己，也看不到外界真實的景象，甚至把外界的景象給扭曲顛倒了。假如能把內心的無明去除，在心識明靈的情境下，即可以自知知他，而不致迷昧無知。\n\n為了去除無明，擁有靈明的自性，必須藉著修行，讓心的本真自性顯現出來。無明究竟是什麼？如何去除呢？無明乃內外緣會合的結果，為了破除無明，必須藉著外物的境相來認識，進而去開示、教示認識無明的方式。所謂「繫緣修心，藉事練心，藉境養心」，就是教我們如何因應緣境，去除無明，以薰陶我們的心地。\n\n◆一九八六年一月三十日 靜思晨語\n大家在這裡共修，一邊為慈濟，就是在修福；一邊吸收佛教的精神，改變人生的形態，叫做修慧，希望諸位福慧雙修。福慧兩項一定要平行，若只偏向拜佛，心不能收攝，說這樣叫修慧，其實沒有。「慧」要在人群中磨練出來。\n\n常說：「鑽石要讓粗石磨。」所以要藉事練心，隨處養心。要用人事練我們的心，要好好顧好我們的心，日常生活中，舉止動作，開口動舌無不是在修行。人生若有缺點要趕快改變過來，好好向佛陀的教法去實行，如此長久以來所有的習氣，就有辦法斷除，學佛就是這樣而已。\n\n◆一九八六年七月一日 靜思晨語\n「誠與正」是慈濟不能動搖的道理，修行、修心就是在這個地方。要長久保持心不動，用慇懃的形態去做慈濟的事業，就要「藉事練心」；因為要面對的人事無量，所以要藉這些事來練好我們的心。\n\n還要「隨處養心」。我們處在不得不動的環境中，要好好來養心，在動態中練就了靜態的心，功夫就成了。靜與動本來就相對待，我們若不肯去動，就不可能成就事業；社會若不動也不能發達，既然來到人間，必定要隨著人生世態而動。請大家多謹慎，動中心不可動、不可亂，修行要以靜心隨著世態去動。\n\n◆一九八九年十一月十五日 靜思晨語\n修行就是在練我們的功夫，而功夫是由日常生活中鍛鍊出來。我曾經告訴大家，要藉事練心，在人生路上，要把我們的心修好。心若修得好，就會很快樂；若沒有修好就苦惱了。\n\n過去心是雜念心，未來心是妄想心。修行最重要的是要常常顧好現在，守好本分，做現在應該做的事情。\n\n◆一九九五年二月五日 對慈青生活營及親子營開示\n帶人的同時就是在歷練自己、調適自己，要是自己沒有修好，如何帶好別人呢？將來你們畢業，在社會上是要帶動人的人，所以現在要來學習怎樣帶人，要如何做行政、如何去計劃。這些都是讓你們模擬真實的境界，可以藉境修身、藉事練心。\n\n這個大環境就是你們修身養性、端正行為的地方，所以要藉人事來修我們的心，藉這個大環境來端正我們的心，這是一項很難得的機會。\n\n◆一九九五年六月二十九日 對高雄區培訓委員開示\n拜佛，是要求佛保祐嗎？不是，是希望能身心輕安。把門關起來拜佛，讓心能安，這不算棒；最棒的是，投入人群，面對很多境界，藉境修心，藉事練心。要有境界，才有機會磨練；在動的境界，或是坎坷的事態中，能練得心平氣和，才是真功夫。\n\n我以前修行時，受了很多心靈的洗練，但真的很感恩，沒有那段時間人與事的洗練，就不會有現在的我。不論什麼風、什麼雨，來到我這裡，我都覺得沒有什麼。能在惡劣的環境中磨練過來，才是真修行者。總之，要經得起考驗，要當菩薩，如果沒有受路考，無法走上菩薩道。\n\n就如在訓練場學開車，學了之後，路考沒過，絕對不會發執照；何況要當菩薩，更要當勤精進，不要放逸。\n\n◆一九九六年四月五日 志工早會\n世間有各形各式不同的人生，我們要在這種環境下藉事練心。不同的人生可以讓我們多去體會、投入、瞭解。很多簡單的事情，因自我心裡的障礙，沒有辦法說出口來；修行也是一樣，開口、動舌、舉手都是很簡單的事，不過總是會有一番掙扎。\n\n做好事成菩薩並不困難，只要觀念、心力一轉，開始行動，立地就是淨土，就是活菩薩的境界。我們都很有福，能在這樣的環境當人間菩薩，大家要好好把握，要多用心。\n\n◆一九九八年一月五日 北區見習委員歲末祝福\n修行，不是出家才叫做修行；修行，是人人都需要的。「修」就是修身養性；「行」就是行為端正。每個人修在內心的修養，表現在外的行為，要有威儀、禮節，待人接物都要訓練。\n\n大家從現在開始接受培訓要有耐心，藉事練心、藉境修心。人事境界，要經得起培訓和磨練，要用心！\n\n◆一九九八年三月十二日 志工早會\n人一定要修身養性，在平常對人、對事中不斷修練自己，在人群中才能「藉事練心」，更需要的是端正行為。人的行為也是由心表達出來，心假如時時刻刻調整好，表達出來的行為，就是端正而光明磊落。所以，不是在寺廟中才叫修行，而是在日常生活中，每一個人都需要修行；修身養性、行為端正，對人生的幸福最有保障。\n\n◆一九九九年三月二十二日 與北區慈濟人座談\n「繫緣修心，藉事練心，隨處養心」。雖然每位組長面對的組員有眾生相，有眾生習氣，但我們要藉重眾生相、眾生習氣，修練我們的心。要想成長，就要好好當好組長的角色。組長是橋樑，要做拱橋，從這邊連到那邊，不論人家怎麼踏過去，還是要如如不動搖。\n\n縮小自己，空間愈大，天地愈大；如果不縮小自己，空間會變小，天地就沒有我們立足的餘地。一定要縮小自己，才能創造出一片天地。請大家要好好珍惜這分緣，珍惜這個環境，繫緣練心；好緣不要掉了，好好繫緣，能藉很多人事成長自己的智慧。\n\n◆一九九九年十一月二十一日 全臺志工幹部研習營\n因為有很多人共事，才有今天的慈濟。事因人為，不只是師父，是因為有你們。不能少一個你，也不能少一個我，才能有今天的成就。\n凡夫常常做事因人，要回來當志工，由誰帶領？這個人的聲色不好，沒有給我好臉色看，我就不想去。做事因人，就麻煩了，要記得事因人做。慈濟這個大道場是藉事練心，藉這個道場來練我們的心，要記得自己是為這件事來投入，不是因為人。\n\n◆二○○○年十一月二十六日 志工早會\n修行，要先跟群眾在一起。「不經一事，不長一智」，這也是我時常說的要藉事練心，沒有世間的人事，如何訓練分別是與非呢？\n\n師父常以很簡單的話對大家說：「不要把人事當是非，一定要將是非當教育。」如果將人事當是非，就是凡夫；不斷在凡夫的境界薰習，污染成人與人爭，事與事鬥，這種人事之間的爭鬥，每天紛紛擾擾，苦不堪言。學佛，要很感恩，有人與人互相教育，有事與事讓我們來學。\n\n◆二○○○年十二月二日 馬來西亞慈濟人尋根\n做慈善工作就是修福，最重要的也要修慧，不然我們的心永遠都是黑暗的。若沒有打開心，陽光就照射不進來，所以應該要「藉事練心」。\n\n沒有人事，哪有機會修心？有人事，在凡夫中好修行。沒有凡夫，哪有菩薩？不要以為在你周圍的每一個人都是菩薩，但只要用菩薩心看人，人人就是菩薩。\n\n◆二○○一年一月三日 中區慈誠委員受證暨歲末祝福\n三十幾年來，慈濟人這分愛心，對我來說是最大的鼓勵，給我很大的信心，也增加我很大的力量。因為慈濟的四大志業、八大腳印，慈善、醫療、教育、文化，都是為社會而建設。\n\n有的人會說：「師父為什麼要做那麼多？」我常常說：「不是我愛做那麼多。我想藉事練心，藉做事來淨化人心。」因為多做一件事情，委員就會認真呼籲，幫我勸很多人的愛心。佛陀說：「要天下無災難，一定要集中愛心人。」\n\n三十多年前，我從佛經裡看到「眾生共業」這句話，眾生就是因為心多污染，才會讓天下多災多難，所以慈濟希望能夠淨化人心，人心淨，方能國土淨。\n\n◆二○○一年六月一日 雲嘉南區委員慈誠研習\n佛陀的智慧，人人都潛在，你有、我也有，我們與佛陀都有與生俱來的智慧；不過，佛陀是累生、累世、累劫不斷地自我啟發。\n\n佛陀很早以前就會自我磨心。就像在一個礦坑裡，有品質很好的金剛石，他能自我開發，把金剛石取出來。不斷磨、不斷磨，愈磨愈亮；愈亮，他的光就會反射。常常說佛陀是為眾生修行，也是因為修行才成佛，若不是眾生愚昧，在六道中沉沉浮浮，佛陀也沒有機會啟發慈悲與智慧。這一念慈悲心、憐憫心沒有啟發，智慧就無法發揮磨練的功能。\n\n常常說藉事練心，就是藉世間的人事物來磨練我們的心；這與佛陀因眾生而修行，因眾生而成佛是一樣的意思。佛陀不忍眾生受苦難，所以累生累世在苦難的眾生中修練；師父常常說付出無所求，同時還要感恩，意思也是如此。\n\n◆二○○五年三月三十日 志工早會\n大地不調，就會天災頻傳；人心不調，就像重病纏身，所以我們要「藉事練心」。就如天氣混亂，大地災難，我們看到人間多苦難事，就要時時刻刻去體會這樣的無常苦空，假如不去體會，天天在平安中，很快就健忘掉了。\n\n記得去年的十二月二十六日，全球的媒體都為了印尼的地震、海嘯，不斷在報導。但是曾幾何時已經消音，吃喝玩樂又開始了，已經忘掉要收斂這一念心。我們還是要居安思危，戒慎虔誠；行為要戒慎，心一定要保持那一分的虔誠。\n\n◆二○○九年十二月八日 與北區慈誠委員幹部座談\n修行並非那麼簡單，人人都有自己的習氣，修行就是要修習氣。習氣什麼時候會現前？在人群中。因為在人群中現前，我們才能警覺，才會自我警惕要如何去注意習氣，注意之後才能自我磨練。在人群中藉事練心，在人事中要感恩磨練我們的心。\n\n◆二○一一年十一月二十一日 與北區慈濟人座談\n人心淨化，社會才能夠祥和；社會祥和，天下才能夠無災難。救世一定要救心，我最愛的弟子就是能勇於承擔責任。承擔不是執著，不是說：「師父叫我負責，這個權利都是我的。」在慈濟裡面沒有權利，只有責任。\n\n人人都要學，內心的道場就是要學「藉事練心」，藉外面的境界來練我們的心。我們要對每一個人感恩，如果懂得感恩，定力才會穩定；還要善解，能善解才有辦法真的知見開闊。\n\n◆二○一二年十月二十一日 臺南區慈濟人精舍短期精進\n回到精舍短期修行，藉事練心，較之過去打佛七更有收穫。\n\n大家這幾天與常住師父同做、同修，就知道出家生活的辛苦。精舍的修行，是分秒不空過，從清晨三點多起床後，就是鎮日忙碌，雖然忙碌於日常工作，心念還要在佛法中。隨著常住出坡、耕種，也是體驗農作生活的辛苦，知道滴油、粒米、寸菜，皆是來之不易，所以日食三餐，都要心懷感恩。這七天的一切生活體會，比打佛七的印象更為深刻。\n\n返回精舍短期精進，不是要大家回來勞動，主要是讓大家體會「法」，希望人人能用心接受法。期待大家將此行的體會帶回社區運用，也把握機會經常與大家分享，帶動人人的感恩心，促進團隊的合和互協。\n\n◆二○一四年四月十六日 與泰國慈濟人座談\n即使聽聞佛法，習氣若沒有完全消除，心境依然無明；有朝一日狂風吹起，還是會掀起漫天沙塵，所以聞法還需力行菩薩道。\n就像打鐵，要將生鐵丟入高溫的火爐裡燒熔，再拿出來搥打鍛鍊，才能成器。大家既已下定決心修行，就要走入人群、藉事練心，徹底改善缺點與習氣，讓心靈不再覆藏塵沙煩惱。\n\n◆二○一四年八月十一日 與高雄慈濟人視訊會議\n開示因緣：高雄石化氣爆，啟動「人人慈善，安心關懷」家訪行動。\n\n要藉事練心、練功夫，這是讓大家有機會練到能相互配合；功夫是練出來的，合心也是磨出來的，「慈悲等觀，人人慈善」的修行功夫，就要這樣磨練出來。\n\n政府會依天氣預報，在達到放假標準時停班停課，不過慈濟人還是要腳踏實地，做到應該做的事。下大雨、淹水時，要憑經驗行事，只要安全、平安，走得出門就要投入；停班、停課時，就是我們動員投入時。看到大家在雨中走入大街小巷，真的是名副其實的「風雨生信心」，這不是形容詞，而是動詞，我們已經用心做到了，步步踏實、步步精進。\n\n◆二○一八年十一月六日 志工早會\n開示因緣：中國大陸慈濟委員，用耐心、用愛心，陪伴個案兩年，翻轉迷誤人生。\n\n不論個案態度怎麼樣，慈濟人都堅持著布施、持戒，修「忍辱」，持菩薩行。他們藉事練心、繫緣修心，不起心動念；既要幫助他，就要持這一念心，不論他是什麼態度，即使用指示人的口氣，他們也願意放下身段，謙卑接受。\n\n\n慈濟人不放棄、不氣餒的，一直一直陪伴。他發現「原來志工雖然是大老闆，但這樣低心下氣來幫助我」，讓他徹底感動，而且發心加入當志工。雖然他行動不方便，但也克服自己，換他去家訪，樓梯再高他都願意爬，上上下下很不方便，同樣都樂於付出。\n\n◆二○一八年十二月二十八日 高雄區慈誠委員受證暨歲末祝福\n我們每一生、每一世，就是藉緣來修心。修行，必定要進去、出來；再進去、再出來，這就是佛陀為何生生世世都來來回回。從覺道來人間，再從人間重新修行；這個因緣在八識中，能常常浮現修行的心念。如何修？在人事中修。要藉事練心，還要身體力行，不論任何一個地方，身心處處無不都是道場。\n\n◆二○二○年三月三日 對慈濟基金會宗教處同仁開示\n開示因緣：新型冠狀疫情席捲全球。\n\n現在中國大陸的確診案例較為減少，但是大家不能掉以輕心，仍要請志工提高警覺；謹慎防護，帶動人人自律，回歸最純淨的本性良知，順應天理。希望大家把這次的疫情當作正向教育，更加合和互協，把「粽串」綁好，彼此的聯繫要更緊密、訊息傳達更通暢；利用此時藉事教育，並且「藉事練心」，把人人的心力匯聚起來。"
}