{
"title":"一九八五年 人傷我痛，人苦我悲",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1985/198504.mp4",
"content":"一九八五年 人傷我痛，人苦我悲\n\n◆一九八五年九月一日 慈濟委員聯誼會\n「願代眾生，受無量苦」，願一切眾生的苦都讓我來代替承受，看到別人得到快樂，就如同自身得到快樂；菩薩要發這分心，做到人傷我痛、人苦我悲，也就是佛教所說的同體大悲，這才是慈濟真正的精神。不但要代眾生受苦，還要進一步「令諸眾生，畢竟大樂」，這就是無緣大慈。\n\n◆一九八五年九月二十九日 慈濟委員聯誼會\n佛陀教育我們，發心學佛，就要發大乘心，普濟一切眾生，絕對不可獨善其身。佛陀諄諄教示，無不是希望我們在菩薩道上相輔相成，進一步願代眾生受無量苦，就是無緣大慈，同體大悲，也是人傷我痛，人苦我悲的大乘心。\n\n◆一九九○年六月十八日 臺北佛法滿人間講座\n一九六六年在某家私人醫院的地上見到一攤血，得知是一位原住民婦女難產，被抬了八個小時來到醫院，卻因為欠缺醫藥費，無法就醫。這深深震撼了我的心，啟發了我的良知；這一念「人傷我痛，人苦我悲」的悲心，是佛教克難慈濟功德會成立的契機。\n\n◆一九九一年三月十六日 新竹區幸福人生講座\n常說：「世間最美的臉孔，就是病人的笑容。」若是看到病人展露笑容時，我們也會從內心歡喜地笑出來。這就是人傷我痛，人苦我悲，傷在別人的身上，痛在我的心裡；苦在他的環境，悲在我的心裡。假如可以達到這樣的程度，就是大愛，就是清淨之愛。\n\n◆一九九五年四月三日 賑災團行前叮嚀\n開示因緣：慈濟投入衣索比亞醫療援助和柬埔寨旱澇賑災。\n\n修行，一定要去體會人間的苦相。入「慈門」較容易，要體會「悲門」較困難，要體會「人傷我痛，人苦我悲」也不簡單，尤其在臺灣更不容易！\n\n柬埔寨、衣索比亞，讓我們有機會真正的去體會人生的苦相。那個地方是人生最悲苦的法門，你們進去看了，就可以體會，同樣是人，卻如生活在不同的世界；同樣是人，為什麼他們的環境會這樣？\n\n要感恩他們，在人間付出了很大的代價，受盡了苦難，讓我們去體會。我們必定要用最誠懇的大愛，不怕苦而勇敢投入。否則光說「我很慈善、我很有愛心、我很同情他！」可是卻不敢去。「不敢」就是不勇敢，不勇敢就做不出真正的好事。\n\n◆一九九六年三月十二日 志工早會\n常說要做「慈濟的人」比較簡單，要做「慈濟人」就不簡單了。「慈濟的人」和「慈濟人」相同嗎？不同！什麼是「慈濟的人」？譬如在志業體上班、來慈濟的學校讀書，卻不一定很瞭解慈濟的精神，也不一定能夠同心同力投入。\n\n「慈濟人」要走入精神中心，把人、事、物匯在一起，就是理解「無緣大慈，同體大悲」。還要能夠「人傷我痛，人苦我悲」，與眾生同體的苦樂，就是很窩心的工作、很貼心的付出。\n\n◆一九九九年五月二十日 志工早會\n學佛者，一定要慈悲喜捨，要給眾生快樂，為人間造福；看待普天下的眾生如己，人傷我痛，人苦我悲，先想別人，再想自己，要培養出自己的文化精神。\n\n常常說「佛法要生活化，菩薩要人間化」；佛陀的教育，要好好用在日常生活中，不是向雕塑的菩薩求，而是向自己內心去求。力行菩薩道，不是求菩薩來感應，而是要自己去感應眾生。我們要真正發心做該做的，無所求地大捨付出，能夠「大慈、大悲、大喜、大捨，無悔、無怨、無憂、無求」是多麼輕安自在！\n\n◆一九九九年十二月十七日 與馬英九先生座談\n馬英九先生提到，慈濟人的動員力量使他印象深刻。例如瑞伯颱風來襲，內湖發生土石流災變，他正在附近，趕到現場時，救難人員尚未準備就緒，慈濟人已經開始為災民煮熱食了。\n\n馬先生問我：「慈濟人是不是平時常演習，所以動員效率如此快速？」我說：「因為出於由衷的關懷，所以行動自然非常迅速；那分人傷我痛，人苦我悲的無私大愛，催促著慈濟人即時跨出救援的腳步！」\n\n◆二○○○年一月十七日 桃園區慈誠委員受證暨歲末祝福\n九二一那天一點多地震後，慈濟人兩點多就到災區，展開救援的工作。委員們知道這一波災難很大，他們很快就成立香積組。一大早，天未亮，熱騰騰的白米粥就送到了，很多災民遠遠看到慈濟人，都說：「看到慈濟人，心就安了，要不然我好怕喔！」\n\n慈濟人的肢體語言，表達出內心真誠的愛。看到災民從瓦礫中逃命出來，他們會很快的上前擁抱，拍拍他的背，告訴他：「不用怕！不用怕！慢慢來，事情已經過去了，不要怕！」一定會把他帶到安全的地方，幫他安頓好。一幕一幕都令人覺得「落地皆兄弟，何必骨肉親」，真的像一家人一樣。我常常說「人傷我痛，人苦我悲」，慈濟人總是有那分同體大悲的精神，也有那分生命共同體的貼切。\n\n◆二○○○年七月二日 中區慈濟委員聯誼會\n慈濟這個團體，從一開始，就是以人間菩薩道來開闢這片佛法淨土。有人說「學佛就是念佛啊！」學佛，念佛是沒錯，但是念佛要念在哪裡？不是念在嘴裡，最重要是念入心裡，念到「佛常住我心」，念到「我心是佛心」，念到「與佛一樣關懷普天下眾生」。甚至要念到「人傷我痛，人苦我悲」，不忍心眾生受苦，能及時用心救拔他的痛苦，這才是真正學佛，也才是真正念佛。\n\n◆二○○○年十月十一日 志工早會\n常常說生命最尊貴，病痛最痛苦。醫師能及時拔苦，就是活佛；能付出智慧良能，以慧心拔苦，就是良醫。有很多病人的治療，除了醫師外，也不能欠缺護理。護士是慈心護理，護理同仁真的是菩薩，看到病人在病痛，就能感同身受，有同理的心，在佛教稱作同體大悲。\n\n人傷我痛，人苦我悲，就是慈母的心。痛在病人的身上，其實也是痛在護理菩薩的心，這種人生是多麼崇高，多麼可愛！當然，也需要我們的志工菩薩，陪伴在病人身邊，更需要陪伴在醫護或同仁的身邊，與之為伴來鼓勵他們。志工菩薩是軟體中的軟體，世間任何東西都是有量有數，唯有愛心、智慧無量無數，這是多麼崇高神聖的愛。\n\n◆二○○一年八月二十三日 志工早會\n花蓮慈院外科鄭醫師都是聞病人傷口來診斷病情，這是他們診斷的方法之一，以前陳英和主任也是這樣。病人傷口潰爛了，他就用聞的，我問他：「你怎麼用聞的？」他跟我說：「師父，我用聞的，就可以知道細菌感染到什麼程度，或是細菌已經消了多少，用聞的最準。」我們醫院的醫師，跟病人的關係是這麼的近，這就叫做醫療人文，是真正人性的醫療。\n\n醫護人員搶救生命，那種生命共同體，就是佛教所說的同體大悲。傷在他的身上，痛在我的心裡，「人傷我痛，人苦我悲」，這就是良醫心靈的寫照。\n\n◆二○○二年八月七日 與志業體新進同仁座談\n因為真誠，所以沒有惶恐；因為一分不忍心，所以有「慈悲」兩字。慈是予樂，悲是拔苦。同體大悲，人傷我痛，人苦我悲，有災難的時候，站在對方的立場想，沒有雜念，自然能生起大愛的勇敢。\n\n只要心中有真誠的愛，氣就會很旺；只要心中無私，就不會驚惶；只要有慈濟人在，就會覺得安心；只要培養紮實的愛，就不會恐懼。\n\n◆二○○五年八月十九日 志工早會\n慈濟走過四十年了，醫療的確是一件非常艱鉅的工程，是搶救生命、守護健康、守護愛的長期工程。\n\n人生最苦莫過於病痛，常常說「人傷我痛，人苦我悲」，我們不忍心任何一個人在病痛中無醫無藥，無法得救，這是讓人最心疼的事。所以我下定決心，在缺乏醫療資源、交通不方便的花蓮，先成立一家義診所，進而蓋了花蓮慈濟醫院。\n\n感恩所有慈濟人，一步一腳印走過來。當時要錢沒錢，要人沒人，艱鉅、心酸的事情很多很多。不過還是一句話，不忍眾生受苦難；人傷我痛，這一分的悲心，慈濟人人皆有，我們咬緊牙根，還是撐過來了。\n\n◆二○○五年十一月十八日 志工早會\n開示因緣：二○○五年巴基斯坦強震，慈濟投入賑災。\n\n踏上這塊土地，大家共同一個心念，就是不忍眾生受苦難，不忍地球受毀傷。寸寸的土地，被震得裂開了；大好的高山，也是幾秒鐘，整座山像剝皮一樣，整片脫落下來。不知道有多少家庭被山掩埋，那些受傷的人、生存者，也許親人已埋在土堆或是瓦礫堆裡，那種心境真是悲悽哀痛。\n\n當地白天的氣候，高溫可以高達三十度，到了太陽下山，氣溫可以降到四度或是零度。在這樣的氣候裡，災民無家，頭頂上沒有片瓦，腳底下沒有自己家的地，在一片草原中，眼睛看到的只是一堆一堆的瓦礫。\n\n這一群志工菩薩，他們發揮人傷我痛，人苦我悲的精神，以大慈悲心身體力行，為的是大愛。大愛無國界，大愛沒有人種的分別，唯有無私的大愛，一心向前走。\n\n◆二○○六年一月二十六日 醫療志策會\n世間有些功能、事業可能不必要，但是醫療絕對不能沒有。因為人生免不了生老病死，既然有病就需要醫師。人生的價值在於生命，病很苦，不論如何有價值，一旦病來折磨，總有一天他會什麼都不要，只要健康。病是最折騰人的一件事，唯有醫師可以治病。\n\n醫師真正的使命是看病、疼愛人、治療心。基督教說「疼心」，他在痛，我的心也跟著痛；他在病，我的心也跟著病。師父也常說「人傷我痛，人苦我悲」，這就是疼心。疼愛病人就是醫生的心，有人說「先生緣，主人福」，如果醫師讓病人有信心，即使不用服藥，病人也不會痛，這是因為病人對醫師有信心。\n\n◆二○○七年八月十七日 靜思晨語\n我們應時時發揮愛心，所有的生命都要愛。蠢動含靈皆有佛性，不同的形都有同樣的生命，叫做「形命」。不要以為牠的身形與我們不同就可以殺害，我們要守護物命、愛護物命，所有的動物和人是同等的生命。\n若能好好愛護牠，自然不會傷害我們的悲心。常常說人傷我痛，人苦我悲，不論什麼樣的動物，什麼樣的形態；若能愛護牠，自然就是守護我們的慈悲心。\n\n◆二○○八年五月二日 慈濟大學護理學系加冠典禮\n人世間最真、最善、最美，莫過於觀世音菩薩的純真大愛。今天各位即將走入人群中，苦難的生命需要你們，醫院更是不能沒有你們。「人傷我痛，人苦我悲」，這一句話就是為你們說的，傷在別人的身上，痛在你我的心中；苦在別人的人生，悲在你我的心中。人人心中有愛，就是別人生命的貴人。\n\n◆二○○九年九月六日 高雄區慈誠委員精進研習\n開示因緣：莫拉克風災重創南部，全臺慈濟人紛紛南下救援。\n南部這一波災難，不用師父號召，大家就自動說：「師父，需要我嗎？」「需要，快來！」我聽到很多送物資的過程很辛苦，甚至有夫妻自身帶病，家裡又有災難；他們把自己的家放著，淋著雨、涉過水，先投入救災。\n\n還有慈誠隊一直接到電話說：「我們肚子很餓，已經幾餐沒有吃了。」儘管水已經高到胸口以上，四邊茫茫的大水，像海浪般地洶湧；慈誠隊為了要送便當，他們把便當舉到頭頂上。因為水很高，雨鞋也進水了，他乾脆把雨鞋脫下來走。結果腳底踩到玻璃、踩到鐵釘，他還是咬著牙根、提起毅力，勇敢往前走。\n\n這種忍痛、忍傷，為的只是一念不忍，不忍心電話一通一通地在喊肚子餓。不只是慈誠隊而已，師姊也是這樣。我聽到這些，不只沒有讚歎他們，還被我念了一頓。但我還是問：「現在怎麼樣？趕快站起來、走來讓師父看。」「沒事了，師父，事後我就趕快去處理了。」做事做到這樣，實在很不捨。\n\n但是，為了什麼呢？「人傷我痛，人苦我悲」，「不忍眾生受苦難，不忍地球受毀傷」。我們見苦知福，惜福再造福，就是在苦難中長養慈悲心。\n\n◆二○一一年二月十二日 志工早會\n慈濟是一個具備使命感的宗教團體，我說的「宗教」，跟一般人認知的宗教不一樣，慈濟的宗教觀，「宗」是人生的宗旨。人來到人間，都有不同的方向，這個方向就是宗旨。\n\n我的方向是選擇出家，棄掉小家庭走入大家庭，芸芸眾生無不都是我的親人；任何一個國家發生災難，我都如同身受，他們歡喜，我會跟著快樂；他們受苦難，我會跟著悲哀。「人傷我痛，人苦我悲」，這種心情就是天下一家，這就是我選擇的人生宗旨。\n\n◆二○一四年三月十日 靜思晨語\n全球慈濟人共一個「我」，是清淨無染著，大愛無私，已經將天下視為一個大家庭，天上天下都是至親的人。這就是佛法所說「無緣大慈，同體大悲」、「人傷我痛，人苦我悲」，「不忍眾生受苦難」；將我私、我執、我見完全打開，完全奉獻人群。看天下人的身都是「我」的身，傷在他身，痛在我心，沒有分別，是我所有。\n\n◆二○一四年九月一日 慈濟技術學院同仁合心共識營\n唯有佛法能救世，因為佛法才能洗滌人心，懺悔就是洗滌，就是淨化人心；人心不淨化，這一顆地球會縮短生命。「人傷我痛，人苦我悲」，苦天下人之苦，痛天下人之痛，這都是我每一天的生活；面對著天下人、天下事，我都把這兩句話永遠放在我的心坎裡。現在天下災難偏多，不只在臺灣，只要哪裡有災難，我就馬上追蹤，想辦法去幫助。\n\n◆二○一六年四月十七日 全球慈濟環保幹部精進研習會\n這幾年，師父都一直在說「合心、和氣、互愛、協力」，我們同心、同志願，同行菩薩道，共同一念心合起來，就是慈濟人間路。「人傷我痛，人苦我悲」，期待人人用一念真誠的悲心，跟人結好緣、度化人。\n\n既來人間，普天之下，無不都是我們的親人。不只要為自己的子孫呵護這一片土地；包括自己來生，還是要在這一塊土地，所以我們要疼惜。希望這一分緣不是只有這一生，今生來鋪這一分愛，還要繫牽著菩薩覺有情到來生，同樣為人間付出。\n\n◆二○一八年十一月七日 海外慈誠委員受證暨歲末祝福\n師父有一個使命要付託：期待第一代的慈濟人，靜思法脈一定要傳；沒有靜思法脈就無真實的慈濟路，所以一定要有靜思法脈的精神能量。\n\n慈濟已經正式向著國際立宗，名稱叫做「慈濟宗」。我們完全是為人間苦難眾生付出，「人傷我痛，人苦我悲」，不為自己求安樂，但願眾生得離苦，這就是我們的方向。\n\n◆二○二○年七月十九日 靜思晨語\n開示因緣：中國大陸整月豪雨，引發嚴重洪災，造成多個省分災情慘重。\n\n幾天前，中國大陸慈濟人走到了災區，所看到都是滿目瘡痍。慈濟人親切的將一位婦女牽著、擁抱著，這位婦女忽然趴在慈濟人的肩膀，哭著說：「一切都沒有了，本來感覺生命沒有用、沒有希望了，你們來了，我們還有希望啊！」\n\n看到那個畫面、聽到那個聲音，真痛啊！我們就是要有這樣的心，人飢己飢、人溺己溺；人悲我痛、人苦我悲，這叫做「同體大悲」，叫做「慈憫心」，慈憫心就是人間的希望。"
}