{
"title":"一九八五年 美國分會於北加州成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1985/198508.mp4",
"content":"1985 美國分會於北加州成立，為第一個海外據點，一九八九年遷址南加州洛杉磯，二○○一年升格為美國總會，二○○四年遷入加州聖迪瑪斯志業園區\n\n一、【沿革】\n◎1982 加州《世界日報》刊載，台灣花蓮有一群比丘尼靠手工維生，信徒捐款全數用於救濟貧困之新聞。李麗津（靜念）聞之動容，同年與夫婿黃怡翔（思遠）前來靜思精舍拜謁上人並皈依，分別獲賜法號。返美後開始推展慈濟志業，是為美國第一顆慈濟種子。\n\n◎1985.01.21 美國加州政府立案通過慈濟美國分會成立，是為慈濟在海外的第一個分支機構。\n\n◎1985 證嚴上人在台北吉林路分會廣開法筵，講說《藥師經》；蔡秀雲女士多次前往聽經，深受感動，於半年內捐慈院病房乙間。\n\n◎1986.06 蔡秀雲女士將攜子赴美就學，行前特來花蓮向上人辭行並皈依，法號「慈璽」，發願將慈濟精神在洛城發揚光大。\n\n◎1988 蔡秀雲（慈璽）師姊在美國加州天普巿購宅，作為慈濟在洛杉磯的聯絡處；復請證嚴上人賜名「思嚴精舍」。\n\n◎1988.02 蔡秀雲（慈璽）師姊結識台灣赴美青年企業家黃正義先生，邀請參與慈濟善行。\n\n◎1988.03 黃正義先生應邀參加「思嚴精舍」舉辦慈濟飯之活動，深受感動。\n◎1988.04 黃正義先生返台拜見證嚴上人，隨師行腳，再次被感動，隨即皈依，法號「思賢」。\n\n◎1989 黃怡翔（思遠）夫婦舉家搬至洛杉磯；經眾委、會員研討後，決定以華人密集的洛杉磯為定點，成立正式會所。10月29日，舉辦喬遷後的第一個委員聯誼會活動。\n\n◎1989.04 美國加州洛杉磯阿罕伯拉市南嘉惠爾大道，一座保險公司所屬的診所將要脫手，黃正義（思賢）居士發心購下，奠定「美國南加州洛杉磯正式會所」。\n\n◎1989.12.09 位於美國加州洛杉磯阿罕伯拉市南嘉惠爾大道的慈濟美國分會新址「靜思堂」，正式設立。\n\n美國分會靜思堂正式成立，由上印下海法師主持啟用典禮。\n\n◎1989.12.24 全美慈濟委員會開會決議，推舉蔡秀雲（慈璽）師姊擔任慈濟美國分會負責人。\n\n◎1990.02.17 花蓮本會聘任蔡秀雲（慈璽）師姊承擔負責人一職。\n\n◎1990.07.14 慈濟美國分會舉辦大型會務說明聯誼會，邀請北美工商界人士近一百二十人參加。\n\n◎1991.05.31 證嚴上人聘請本會榮譽董事黃正義（思賢）師兄，擔任美國分會首任執行長。\n\n◎1991.10.27 慈濟美國分會靜思堂遷移新址，新址位於加州洛杉磯蒙洛維亞巿（Monrovia）。\n\n◎1993.12.05 美國慈濟義診中心在加州阿罕布拉市嘉惠爾大道正式開幕，是國外第一所由華人及佛教團體開辦的義診機構。\n\n◎2001.05.18 慈濟美國分會升格「美國總會」。\n\n◎2001.07.01 慈濟美國總會志業管理中心在美國西洛杉磯正式成立。\n\n◎2001.09.11 九一一事件爆發；美國慈濟首次參與全國性的重大災難救助，與紅十字會、救世軍共同救災。\n\n◎2004 於美國加州聖迪瑪斯巿（San Dimas）購置土地，慈濟美國總會日後將搬遷該處，成為永久會址—「聖迪瑪斯志業園區」。\n\n二、【相關內容】\n(一) 1985.12.25《慈濟道侶》85期\n美國分會喬遷之喜，靜思堂光輝耀洛城\n位於加洛城阿罕伯拉市南嘉惠爾大道一千號的本會美國分會新址「靜思堂」，十二月九日上午正式設立，由印海法師主持啟用典禮。美國分會於每日上午九時至晚間八時開放為大眾服務，除會務外，並將舉辦中、西醫義診及其他相關慈善活動。\n\n十二月九日是本會美國分會的一個大日子，籌備良久的新會址靜思堂開始啟用。是日上午八時，當地委員即陸續抵達分會，忙著準備茶水、安排招待事宜，就連委員的子弟們也都加入義工行列，場面熱烈、溫馨。十時三十分，由印海法師主持儀式，超定、照初、心固等多位法師聯合灑淨、佛像開光；歷時一個半小時的典禮在莊嚴隆重的氣氛中圓滿；隨後印海法師、超定法師以及照初法師分別對眾開示。\n\n大眾合唱慈濟功德會會歌後，由美國分會負責人思遠居士代表宣讀上人致詞全文--慈濟志言。與會大眾皆為上人的慈言懇語所攝而熱淚盈眶。會後咸表示將秉「佛心師志」推動慈濟法業，於美國發揚光大，以報答師恩於萬一。\n\n思遠居士表示，今後美國分會之運作，將依新擬訂的分會章程辦理，該章程草擬完成，呈請上人批示後，即可執行。\n\n「靜思堂」會址設有佛堂，供奉本師釋迦牟尼佛、阿彌陀佛與藥師佛；兩側壁面懸掛有印順導師、證嚴上人法相，並以圖文介紹本會「慈善、醫療、教育、文化」四大志業。當地委員希望設在洛城的靜思堂能夠充分發揮慈濟精神，啟發更多的有緣人進入善門，共耘慈濟福田。\n\n(二) 1991.6.16《慈濟道侶》131期\n黃思賢膺任美國分會執行長，上人期許發揮組織力量落實慈濟精神\n為使美國分會更有組織的推動慈濟工作，證嚴上人於五月卅一日，正式聘任榮譽董事黃思賢委員，為美國分會執行長，殷殷期許他在當地負責會務的組織與溝通。\n現任美國萬通銀行董事以及Rio Sporisware Inc.總裁的黃思賢委員，接觸慈濟二年多，深受證嚴上人精神感召；復體會到慈濟精神的深遠，即主動在加州當地號召有志一同的善心大德，共同推動慈濟精神。\n\n旨在希望慈濟這股溫馨的清流，亦能在當今工商發達，但人文、道德卻一再沒落的社會洪流中，接引更多有心人，同行慈濟菩薩大道。\n\n美國分會自七十八年十二月九日由北加州遷到南加州阿罕布拉市，並由上人命名為「美國分會慈濟靜思堂」，成立一年多來，當地的慈濟委員個個秉佛心、承師志，在美洲地區遍撒慈濟種子。不僅接引了七十多位長期義工，亦接引了數千名善心人士，成為長期會員。\n\n美洲地區的會務推展並先後成立了休士頓支會、橘縣、聖荷西、南灣、喜瑞都等連絡處，讓慈濟之光在美洲更加的延伸、推展。\n\n(三) 1985.3.5《慈濟月刊》220期\n美國加州政府核准慈濟基金會成立\n本會旅美慈濟委員思遠居士、靜念居士伉儷，自七十一年度因緣所俱，而皈依於會長座下，繼來秉承師志步入慈濟行列，默默於海的一邊，以慈濟工作弘揚佛門慈悲精神。\n\n七十二年度，靜思精舍一年一度「佛七」期間夫妻雙雙放下公務攜帶幼女返國參加佛七共修，曾向會長表示，希望能在美國地方好好的推展慈濟工作，為千秋萬世建院大業加注一分心力。\n\n返美後，即展開一連串的諮詢與勸募工作，並幸得加拿大華作家馮馮（培德居士）、謝冰瑩教授、羅無虛居士，以及好友韓琳大德於各層面支持，協助終於在七十四年一月二十一日經加州州政府核準成立佛教慈濟基金會美國部（THE BUDDHIST TZU-CHI FUND ASSOCIATION OF ）會址即設於靜念委員寓所：MR. MRS. TONY HUANG 7913 DAFFODIL WAY CITRUS HEIGHTS CALIF. 95610 U.S.A.\n\n(四) 1991.1.25《慈濟月刊》290期\n天涯的一方淨土－－美國分會靜思堂成果可觀\n\n慈濟心蓮在異鄉吐露芬芳\n\n慈濟的種子，不僅飄洋過海，種植在美國西岸的加州，很快地又傳播到了美國東岸的德州，「德州支會」已經在今年元月六日成立了。\n\n就在慈濟美國分會靜思堂週年慶後，不到一個月，又傳出來的喜訊。他國異鄉裏，慈濟依然滋長，依然生根茁壯。\n\n歲末聯誼會在慈濟紀念堂舉行，全省各地的委員和幾位專程由美返國的委員們都回來吃團圓飯，大眾最高興談論的，莫不是上人的精神、慈濟的種子，已經在美國種植生根。\n\n這一年來，美國分會的成績斐然，會員已增至四五千人，去年一年，全美共募得美金近七十萬元，全數匯回本會，供作慈濟各項建設之用。\n\n旅居加州的陽秀雲（靜純）師姊說，這是上人的精神感召，也是功德會委員們二十多年來努力的成績，使他們在美國推動會務時，有塊響亮又光鮮的招牌，能爭取到更多會員的支持。\n\n靜純師姊說，在海外的同胞，生活比較單純，很需要心靈精神與文化活動的充實。功德會在加州成立分會後，很快地就成為僑胞們滙集的所在。\n\n思遠夫婦撒下第一顆種子\n美國分會的成立，首先得感謝黃思遠和李靜念夫婦，是他們把慈濟的種子帶到美洲大陸，讓旅居在那裏的僑胞，有機會認識這個佛教慈善團體，為國內同胞所作的貢獻。\n\n萬事起頭難，慈濟剛剛在美國起步時，也是歷經種種的困難和挫折，黃氏夫婦憑藉的是「以佛心為己心，以師志為已志」的堅定信念，在那片佛法的沙漠上，努力推動慈濟的工作。在他們身上，我們看到佛弟子實踐力行的精神。\n\n因緣得追溯到民國七十一年的某日，加州的世界日報刊載一則新聞，內容報導台灣的花蓮有一群比丘尼，靠製作手工藝加工，蠟燭豆元粉等維持生活，而將信徒的捐款全數用來救濟貧困，默默推動社會慈善工作。當時的李麗津（靜念）師姊看到這則新聞，非常感動，她想回台灣時有機會一定要親自來花蓮拜訪。同年，夫婦回到台灣，透過佛教書局打聽到本會的地址，隨即來精舍拜謁上人，小住二日後，向上人表示希望將慈濟的精神推展到海外，蒙上人慈允。雙雙皈依座下，上人賜與法號曰「思遠」「靜念」，這其中有著上人殷重的託負。\n\n思遠夫婦回到美國後，感於勸募工作推動不易，如果能在美國成立分會，採「財團法人基金會」方式，善心人士捐獻的善款，一方面可以抵繳捐贈所得，一方面又可以作功德，遂積極的向朋友打聽辦理手續。許多在美執業的名律師皆期期以為不可，理由是匯到台灣的捐款，怎麼可能在美國申請退稅呢？思遠夫婦毫不灰心，他們的理念和慈濟的宗旨，終於獲得一對猶太裔律師夫婦 Mr. * Mrs. Ken Cassanora的認同，義務代為辦理各項手續；又承加拿大馮馮居士協助，將本會寄到的文件資料翻譯成英文，於是正式向加州州政府申請設立。七十四年元月二十一日獲得州政府核准，成立佛教慈濟基金會美國分會，由思遠居士擔任會長，會址暫設在自己的寓所。並在美國銀行設立捐款專戶：Buddhist Tzu-Chi Association A/C No:4987455。\n\n思遠居士任職於加州州政府，靜念師姊亦在電腦公司工作，夫婦白天下班後，連同他們正在讀小學的愛女詩涵，全家三口一起投入慈濟工作。有一回，慧徹法師路過北加州，到思遠居士家小住數日，親眼看到他們夫婦購買了兩大箱共兩百卷的空白錄音帶；每天下班後，立刻打開家中三台錄音機，連續拷貝上人最近開示的法寶，然後一一郵寄會員結緣。每到假日，夫婦經常得開十幾個小時的車，沿路到會員家裏收取善款，並報告慈濟的現況、宣揚慈濟的精神。他們的愛女詩涵於七十四年佛七時，返國皈依，法號「揚懿」，也不斷的向美國小朋友介紹慈濟、傳播佛教的精神。\n\n慈璽將慈濟精神帶到洛城\n由於北加州的僑胞不多，推動受到限制，但慈濟的種子慢慢的在當地紮根、生長，並且伸展到南加州的洛杉磯來了。這個關鍵人物，即是蔡秀雲（慈璽）師姊。\n\n七十四年，上人在台北吉林路分會廣開法筵，講說藥師經，秀雲師姊攜愛子立人前來聽經，一連三個晚上，均淚流不止。先是鼓勵愛子，捐出六萬元迴向給他剛剛往生的爸爸，並經慈敏師姊引見，拜謁上人。當場發願，在慈院落成啟業前，圓滿三十萬元病房乙間。\n\n返美後，她勤奮的打工，擺過地攤、當過保姆，也曾在快餐店工作、餐廳當過女侍。別人一週工作五天，她工作七天，也曾一天上過兩個工（合計十六個小時），連生病都捨不得休息。當然，秀雲師姊服務的餐廳，也就成為她介紹慈濟的方便據點；並且得到餐廳老板的鼎力護持，鼓勵員工隨緣布施。不到半年，三十萬終於圓滿了。\n\n七十五年六月，秀雲師姊攜子赴美就學，行前，特來花蓮向上人辭行，並皈依，法號「慈璽」，也就是希望她不管海角天涯，都能將上人的願力深深的印在心底。上人又慈祥叮嚀立人投考醫科，將來好回到慈濟醫院服務。\n\n「將慈濟精神在洛城發揚光大」，一直是慈璽師姊的心願。所以，隨緣介紹慈濟外，又將資料陳列在熟識的餐廳、診所、錄影帶出租店裏，供人自由取閱。假日若法印寺有共修法會，慈璽師姊總會做些素食與大眾結緣，立人則逐一贈送資料，接引有心人士踏入慈濟世界。無論她走到那裏，慈濟的精神就傳佈到那裏。\n\n思嚴精舍渡到思賢居士\n七十七年，慈璽師姊在天普市購置住宅，除了自己安身，還作為慈濟在洛杉磯的聯絡處。復請上人賜名曰「思嚴精舍」，以示時時刻刻感念上人，效法上人的悲心宏願。\n\n二月間，慈璽師姊在她服務的餐廳認識了台灣來的青年企業家黃正義（思賢）先生。這位黃先生是\n\n擁有九家分行的美國萬通銀行董事之一，本人則作牛仔褲內外銷生意，經常往來台灣和美國兩地。他雖然事業很成功，精神卻很迷惘，終日碌碌奔波，不知人生所為何來？慈璽師姊積極向他介紹慈濟的志業和精神。\n\n「我也很願意作好事，但作十件就預備有五件會受騙上當！」黃先生說出他的疑慮。\n\n「慈濟一向本著『誠正信實』的態度作事，上人為我們建設些什麼，我們的眼睛都看得到，絕對可靠！」慈璽師姊忍不住興奮說道。\n\n黃先生留下一張名片，請慈璽師姊寄資料給他。不久，她就接到一張五千元美金的支票，是她到洛城以來收到金額最大的一筆善款。\n\n三月，「思嚴精舍」辦慈濟飯，黃先生應邀參加，看到慈濟世界的錄影帶，和每個慈濟人歡喜快樂的表情，非常感動。但也覺得慈濟功德會已經做了二十幾年，成果斐然，在美國僅靠這小小的住宅發展會務，格局未免過小。\n\n「靜思堂」邁向新的里程\n四月，黃先生返台，經過慈璽師姊的接引，拜見心儀已久的上人和慈濟這個善美的團體，並隨師南北走一圈下來，他真的被感動了。以前看父親花幾千萬元蓋廟，把廟宇裝飾成遊覽勝地，辦些消災、祈福之類的法會，他原以為像這般熱鬧的廟會就是佛教；而上人說：「佛教生活化，菩薩人間化」，全由自我實踐做起，且發揮得這般透徹，他很高興他終於找到路了。隨即皈依，法號「思賢」。之後，他回台的次數頻繁，半年內計返台四次，每次回來，都有不同的感動、不同的收穫。思賢居士向上人表示，在美要推動慈濟工作，必須有一處聚會所，才能凝聚海外華人的力量，尤其美國分會的善款，百分之七十集中在洛杉磯，他願意返美後在洛杉磯尋找適當的據點。\n\n七十八年夏天，思賢居士從美國帶回來好消息，就在洛杉磯阿罕伯拉市南加菲爾大道，一座保險公司所屬的診所要脫手，地點適中寬敞，思賢居士發心一百餘萬美金購下，好讓大家有個聚會、共修的場所。同年夏天，慈璽師姊也辭掉餐廳工作，返台拜謁上人，充實慈濟的精神。一個多月後，帶著豐盈的法喜與更堅定的信念，回美後，不上班、不打工，全心全意投入會務的推展。\n\n新的會所，上人命名為「靜思堂」，短短兩個星期內，從籌備、清潔、油漆到整理草坪，思賢居士以企業家的精神，每天親自督工。十二月九日，慈濟美國分會靜思堂舉行佛像開光典禮，並恭請上印下海老法師主持。\n\n思遠夫婦鑑於往後慈濟的活動必然較為繁多，會務也愈為龐大，適巧靜念師姊添了一位小寶寶－－兩歲餘的宏仁，必須花費較多的心力照顧，加上夫妻倆平日工作繁忙，衡諸實情，恐難勝任日益繁重的會務，一再婉辭會長職務。十二月廿四日，經全美慈濟委員會開會決議，公推慈璽師姊擔任美國分會負責人；秘書、會計由孫美華師姊擔任；執行委員由林王秀琴師姊及陳春長居士擔任。會址並向加州州政府申請，獲執照核准。\n\n諸大護法有如中流砥柱\n靜思堂成立之初，本來一無所有，靠幾位發心菩薩，默默的為慈濟奉獻自己的心力、時間與金錢，使靜思堂能於短時間內，在美國的華人社會得到口碑與讚譽，以下幾位大德委員的護持，確實功不可沒。\n\n至於慈璽師姊則是全心全意投入，一週七天，除星期二休息外，每天都會看到師姊在靜思堂向慕名而來的訪客介紹慈濟，她氣質端莊婉柔，解說生動而誠懇，來訪的人沒有不被感動的。師姊的愛子立人也是靜思堂長期的小義工，看到就做，從不推卻。\n\n思賢居士事業繁忙，但是只要得空，便來靜思堂前前後後巡視一番，該整理的，就自己動手做。每個人都將靜思堂看成自己的家，眼睛看得到的都是自己的工作；小至紙筆之類的辦公文具，大到桌椅音響，都有人搶著發心。\n\n連串活動散播慈濟清流\n義工也是靜思堂的一大特色，平常總在三、四十人左右，最多也曾高達七、八十人。他們大多是住在附近的熱心會員，素質整齊，穿上黃色小背心站在街頭分發傳單，予人一新耳目的感覺。去年十二月十六日，「國際龍的傳人基金會」舉辦「聖誕節愛心聯歡會」，特地來函邀請靜思堂的義工前往協助，深獲肯定，可見一斑。\n\n靜思堂的活動也倣效本會，每兩個月舉辦一次聯誼會，發函邀請會員參加，內容包括專題演講、會務和財務報告、現身說法三項。專題講座曾聘請醫師、律師、財經專家演講。內容多與現世利益有關，例如曾經邀請律師講過「移民手續如何辦理？」這類題目，頗切合當地民眾的需要。聯誼會後必定作一次通盤檢討，時間就訂在隔月第一週的星期日。\n\n每星期四下午固定辦理義診，有位篤信基督的中醫師發心在此為會員針灸、推拿。星期五晚上按例有共修，禮拜藥師經。今年二月間，靜純師姊專程返國向精舍的德慈師父學習唱誦，回美後，共修內容將以禮拜「妙法蓮華經拜經序」為主。拜經畢，則討論佛法，敘說學佛心得。參與共修的成員大約有三十餘名。也常舉辦佛學講座，不定期邀請法師、居士來講說佛法。接引有緣人學佛。\n\n靜思堂大約可以容納兩三百人聚會，有佛堂供作禮拜、共修，也有圖書室及視聽室，提供慈濟出版的圖書及錄音、錄影帶。所有台灣寄出的文宣資料運費，包括空運和海運，都由台北的黃永存居士發心結緣。黃師兄曾說：「我的士盟空運公司都是上人的，上人怎麼吩咐，我就怎麼做！」從五年前開始，由本會接過郵寄海外資料的工作，一直到今天，黃居士發心不斷，投遞範圍也隨著慈濟會務的開展，擴大到德州、紐約、巴西聖保羅、紐西蘭、倫敦、日本、新加坡、香港，跨越歐、美、亞三洲。真是位發心的大菩薩！\n\n無緣大慈積極送出愛心\n「濟貧與教富」一向是慈濟委員的工作內容。靜純師姊說，在美國的委員們雖然不必去探訪貧戶，也不用東奔西跑的去收取善款（大家都自動自發的定期寄送支票），但碰到急難時，他們依然能適時的伸出援手。從七十八年十月舊金山發生大地震，林王秀琴委員召集當地會員滙集財物救助罹難家庭開始，這一年來，靜思堂已經協助了四起車禍急難個案，海峽兩岸的留學生都有，除派員探慰外，並透過國際日報向僑界呼籲捐款，其中的朱明，已在靜思堂協助下，返台接受復健。\n\n中國新年時，靜思堂辦「冬令救濟」，送愛心到「洛杉磯流浪漢中心」送出三百多份素妙麵、春捲、蛋糕等食品，讓無家可歸的老外流浪漢也分享中國新年的喜悅，一掃過去「美援台灣」的現象，使中國人揚眉吐氣。\n\n十一月西洋感恩節時，美國分會也辦冬令救濟，送出食物、日用品和打包的衣物，分別給洛杉磯和橙縣的流浪漢中心。\n\n在美國那樣功利的社會，佈施不是有錢人的專利品，百分之八十的善款都來自中小家庭，因為他們原本都富有一顆愛心，經過慈濟精神的啟發，這份慈悲心又隔著重洋大海，和台灣慈濟人的心緊密的結合在一起。感人的故事不勝枚舉，其中有位志願住在市中心黑人區幫助黑人的張老菩薩，平日以撿拾汽水罐頭為生，聽到慈濟的志業心懷\n\n踴躍，他想，證嚴師父這種身體力行的佛教，才是他要追隨的。從市中心轉了兩趟巴士，才找到靜思堂地址，立刻從口袋裏歡歡喜喜的捐出兩千元美金作為建設基金。靜思堂週年慶當日，張老菩薩又捐獻兩千五百元美金，真是富有愛心又富有智慧的老人。\n\n靜思堂眾委員大多來過靜思精舍，對於常住師父不浪費一滴油，過著勤儉刻苦的生活非常感動，在美國從事慈濟工作，也將這種精神帶到靜思堂來了。除了大型聯誼會，絕少開放冷氣；沒有廚房設備，師姊就從家裏帶來素麵糕點與大家結緣。互相招呼、彼此照顧，歡喜熱絡的氣氛洋溢在每個人的臉上，讓初次來到這裏的人有著回到家一般溫馨、祥和的感覺。而所有的日用開支都由委員組成護法會，長期支援。\n\n借助大眾傳播主動出擊\n思賢居士是位成功的企業家，他運用現代企業經營的理念，從有限的人手，將美國分會辦的有聲有色。尤其在文宣方面推動最力，去年七月十四日，靜思堂舉辦一場盛大的會務說明聯誼會，向北美工商業界人士推介慈濟志業的目標與精神，透過北美衛星電視二分多鐘的新聞介紹，以及各報紙的活動報導，獲得熱烈的迴響。\n\n有鑑於大眾傳播收效甚宏，思賢居士進一步和洛城華語電視台接洽，於每週六上午十時至十時十分，在三十頻道播出十分鐘的「慈濟世界」節目。去年底，更派出一支外景隊由何日生與曾慶方率隊，專程返國拍攝慈濟志業的現況，預備在美推出七集的電視節目，每集三十分鐘。剪接工作若順利，預定在三月間可以播出。另外，北美衛星電視固定在每週三、四兩天有「靜思語」節目，靜思堂每有活動，更主動派出記者採訪，在新聞時段播出；該台特派記者樓慕瑾小姐亦是華視派駐此間的記者，經常將靜思堂的消息傳回國內。\n\n在報紙方面，於美銷行最大的世界日報與國際日報，每個禮拜有半個版面介紹慈濟的現況與種種感人的故事。靜思堂進一步打算自己發行雜誌，「美國慈濟世界月刊」預備在五月份創刊。此外，不定期印發慈濟的資料置於餐廳、超級市場等公共場所，供有心人士取閱。並動用義工，定時定點於各個街道路口散發傳單，主動出擊。廣播方面，也正在接洽當中。\n\n有關靜思堂往後的目標，思賢居士表示，有許多台灣來的名醫師，聽到上人啟建慈濟醫院對台灣社會的貢獻，都非常感動，獲知上人接著要籌建醫學院，更表示高度的興趣。他將努力促成這些教授級的醫師組團回國訪問，希望名醫變良醫，這些頂尖優秀的人才，也能投入慈濟醫學院的行列。\n\n週年慶場面熱列感人\n去年的十二月九日，是慈濟美國分會靜思堂成立屆滿週年，前一日，上人特地頒贈賀詞電傳到美，謂一年來靜思堂「能致如此稀有成就，播種者的心血、灌溉者的辛勞，證實了『功不唐捐』這句中國古老成語。」因之，「向各位仁者勇猛精進致敬」。並勉大家「把握當下時時刻刻」「只要道心不減，精進不懈，屆時發大機、啟大用，亦是教界盛事。」委員們用玻璃框恭敬裝裱，掛在佈告欄，以之隨時自我警惕。\n\n當日，台北的慈濟委員包括：老大慈蓮、紀媽媽靜暘、林幸惠師姊，以及陳寬博、李憶慧夫婦，林宗明、連麗香夫婦和徐勇夫婦等，特地從台灣迢迢來赴盛會。近四百名來賓雲集靜思堂，個個歡欣鼓舞，極一時之盛。\n\n早上舉行慶祝大會，下午一時三十分，令人興奮的時刻終於到來，上人掛來越洋電話向與會善士們致意。思賢居士一邊和上人通話，一邊將話筒靠近麥克風，透過喇叭傳送到會場各個角落。所有的慈濟人聽到上人的清涼法音，如飲醍醐、如飫甘露；或站或跪、或喜或泣，難掩內心激動，場面甚為感人。\n\n思賢居士回來向上人描述當時景況後說，希望將來上人開示說法時，也能透過衛星實況轉播，那麼有如面聆上人教誨，靜思堂和本會的距離也就更為接近了。\n\n這群寄身天海一隅的法侶們，困難徬徨時，沒有上人的當面誨導給予依靠；寂寞無助時，也沒有上人為之撫慰鼓勵，在那陌生的國度，卻將慈濟工作做得那樣出色那樣蓬勃有朝氣，這是一份怎樣的決心與毅力啊！每想到這裏，就不自覺的流下感動的淚水，默默的合十祝禱，願時時向這群慈濟人看齊學習！\n\n(五) 2001年《證嚴法師衲履足跡》夏之卷\n為因應慈濟在美國日益龐大的會務，整合人力以推展淨化人心之志業，全美架構體系因時因地制宜重新整編，以「美國總會」為中心下設四個區會──美東區會、美西區會、美南區會及夏威夷區會，另有四十多個地方性之分會、支會與聯絡處。各行政單位以慈濟「合作、分工、和心」精神為原則，而權責與功能層面的細則，則有賴美國慈濟人不斷溝通，以「邊走邊整隊」方式漸次完成理想的規模。\n\n鑑及美國位居慈濟國際舞臺的首腦角色，其組織架構與權責功能，具有為慈濟海外分會「立法」的示範作用，上人今日出席四場美國慈濟會務推動之會議，包括美國各區會董事聯誼會、美國分會董事會、美國總會董事會及美國義診中心董事會，並在會中開示致勉。\n上人開示如下──\n\n很感恩大家每年利用全球慈濟日相聚的時候，同時回來召開董事會，真是很適當的時機。我常說，若將慈濟用人身來比喻，美國應該是慈濟國際舞臺的頭腦。看看全球慈濟人，愈在窮困的國家、苦難的地方，他們的毅力與信心，愈是令人感動。\n\n但是這分令人感動的成就也需要有所帶動。期待美國無論是在文化、經濟、慈善、科學及醫療等方面，都必須是「帶頭」的角色，希望美國慈濟人，在國際舞臺上好好地站穩、踏穩，並且向前大步邁出。"
}