{
"title":"一九八五年 菩薩遊戲人間",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1985/198501.mp4",
"content":"一九八五年 菩薩遊戲人間\n\n◆一九八五年九月二十九日 慈濟委員聯誼會\n諸佛菩薩倒駕慈航來人間，是為了人間的需要，為了普度眾生，而不是因業力的牽引，或憑命運的安排而來。\n\n菩薩也稱為「覺有情」。人生的有情是染著，菩薩的有情是清淨、覺悟、無界限，從無始以來到現在，並可延續於無終無盡的未來。所以菩薩的感情最長，無始無終無邊際。\n\n菩薩與眾生之間有一分不解之情，菩薩跟隨眾生在六道中生生滅滅、去去來來，就是為了救濟眾生。如果我們找回與佛同等的智慧與慈悲，就不會有生死的苦受。菩薩永遠在人間，卻不覺得苦，因為菩薩是自願歡喜來的；雖然在人間來回無休止，卻很快樂，所以說「菩薩遊戲人間」。\n\n◆一九八八年七月三日 慈濟委員聯誼會\n我們現在就可以趕緊做發心的菩薩，這個時候若沒做，要等到下輩子才來做，不可能！我們要早求解脫，不要拖泥帶水，等到下輩子；或是在這裡不肯做好事，要跑到很遠的地方去做，那就錯了。佛陀說菩薩遊戲人間，要做一個菩薩，就要常常發心來人間，像在遊戲一樣。\n\n就像很多委員，去訪查貧民時，若遇到天煎地逼或風霜雪凍，我說：「辛苦你們了！」他們就說：「沒有！師父，感謝您給我這個機會，很遠的地方我們都沒去過。帶著便當，好像去遠足呢！」這就是「菩薩遊戲人間」，把訪查貧民當作在遊戲一樣。多快樂啊！這叫做心靈上的解脫。\n\n◆一九八九年十一月六日 對慈濟護專師生開示\n慈濟醫院有一位護士，叫做莊麗雲（現為靜思精舍德法師）。她多數都是在為病患付出，有時她會帶幾位跟她同志同心的人，利用下班時間，到病房去慰問那些需要再照顧的人；有時也會跟著義診團到鄉下去，她很珍惜假日，一點也不敢浪費。\n\n她說：「師公說要有菩薩遊戲人間的心態。有人常常說要利用時間，爬山旅遊，花時間也花體力；她就利用旅遊的時間，去做喜歡的工作，把工作當成遊戲。這就是宗教的精神，也是人生的宗旨，宗教的教育。\n\n◆一九九○年五月三十日 靜思晨語\n委員們告訴我的，都是讓我覺得高興的事。他們把辛苦吞下去，把歡喜的事說出來。他們在外面勸募基金，難免會碰到令人煩惱的事，也有讓他們覺得自尊受損的時候；但是，他們把這些不如意的事，當作是菩薩道上的「磨練」。\n\n有了菩薩的心，就不會對環境有分別心，委員們把人間惡濁的環境，當做是菩薩遊戲人間的道場，所以面對什麼樣的環境，都能安然自在。\n\n◆一九九一年八月十八日 慈濟委員聯誼會\n委員們抱著誠正的心來做事，為了要救一個人，走了十幾個小時的山路也無怨言；每當我說「辛苦了」，大家反而對我說：「一點也不辛苦，我們還要感恩上人，是您讓我們有機會遠足。」如果人人都能抱著「菩薩遊戲人間」的心態，慈濟工作就會做得非常歡喜。\n\n有人問我一天休息幾個小時？我都回答：「如果看到我站起來走走，換個姿態在做其他工作時，就是我在休息的時候。」\n\n有哪個人能夠真正把身心全部靜下來休息呢？常說換個工作、換個姿態就是在休息，這就是心理哲學。看你用什麼樣的精神來面對日常生活，如果能用正確的心態，人生就可以生活得很充實。\n\n◆一九九五年四月二十八日 海外賑災行前叮嚀\n今晚因緣殊勝，要去柬埔寨的、要去南非的、要去衣索比亞的，大家聚會在一起，這就是人間菩薩。師父常常說「菩薩遊戲人間」，既然發大心行菩薩道，苦難眾生所求救的，就是我們要去付出的本份事。\n\n抱著歡喜心去付出，就是世間最真、最善、最美的團體。每一個人有這分最真誠的大愛，才能發揮那分無私的大勇。\n\n◆一九九六年四月十三日 影視界靜思生活營\n精舍，就像自己的家，大家可以把慈濟當成自己的家，也可以當成是心靈的故鄉。\n\n佛教有一句話說「菩薩遊戲人間」，在工作繁忙的時刻，愈要把它當成遊戲人間。假如人人都能有這種遊戲人間的心態，就不會有疲倦的心，也不會有人我是非，因為在遊戲嘛！不過，要遊戲，就要遊戲得無煩惱、沒有是非，而且心要輕鬆、生活要很自在。\n\n◆一九九七年七月十八日 慈青幹部暑期營隊\n人生一定要抱著菩薩遊戲人間的心做事情，不要太計較、比較，不管別人如何，也不要將別人的錯放在自己心裡。\n\n當慈濟人只能有感恩的本分，沒有埋怨的權利，因為大家都是自願投入。多做多得，少做多失，不經一事不長一智。身體辛苦沒關係，心裡不要那麼辛苦，記得要菩薩遊戲人間；做事就要像遊戲，心不要計較，對人人都要有感恩心。不要去批評別人、埋怨別人，如果能這樣，將來在人生道上及菩薩道上就會沒有問題，會走得很成功。\n\n◆一九九八年六月三十日 與臺北分會同仁座談\n每次聽到別人說：「我壓力好大。」我都會想：「難道我沒有壓力嗎？」其實我的壓力也很大，我對每個人都要說好話好語、好言相勸。我不能罵人，假如我說「你不對」，他就受不了；在他的面前說別人沒有錯，他也會受不了。\n\n雖然做得非常辛苦，不過，還是很快樂。因為菩薩遊戲人間，人間舞臺就是要有淚、有笑、有煩惱；若都是快樂的，也沒意思。所以天堂、地獄、聖人、凡夫，我都要扮演好，這種遊戲很有趣。\n\n希望大家要扮演好自己的角色，要有擔當；假如沒有擔當，所有的擔子都會壓在我的肩膀。我不是在做企業，也不是為事業、為營利。我沒有自己的小家，普天之下都是我的大家庭，每一個人我都愛。大家互愛合心，大家快樂，就是我的心願。\n\n◆二○○○年三月十二日 與美國葛濟捨師兄座談\n開示因緣：請示成立美國東部義診中心。\n\n硬體不困難，最重要的是軟體人力，能否同心同志願。成就志業要有決心，不要怕煩惱來磨。不論遇到什麼境界，都要以「菩薩遊戲人間」的心態來面對，不要認真地在煩惱裡鑽牛角尖。\n\n凡夫世界裡，不盡人意的事很多，事情做得多的人，更是眾所矚目的焦點，自然會受到諸多挑剔。此時須自勉，該做的事要認真做，遇到人我是非的聲音，要能自我消音。\n\n◆二○○二年十二月二十四日 於花蓮慈濟醫院探視樂生療養院金義楨先生\n金阿伯，您是現身在苦難中來度化眾生，每次看到樂生的菩薩，我都打從心裡的尊重。您領導這一群在樂生院裡的蓮友，虔誠念佛，用心探討生命的道理；他們都很知天命，守在自己的本分，這就是菩薩現形在人間。\n\n眾生有很多苦難，菩薩就應眾生的需要，現什麼樣的相去幫助。佛陀在人間，哪怕在六道中，他也可以化度天人；生在地獄、畜生道、餓鬼道，他都可以現身去度化。就像慈濟人去教化富如在天堂的人，把他們引導進來當菩薩；人生的方向若能把握得準確，無處不是化度的地方，無處不是菩薩淨土，無處不是菩薩遊戲人間的舞臺！\n\n◆二○○五年三月二十八日 馬來西亞、新加坡實業家尋根\n菩薩遊戲人間，做事說不累，實在是騙人的，我自己也會累啊！就像一位五歲的孩子，他三歲時就開始照顧爸爸，志工問他：「辛不辛苦？」「很辛苦，好累喔！」他都會連串地這樣回答。「為什麼你要照顧爸爸？」「因為我愛他。」\n\n你問所有的慈濟人：「這樣做累不累啊？」「累啊，很辛苦！」但是我們不說苦，要說幸福；雖然辛苦，但是我們有福。人間菩薩只要甘願，只要心中有愛，就是累也會感覺很好玩。\n\n◆二○○六年十二月九日 志工早會\n看到大愛劇場，人生就是一場戲。佛陀說菩薩遊戲人間，人人都是一部劇本、一個人生舞臺。人間菩薩的人生舞臺，值得成為慈濟的大藏經，所以要請藝人來真戲假做；真正的主角在臺下，藝人要上臺表演他的過去。\n\n有一位演員林義雄，曾經在演戲時心肌梗塞，但他不擔憂別的，只擔憂若沒有趕快好起來，這齣戲會被耽誤。所以他很虔誠抄經、念佛，而且演戲以後，也投入做志工，現在是環保志工了。還有李靜美也已經受證了，方季惟也把生意收起來，專心演好大愛劇場的角色，也跟慈濟人去做慈濟事。所以，以真度假、以假度真，換這些演員真戲假做，卻變成真度人。\n陳夙雰度了她的爸爸，她的爸爸現在也是環保志工；他本來賣葷食，現在已經賣素食。藝人度人，總是比較容易，他們不僅度了自己、度了家人、也度了社會的人人。\n\n◆二○○八年八月八日 靜思晨語\n世間本來就是堪忍，菩薩來人間總是有因緣，無所求的付出，苦眾生之苦，行眾生坎坷的路。再困難的路，都甘願走；再遙遠的地方，知道眾生有困難，即使無因無緣，也甘願發心付出。\n\n若是這樣，就會慢慢走入菩薩的境界。雖然坎坷的路很難走，但不覺得苦，就像菩薩遊戲人間。雖然人間是堪忍、是苦難，但對菩薩來說，他不覺得這是堪忍，因為有歡喜，就不覺得什麼叫做苦。\n\n◆二○○九年六月二十三日 對大愛臺戲劇部同仁開示\n「菩薩遊戲人間」，這一句話我永遠都會記得。來到人間，就是當個遊戲人間的菩薩。我們有因緣，可以在這樣的時代裡，這麼多人有志一同，共同來成就慈濟志業，這一定是人間菩薩，不是菩薩做不到。\n\n慈濟世界，真的是很大的劇場，在這劇場中有無數的家庭，每一個家庭都有不同的人生劇本。我所接觸到的人生劇本，總是比佛法藏經裡面的劇本更精采，而且更能教育人生。\n\n◆二○一○年十月十九日 與臺中慈濟醫院主管同仁座談\n人人都可以瞭解天下事。知道得愈多，當然承擔也會更重。不過，那種生命中的豐富，是言語無法形容，其他人無法體會到的。\n\n人生本來就是一齣戲，戲中戲，每一個人都扮演不同的角色。一場戲一定要有不同的角色，才是一場很漂亮、很成功的好戲。所以期待每一個角色，都能發揮多功能、多角色，都能體會菩薩遊戲人間的覺性。\n\n◆二○一一年四月四日 志工早會\n菩薩遊戲人間，人與人之間不要計較，要互相包容、彼此尊重、互相感恩。假如這一場舞臺少了他，也許我的生命就會遜色、沒有光彩，就是因為有了你們，所以我的生命才有光彩。\n\n當一個菩薩，在紛紛擾擾，習性各不相同的人間，要自淨心意，還要發心立願化度他人，就是在遊戲人間。\n\n人人都有苦，心靈的結不解，就會充滿煩惱。菩薩先自淨心意，然後去淨化別人；看到別人已經心開意解、快樂了，他的快樂就是我們的快樂。\n在人群中，我們一定要專心一致，為眾生的苦難用心付出。菩薩道場建立在人群中，所以我們一定要用很歡喜的心去演這一場戲。\n\n◆二○一一年十一月十二日 與中區慈濟人座談\n菩薩遊戲人間，是倒駕慈航而來，心境如同遊戲──不受世間煩惱所縛，心無執著，但是專心救濟眾生。既是遊戲人間，就無須執著名位。慈濟能有今天的志業成果，是許多人「拼命做慈濟」，不計一切地付出。疼惜人並非放任其恣意妄為，應負起責任，為人指出錯誤、導正方向。\n\n◆二○一四年五月六日 志工早會\n人與人之間要共同勉勵，把握人生，多做些好事。在人間做好事，就如「菩薩遊戲人間」；要專心的遊戲人間，就要有定力，在人群中不受煩惱無明所污染，也不被關關的困難所克服。\n我們應該去克服關關的困難，在人群中專心地投入、付出，拔除眾生的苦難；同時還要教育他們，知道禮義廉恥，引導人人走入菩薩道。\n\n◆二○一六年七月二十五日 對新加坡慈濟人開示\n大家要珍惜佛法，深入探討，但若一頭栽入佛典字句而無法自拔，也會荒廢了人間路，疏離了人間事。佛學研究是無邊無際的，長久以來，每一位探討佛經的人，都以各自的觀念解說佛法，若要一一瞭解與研究，實在沒完沒了。只要抓到綱領，就知道方向，行菩薩道就不會偏差。\n\n與其關起門來，對著木雕、泥塑的菩薩像膜拜，不如走出去，運用佛陀教導我們的道理，利益人間。雖說菩薩遊戲人間，但難得來這一趟，站上人生舞臺，我們一定要認真演出，把自己的角色演得很成功。\n\n◆二○一七年六月二十五日 與北區慈濟人座談\n慈濟人就如遊戲人間的菩薩，善用方法走入人群、啟發人心。年輕人接受了慈濟人的輔導，心念一轉，改變了言行，讓父母安心。對內安定了家庭，對外則願意為公眾事務付出，可以帶動正面的社會力量。\n\n慈濟人就是菩薩，從經典學得佛陀的精神。「經者，道也」，要由慈濟人來開道；在荒蕪大地的雜草叢中，依照佛法所指示的方向，開出一條「道」，接引社區鄰里共同用愛來鋪「路」。\n\n人生如夢，夢如人生。在如此無常、短暫如幻夢的人生中，要如菩薩遊戲人間；要作夢，就要作見佛、聞法、行菩薩道的菩薩夢，讓自己的生命從無私的付出當中提升價值。\n\n◆二○一七年十月二十七日 與墨西哥地震勘災團視訊會議\n開示因緣：二○一七年九月墨西哥強震，慈濟人前往賑災。\n\n身體可以疲倦，可是心不能受環境所轉，還是要保持健康、樂觀的身心，否則容易陷入憂鬱。正因為他們苦，所以更要以開朗健康的心去幫助、輔導。\n\n要懂得調適身心，雖然所見皆是災難景象、人間苦相，還是要以「菩薩遊戲人間」的心態面對；雖然是很真實的境界，也要把種種人間相，當成菩薩修行的道場，不要讓心緒糾結難脫。\n\n你們誠懇、真摯的態度，感動了當地居民，啟發了愛的菩提種子；他們愈投入、愈瞭解，就愈願意付出。\n◆二○一八年十一月八日 慈濟學校法人董事會議\n菩薩遊戲人間，是以輕安自在的態度看待人間事相，不執著於名利得失，但不是以隨便的態度應付人與事；若稍有疏忽大意，就會被名利誘惑，在自己所造的「迷網」中愈陷愈深，愈鑽愈苦，惹來愈來愈多煩惱。\n\n出家修行者的生活很簡單，但是心靈的收穫很豐富，因為心境無限開闊，自在悠遊。國際間若有天災人禍，總是記掛著受災受苦的人，想要為他們伸出援手；雖然過程中也會遇到許多困難，然而「信己無私、信人有愛」，憑著一分信念突破諸多困難，就能一一完成利益天地人間的善事。\n\n◆二○一九年六月四日 靜思晨語\n覺悟的菩薩「遊戲人間」，迷茫的凡夫則是「博戲人生」。許多人像賭徒一般，為了追求更高的獲利、更好的享受，一次再一次浪擲千金。耗費寶貴的人生，輸了再賭、賭了又輸；業力愈造愈深，惡緣愈結愈重，就要承擔愈來愈重的惡果、惡報。\n\n慈濟人「上求佛道，下化眾生」，既能聞法入心，就要用「覺有情」的菩薩心遊戲人間；不要一遇到境界就自怨、自憐，要看清人間世事，跳脫負面的情緒。就像拍戲一樣，一場戲認真演過以後就放下，再為自己寫好下一生的劇本，隨著願力去而再來，安心好好扮演新的角色。若能很快接起過去生的好因緣，得遇「慈航」，就能從煩惱無明的此岸，渡過茫茫苦海，到達覺悟的彼岸。"
}