{
"title":"一九八六年 《慈濟道侶》創刊",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1986/198606.mp4",
"content":"1986 《慈濟道侶》創刊，成立「檀施會」\n\n一、【沿革】\n◎1986.03.08 臺北普門文庫正式無條件交給慈濟接辦。證嚴上人出席交接儀式，致辭表示會接續弘揚文化事業，提高佛教刊物水準。\n\n◎1986.04.08 中廣台灣台「慈濟世界」節目開播，服務中部民眾。\n\n◎1986.05.18 證嚴上人表示，希望普門文庫能專人專職，全心推展。\n\n◎1986.08.01 普門文庫改組為「佛教慈濟文化服務中心」，延聘陳慧劍居士為總編輯。\n\n◎1986.09.01《慈濟道侶》創刊，輔助《慈濟》月刊報導慈濟訊息。\n\n◎1986.08.15 《慈濟》月刊自238期起，改由慈濟文化服務中心處理郵寄手續。\n\n◎1986.10.16 慈濟文化服務中心成立「慈濟道侶檀施會」，由會員隨喜布施贊助。《慈濟道侶》16日刊登「因緣」啟示。\n\n◎1986.11.29 慈濟文化服務中心向證嚴上人進行工作內容、成果簡報。證嚴上人表示，文化弘法事業必須以《慈濟道侶》為中心，勗勉工作人員發揚救世精神，合志同心、堅守崗位。\n\n◎1989.06.24 成立「慈濟志業管理委員會」，負責慈濟四大志業的策畫、推動與管理，並與花蓮總志業管理中心互動合作。\n\n◎1989.07.07 慈濟志業管理委員會議在慈濟文化服務中心召開。證嚴上人表示，希望藉著大家的力量，使慈濟文化志業成為弘揚慈濟精神與弘揚佛教的文化中心。\n\n◎1989.07 文化服務中心擴大改組為「慈濟文化志業中心」。\n\n◎1989.08.18 慈濟文化志業中心即日起，擴大為「文宣公關部」、「圖書資訊部」、「行政部」三部門，加強推動慈濟文化志業工作。\n\n◎1989.09.29 證嚴上人主持慈濟文化志業推動策畫管理委員組會議。達成「採訪志工」擬請台北陳美羿師姊承辦，促成日後慈濟筆耕志工的成立、「慈濟道侶」的內容以慈濟為主等共識。\n\n◎1990.01.01 陳慧劍居士因身體因素，去年底離職。證嚴上人禮聘陳慧劍居士擔任文化志業顧問。\n\n◎1990.05.28 原慈濟文化志業中心行政部主任楊亮達先生請辭，證嚴上人頒贈「功在慈濟」銀盤乙座。同時聘請王端正先生兼任文化志業中心執行長，負責推動慈濟文化志業。\n\n◎1990.10.29 慈濟文化志業中心接獲新聞局覆函通知「慈濟文化出版社」照准成立。\n\n◎1991.10.18 台北長安東路慈濟文化志業中心遷址，搬入忠孝東路新落成的慈濟台北分會。\n\n◎1998.01.01 「慈濟道侶雜誌社」自本月起併入基金會附設之慈濟文化志業中心，具公益法人性質，檀施會功能維持不變。\n\n◎2005.01.01 臺北慈濟關渡志業園區的「慈濟人文志業中心」落成啟用，原位於台北分會的慈濟文化志業中心整併入「慈濟傳播文化志業基金會」。\n\n二、【相關內容】\n(一) 1986.9.1 《慈濟道侶》1期\n慈濟道侶創刊辭\n敬愛的「慈濟道侶」們！\n敬愛的「普門道侶」們！\n敬愛的國內外各地我師我友、先進大德們！\n今天我們「慈濟道侶」這份刊物，與世人見面了！為甚麼我們要創辦這份刊物？我藉這份刊物問世的第一天，要作一個簡要的說明：\n\n1、因為「慈濟醫院」已經開幕，「慈濟紀念堂」也在籌備興建之中，同時「普門文庫」又與「慈濟」溶為一體，在菩薩道上一同攜手邁進，而且「慈濟」各地分會相繼成立，因此，我們須要一份傳播迅速、現代新款、文字能為十萬「慈濟」人接受的大眾化報刊，來將「慈濟」的精神，遍植人間，此其一；\n\n2、基於「普門」與「慈濟」的合一，為統一共同的認識，建立道友間的情誼，我們不分「普門」與「慈濟」；泯除分別相，委請「普門道友」來參與「慈濟」；而原有「普門道友本來兼為慈濟道侶」的人，不必兼有雙重身分，與角色的混淆，我們集合「普門」與「慈濟」原是兩個佛教單位的精神，共同締造一個範疇的度世目標，此其二；\n\n3、為建立十萬「慈濟道侶」永久的情誼，（包括以前普門道友在內），我們辦這份刊物，作為「慈濟人」的「文化場地」、「思想溝通場地」，為「道侶服務的場地」；這份刊物，是為我們全體「慈濟道侶」辦的，所以我們把它訂名為「慈濟道侶」！「道侶」多麼脫俗、聖潔、不凡的名稱啊！此其三；\n\n金剛經說：「凡所有相，皆是虛妄。」因此，我寄望於所有的道侶們，本「無相」之心，來接納同道；以「無相」之心，來接納這份「新出來」的刊物；以「無相」之心，來永遠支持、贊助這份刊物，這份刊物將為我們所有的「道侶」說話，它是我們的「喉舌」；我們也要愛護它，把它當作「春蘭、夏荷、秋菊、冬梅」來灌溉、看它展現芳姿、開出燦爛的花朶，它是我們所有「慈濟人」的袈裟！\n\n敬愛的道侶們！現在慈濟的法業，初具規模，而菩薩道的旅程，依然等我們走下去；個人一生只有數十年電光石火的時間；而菩薩道卻是千秋萬世不朽的功業；我們毫無選擇地，以「慈濟道侶」為名，並且培育了它的生命，因為，它，可以代表我們全體慈濟道侶的「具體形象」，走遍世界，我是「慈濟道侶」；行遍人間，我是「慈濟道侶」，千年之後，我是「慈濟道侶」；翻開歷史，我是「慈濟道侶」！\n\n這還有甚麼更好的理由，來創辦這一份「慈濟道侶」呢！\n\n願菩薩加被我們全體「慈濟道侶」，你們的功德，是寫在佛的心中，是鐫在菩薩的願裏！\n\n獻上我千千萬萬的敬意！道侶們！\n\n(二) 1986.12.16《慈濟道侶》8期\n證嚴法師親臨台北 聽取慈濟文化簡報，勗勉工作人員發揚救世精神\n\n慈濟功德會會長證嚴法師於十一月二十九日上午九時，專程由花蓮蒞臨台北市長安東路二段五十號六樓「佛教慈濟文化服務中心」聽取所有工作人員簡報。會議開始，首由中心總編輯妙悟居士向證嚴法師及隨行人員悟雲、悟本、會仁等法師及鄭太太、柯靜睿、文靜潔、楊朱龍等居士介紹服務中心成員，然後由證嚴法師向全體工作人員開示。\n\n證嚴法師說：「自從慈濟文化服務中心成立以來，我一直都相當安心，並且有十足的信心。雖然從上次到台北至今兩個多月都未過來，並非我不關心此間的事務，而是因為我相信在陳居士的領導下，一切的事情都可以不用讓我擔心。慈濟功德會剛接下『普門文庫』，在事務上是特別的辛苦。昔日普門文庫只負責數千份的會員雜誌即可，而現在『慈濟道侶』的會員卻有六萬之眾，並且每月還以兩、三千人的數量固定成長，工作的繁重自是不言可喻。文化工作是一項艱鉅的擔負，是任重而道遠的。\n\n「基督教在百年前，即知來台設立醫院和學校；佛教卻到現在才開始，難道是佛教做不到嗎？是要看有沒有人用心去做啊！佛教的弘揚就好比是一項身體力行的教育工作；以慈濟醫院來說，我們的最終目標，是要提昇水準，到堪為教學醫院的程度，這是慈濟對內的任務。對外而言，向一般信徒提供佛法的正見，透過文化事業給予大眾精神的教育，這也是慈濟的任務。關於此事，我已在台北留意地點，做為文化宏法工作和培養教育下一代佛教青年的場所。這一切文化宏法的事業，即是由『慈濟道侶』的這一個『點』開始，『慈濟道侶』必當為將來『文化慈濟』的中心點。我們的目標是相同的，只要大家心連心、協意合志，路一定可以走得下去；希望大家一起在菩薩的道路上攜手同行，這就是當初將這份刊物命名為『慈濟道侶』的用意。今於此再度提出這項精神理想，願與大家共勉之。」\n\n嗣後，分別由編輯部門、發行部門、會計部門和總務部門的工作人員報告工作內容及成果。佛教慈濟文化服務中心是慈濟功德會在慈善事業之外，再擴展出的文化事業。現有「慈濟道侶雜誌社」及「普門文庫贈經會」和「慈濟道侶檀施會」等團體，會員約有六萬餘位。此外文化中心服務的項目還有：為道侶們代辦指定印書業務。每年春秋兩季舉辦連續十週的佛學演講，禮聘學德有成之法師大德為眾說法。另每年上下兩學期的醫學獎學金，頒發給現就讀於各大學醫學院品學兼優之學生。此外，並計劃在明年度增設佛學院獎學金及弘一大師藝術獎學金，盼能藉此培植教界及社會上的學佛青年；他日俱能貢獻教界、服務社會，成為佛教青年的楷模。其他還有每週五晚上七點半，由傳平法師主持的念佛共修會；每週六下午一點半的插花班等多項活動。歡迎道侶們隨喜參加，並量力贊助。\n\n會議最後，證嚴法師作結論時，勉勵全體與會人員，同心秉持「拔苦與樂」的慈悲胸懷與「誠、正」的慈濟精神；在每人的崗位上盡自己力量，合志同心，必可將慈濟的精神與光輝發揚廣大，流傳長久。\n\n(三) 1991.9.1《慈濟道侶》136期\n慈濟道侶檀施會，推動慈濟法業的幕後功臣\n\n所謂「文化」，包括存在於人類社會中的一切知識、信仰、價值或規範等等。經由人類努力傳承與維護，便能代代永續，維持不墜。慈濟四大志業中的「文化志業」，即是盼能播撒佛教種子於四方，紮慈濟深根於百代，藉由文字般若，傳遞慈濟精神，以達到淨化人心、光明人性的目的。\n\n上人曾開示：「現今社會需要淨化，而淨化社會有賴文化工作。因此慈濟四大志業中，文化工作是非常重要的。」\n\n而負責推動「文化」志業的核心體，即是「慈濟文化志業中心」，它除了發行慈濟道侶半月刊、慈濟月刊等外，更出版了許多有益世道人心的好書，與社會人士結緣。支持推動龐大志業的幕後功臣，即是「慈濟道侶檀施會」。\n\n何謂「檀施會」？檀施二字，根據辭海的解釋:即梵語「檀那」與漢語「布施」的合譯，亦即「布施」的意思。「檀施會」的會員，即是在自己能力許可範圍內，以財施來推動文化志業體。\n\n「慈濟道侶檀施 會」成立於民國七十五年，其成立的宗旨如下。\n一、是為步伍普門文庫諸前賢印行佛籍法業。\n二、是為建立佛家流通書刊之新形象。\n三、是為護持慈濟文化志業的成就。\n四、是為減輕慈濟其他志業體，如建院、濟貧等基金的負擔。\n\n檀施會承擔弘揚佛法、廣結善緣的功能，舉凡印贈慈濟道侶半月刊、書刊、廣播製作、文宣……等等弘法活動，皆由檀施會支援。\n\n人人常指稱現今社會治安已亮起紅燈，國人倫理道德日益隳壞，但當我們在批評政府無能，指責歹徒無惡不作時，卻從不曾反省過自己，對這個社會到底做了什麼？是否想過我們的「貪婪」、我們的「自私」，亦是造成社會不安的「因子」？\n\n要想淨化社會，首先必須從淨化人心著手，慈濟文化志業的理想，即是希冀能經由有益道心的書籍、刊物的發行，來淨化人心，從根本解決社會問題，進而締造安詳、富而好禮的人間淨土。\n\n長期以來，檀施會的會員們，秉持護法、護教的精神，伸出推動法輪的雙手，只期盼盡己一分心力，使人心更淨化、社會更祥和。多年來，在檀施會員的支持下，慈濟文化志業中心出版諸多好書，諸如當代名僧回憶錄、齋後錄、日日是好口、八大人覺經、三十七道品講義、如是我聞、生命的重建等。\n\n但是這個淨化人心、家庭、社會的大工程，單靠少數人的心力，是無法達成的。因此檀施會需要更多的善心大德共同來護持。\n\n(四)「慈濟道侶檀施會」緣起\n檀施會簡介文宣\n\n1986年元旦，耗時七年籌建的花蓮慈濟綜合醫院即將竣工，再過幾個月就要對外敞開大門，「普門文庫贈經會」總幹事邱舜亮，在慈濟委員林月雲陪同下到花蓮參訪。\n\n看見宏偉的醫院建築矗立在花蓮地表，邱舜亮讚佩證嚴法師率眾力行菩薩道的精神，以及誠正信實的作風，使慈悲宏願終能落實。而回首1972年，他與蓮友邱瑞慶、李錫武發起成立「普門文庫贈經會」，篳路藍縷耕耘已近14年，也到了開展新機、賦予新生的時刻。\n\n「普門文庫贈經會」由50多位居士集資創辦，力行慈航法師「佛教三大救命圈」—教育、文化、慈善工作。其中以助印佛書為主力，14年間發行的出版品達150多種，並常禮請法師升座講經，也鼓勵大專青年學佛、組成服務隊關懷醫院及教養院等機構，致力弘法利生。\n\n來花蓮實地了解慈濟，邱舜亮對於普門文庫的下一步已有定見。一個月後，1986年2月，邱舜亮與邱瑞慶、李錫武等邀請證嚴法師蒞臨臺北巿普門文庫講堂，宣布將所屬資產全數捐贈給慈濟功德會。\n\n「普門文庫諸同修，為響應花蓮佛教慈濟功德會會長證嚴法師的宏願偉業，和團結佛教徒的所有力量，決定無條件把文庫、講堂和雜誌社等所有動產、不動產，以及各項他項權利，分文和一物不留地悉數捐贈財團法人佛教慈濟功德會。」\n\n同年3月8日的移交典禮上，會長邱瑞慶呼籲各界一本過去對普門的愛護，繼續護持慈濟功德會，使普門文庫的弘法精神更加發揚光大。\n\n為救世間貧病而向世人「托缽」建醫院的證嚴法師，形容自己既感激又慚愧地收下來自一群居士的大禮。「普門文庫是諸位大德十多年來，從無到有、從小到大，辛苦經營的成果。各位能不計辛苦、放下名利，將這分心血結晶全部奉獻給慈濟，展現佛教徒開闊、無我的精神。證嚴非常感激，也感覺責任重大！」\n\n法師表示，普門文庫是佛門道場，今後仍將發揮道場弘法利生的良能。「這是佛教的大團結。將普門文庫與慈濟的精神結合起來，牢牢握住繩的雙股，就能拖得動千斤萬斤，為佛教擔負起無量責任。」\n\n七千多名普門文庫會員，自此與慈濟會員融為一體。法師承諾，以文庫積累14年的弘法實力與會員護持，未來將努力提升佛教文化的品質。「我希望提高佛教的刊物水準，從設計到內容必定要能推陳出新、維持高水準，讓社會上知識分子拿到，也會愛不釋手。」\n\n四個多月後，1986年8月1日，慈濟以普門文庫講堂為據點，成立慈濟文化中心（即慈濟人文志業中心的前身）；9月1日創辦《慈濟道侶》半月刊；之後更陸續成立「慈濟道侶檀施會」、「慈濟文化出版社」，逐步將文化志業扎根在人文薈萃的臺北。\n\n慈濟道侶檀施會延續普門文庫的贈書精神，31年來出版書籍逾180本。為建立佛書流通新形象，2004年開始規畫「生命系列」和「幸福系列」叢書—以證嚴法師思想為主軸，以慈濟人力行實踐為題材，透過溫柔的文字力，和讀者一起探索生命的價值，並且找尋幸福的真諦。\n"
}