{
"title":"一九八六年 「普門文庫」捐給慈濟",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1986/198607.mp4",
"content":"1986 「普門文庫」捐給慈濟，改組為「慈濟文化服務中心」\n\n一、【沿革】\n◎1986.03.08 臺北普門文庫無條件移交慈濟接辦。是日於普門講堂舉行交接儀式，由上人接下清冊，並致辭表示接續弘揚文化事業，提高佛教刊物水準。\n\n◎1986.08.01 普門文庫改組為「佛教慈濟文化服務中心」，延聘陳慧劍居士為總編輯。\n\n◎1986.09.01 《慈濟道侶》創刊，以「半月刊」形式出刊，輔助《慈濟》月刊報導慈濟訊息。\n\n◎1989.10.30 《慈濟道侶》自第77期起，轉型為「週刊」。\n\n◎1990.06 《慈濟道侶》自第108期起，改回「半月刊」。\n\n◎2004.03.01《慈濟道侶》擬與《慈濟》月刊合併，是日出刊最後一期；該月25日，《慈濟》月刊與《慈濟道侶》合併後，首次轉型出刊。\n\n◎1986.08.15 為簡化工作手續，《慈濟》月刊自是日出刊的238期起，改由文化服務中心處理郵寄手續。\n\n◎1986.10.16 文化服務中心成立「慈濟道侶檀施會」，由會員隨喜布施贊助。是日出版的慈濟道侶第一版，刊登「因緣」啟示。\n\n◎1986.11.29 文化服務中心向上人進行工作簡報，上人表示文化弘法事業必須以慈濟道侶為中心起點，勗勉工作人員發揚救世精神。\n\n◎1989.08.18 文化服務中心即日起，改組擴大為「文宣公關部」、「圖書資訊部」和「行政部」，加強推動文化志業。\n\n◎1990.01.01 陳慧劍居士因身體因素，請辭總編輯一職。是日，上人行腳臺北，禮聘其擔任文化志業顧問。\n\n◎1990.10.29 文化服務中心接獲新聞局覆函通知「慈濟文化出版社」照准成立。\n\n◎1998.01.01 長期接受檀施會會員捐款的「慈濟道侶雜誌社」，自本月起併入基金會附設之慈濟文化志業中心，具公益法人性質，其中檀施會的功能維持不變。\n\n◎2005.01.01 座落於臺北慈濟關渡志業園區的「慈濟人文志業中心」落成啟用，原位於臺北分會的文化志業中心併入「慈濟傳播文化志業基金會」。\n\n二、【相關內容】\n(一) 1986.09.01慈濟道侶001期\n慈濟道侶創刊辭\n敬愛的「 慈濟道侶 」們！\n敬愛的「普門道侶」們！\n敬愛的國內外各地我師我友、先進大德們！\n\n今天我們「 慈濟道侶 」這份刊物，與世人見面了！為什麼我們要創辦這份刊物？我藉這份刊物問世的第一天，要作一個簡要的說明：\n\n1、因為「慈濟醫院」已經開幕，「慈濟紀念堂」也在籌備興建之中，同時「普門文庫」又與慈濟」溶為一體，在菩薩道上一同攜手邁進，而且「慈濟」各地分會相繼成立，因此，我們需要一份傳播迅速、現代新款、文字能為十萬「慈濟人」接受的大眾化報刊，來將「慈濟」的精神，遍植人間，此其一；\n\n2、基於「普門」與「慈濟」的合一，為統一共同的認識，建立道友間的情誼，我們不分「普門」與「慈濟」；泯除分別相，委請「普門道友」來參與「慈濟」；而原有「普門道友本來兼為 慈濟道侶 」的人，不必兼有雙重身分，與角色的混淆，我們集合「普門」與「慈濟」原是兩個佛教單位的精神，共同締造一個範疇的度世目標，此其二；\n\n3、為建立十萬「 慈濟道侶 」永久的情誼，(包括以前普門道友在內)，我們辦這份刊物，作為「慈濟人」的「文化場地」、「思想溝通場地」，為「道侶服務的場地」；這份刊物是為我們全體「 慈濟道侶 」辦的，所以我們把它訂名為「 慈濟道侶 」！「道侶」多麼脫俗、聖潔、不凡的名稱啊！此其三；\n\n金剛經說：「凡所有相，皆是虛妄。」因此，我寄望於所有的道侶們，本「無相」之心，來接納同道；以「無相」之心，來接納這份「新出來」的刊物；以「無相」之心，來永遠支持、贊助這份刊物，這份刊物將為我們所有的「道侶」說話，它是我們的「喉舌」；我們也要愛護它，把它當作「春蘭、夏荷、秋菊、冬梅」來灌溉、看它展現芳姿、開出燦爛的花朵，它是我們所有 「慈濟人」的袈裟！\n\n敬愛的道侶！現在慈濟的法業，初具規模，而菩薩道的旅程，依然等我們走下去；個人一生只有數十年電光石火的時間；而菩薩道卻是千秋萬世不朽的功業；我們毫無選擇地，以「 慈濟道侶 」為名，並且培育了它的生命，因為，它，可以代表我們全體 慈濟道侶 的「具體形象」，走遍世界，我是「 慈濟道侶 」，行遍人間，我是「 慈濟道侶 」，千年之後，我是「 慈濟道侶 」；翻開歷史，我是「 慈濟道侶 」！\n\n這還有什麼更好的理由，創辦這一份「 慈濟道侶 」呢！\n\n願菩薩加被我們全體「 慈濟道侶 」，你們的功德，是寫在佛的心中，是鐫在菩薩的願裡！\n\n獻上我千千萬萬的敬意！道侶們！\n\n(二) 慈濟月刊234期\n普門文庫及講堂移交給本會接辦　二百多位貴賓蒞臨觀禮\n創立於1972年4月19日的台北普門文庫，在現任會長邱瑞慶居士以及幾位有志善士的創辦下正式成立，迄今已14餘年。\n\n去年底，在其文庫發起人邱瑞慶、邱舜亮、李錫武等三位大德及全體幹部、會員代表的一致贊同下，擬將文庫及隸屬的普門雜誌社及座落於長安東路二段五十號六樓的普門講堂等，無條件移交給本會，繼續接辦。\n\n3月8日，上午九時，本會會長率二眾弟子數十名，應邀親臨普門講堂，出席交接儀式。中國佛教會台北支會理事長－淨良法師，普門講堂導師今能法師以及普門文庫幹部代表、會員代表、慈濟功德會代表等，二百多人皆蒞臨觀禮。\n\n證嚴法師開示\n本會會長證嚴法師對全場法師，居士等二百多位來賓致辭如下：\n\n證嚴今天以三種心境站在這裏向諸位致謝：一是慚愧而惶恐；一是感激；另一分則是期待。\n\n什麼叫慚愧而惶恐？站在這裏，收到這些東西，我深覺很慚愧。畢竟，我對普門文庫從沒有貢獻什麼，僅僅知道佛教中有這一項文化事業，我只是隨喜讚嘆，而從未為它付出任何力量。如今，卻得這份不勞而獲的捐贈，深感慚愧！諸位對我的愛護，對慈濟的支持，今日的交接，恕我坦白的說：接，對我而言，感覺不增。不接，倒也感覺不減。但是，有一份感覺是「責任很重」。將來，我是否能在諸位的期待支持與愛心下，做到每一位都滿意，而對佛教有真正的貢獻呢？\n\n感激的是：我知道，今天的普門文庫是諸位大德十多年來從無做到有，從小到大，十多年的辛苦經營的成果。而各位能將這份心血結晶全部奉獻給慈濟，一本佛教徒的精神，開闊的心胸、無我的境界、不計過去的辛苦、現在的名利、這就是我的感激。而我能以什麼來回報？只能以另一份的期待了…\n\n文化工作，當然，也是我的責任之一。但是，我希望提高佛教的刊物水準。從設計到內容必定要能推陳出新，維持高度的水準，讓社會上知識份子拿到這本書會愛不釋手。所以。將來文化事業如果要繼續作下去，需要一段充裕時間讓我慢慢的規畫。這是我對弘揚文化事業未來的趣向。\n\n另一項是我的期待與要求。接下普門文庫，我剛剛已說過，不増也不減。因為，這是個佛門道場，而非我證嚴所有。佛教道場以大眾共修同作，希望大家以過去愛護文庫的精神、經營文庫的努力、再接再勵。希望文庫與慈濟合起來，如繩之雙股怎麼拉都拉不斷，可以拖得千斤萬斤以至無量的責任。不要怕辛苦，慈濟的委員與文庫的同仁將力量合起；如人之雙手，今日即將這兩隻手合在一起，牢牢握住。我常對慈濟委員言：凡夫是佛的起點，佛是凡夫的目標。但是，中間需要這條慈濟菩薩大道。證嚴在此承接文庫的同時，更希望諸位的心也一併移交過來，讓我們的心連在一起，將佛教精神，以慈濟形態好好的發揚光大。\n\n(三)慈濟道侶叢書內頁緣起\n\n1986年元旦，耗時七年籌建的花蓮慈濟綜合醫院即將竣工，再過幾個月就要對外敞開大門，「普門文庫贈經會」總幹事邱舜亮，在慈濟委員林月雲陪同下到花蓮參訪。\n\n看見宏偉的醫院建築矗立在花蓮地表，邱舜亮讚佩證嚴法師率眾力行菩薩道的精神，以及誠正信實的作風，使慈悲宏願終能落實。而回首1972年，他與蓮友邱瑞慶、李錫武發起成立「普門文庫贈經會」，篳路藍縷耕耘已近14年，也到了開展新機、賦予新生的時刻。\n\n「普門文庫贈經會」由50多位居士集資創辦，力行慈航法師「佛教三大救命圈」——教育、文化、慈善工作。其中以助印佛書為主力，14年間發行的出版品達150多種，並常禮請法師升座講經，也鼓勵大專青年學佛、組成服務隊關懷醫院及教養院等機構，致力弘法利生。\n\n來花蓮實地了解慈濟，邱舜亮對於普門文庫的下一步已有定見。一個月後，1986年2月，邱舜亮與邱瑞慶、李錫武等邀請證嚴法師蒞臨臺北巿普門文庫講堂，宣布將所屬資產全數捐贈給慈濟功德會。\n\n「普門文庫諸同修，為響應花蓮佛教慈濟功德會會長證嚴法師的宏願偉業，和團結佛教徒的所有力量，決定無條件把文庫、講堂和雜誌社等所有動產、不動產，以及各項他項權利，分文和一物不留地悉數捐贈財團法人佛教慈濟功德會。」\n\n同年3月8日的移交典禮上，會長邱瑞慶呼籲各界一本過去對普門的愛護，繼續護持慈濟功德會，使普門文庫的弘法精神更加發揚光大。\n\n為救世間貧病而向世人「托缽」建醫院的證嚴法師，形容自己既感激又慚愧地收下來自一群居士的大禮。「普門文庫是諸位大德十多年來，從無到有、從小到大，辛苦經營的成果。各位能不計辛苦、放下名利，將這分心血結晶全部奉獻給慈濟，展現佛教徒開闊、無我的精神。證嚴非常感激，也感覺責任重大！」\n\n法師表示，普門文庫是佛門道場，今後仍將發揮道場弘法利生的良能。「這是佛教的大團結。將普門文庫與慈濟的精神結合起來，牢牢握住繩的雙股，就能拖得動千斤萬斤，為佛教擔負起無量責任。」\n\n七千多名普門文庫會員，自此與慈濟會員融為一體。法師承諾，以文庫積累14年的弘法實力與會員護持，未來將努力提升佛教文化的品質。「我希望提高佛教的刊物水準，從設計到內容必定要能推陳出新、維持高水準，讓社會上知識分子拿到，也會愛不釋手。」\n\n四個多月後，1986年8月1日，慈濟以普門文庫講堂為據點，成立慈濟文化中心（即慈濟人文志業中心的前身）；9月1日創辦《慈濟道侶》半月刊；之後更陸續成立「慈濟道侶檀施會」、「慈濟文化出版社」，逐步將文化志業扎根在人文薈萃的臺北。"
}