{
"title":"一九八六年 成立慈濟醫院志工服務隊",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1986/198608.mp4",
"content":"1986 成立慈濟醫院志工服務隊\n\n一、【沿革】\n◎1986.08.17 花蓮慈院正式啟業，志工顏惠美、杜張瑤珍及陳卿子攜手組隊，走入病房慰問病人，是「志工服務隊」最早期之雛型。\n\n◎1986.11.10 「慈濟服務隊」相關組識章程已完成，並於《慈濟》月刊241期刊登「財團法人佛教慈濟綜合醫院第一期『慈濟服務隊』召募簡章」，開放報名。\n\n◎1986.12.07 「慈濟服務隊」首期招募一百五十餘位志工，是日召開第一期訓練大會，並於15日正式服務。\n\n◎1987.05 靜暘師姊推動招募臺北醫院志工。「慈濟服務隊」改組整頓，執行輪職時間表，有計畫地逐步建立組織。\n\n◎1988.02.27 「慈濟服務隊」第二期志工徵募活動，共計錄取四十八人。花蓮慈院社會服務部，是日起展開為期一天半的職前訓練。\n\n◎1988.08 臺東志工隊正式成立。\n\n◎1988.08.06 「慈濟服務隊」第三期志工展開在職訓練。\n\n◎1989.12.27 近一百五十位慈院志工，於臺北「慈濟文化志業中心」舉行聯誼會。\n\n◎1991 為因應急診室人力不足，志工服務隊加入慈誠隊師兄，協助抬病人、推病床等較費體力的工作。\n\n◎1991.07 交大、清大、臺大、興大二十餘名大專學生，首開暑假至慈院擔任志工的先鋒，為院區帶來年輕的朝氣。\n\n◎1991.08 精舍常住師父正式加入醫院志工行列，奠定此後慈院創設「臨終關懷」的基石。\n\n◎1997.11.23 「慈濟全省志工職前訓練計畫」，即日起陸續在臺中、屏東、臺北及花蓮四地展開。課程為認識醫院志工的角色和任務、團康帶領、基本護理常識與演練及出院計畫準備服務等。\n\n二、【相關內容】\n(一) 1990.01.15《慈濟道侶》88期\n付出者最富有 慈院快樂義工聯誼\n\n近一百五十位慈院快樂義工，十二月廿七日假台北「慈濟文化志業中心」舉行聯誼會，資深與新進義工皆踴躍發言，會後上人向大眾開示，勉勵義工懷著「疼惜心」與「愛護心」為眾服務，並以智慧發揮長才。\n\n是日上午九時卅分，聯誼開始前，慈敏委員先教導「慈濟護專校歌」手語，場面輕鬆熱絡。靜暘說明「手語」乃是「慈濟人」同心同志、動作一致的表現。\n\n義工聯誼開始，在場義工分組報告，與眾分享工作心得。資深義工顏惠美師姊首先報告近期受邀至馬偕醫院觀摩「臨終關懷組織」，並參觀「台安醫院」之見聞，勉勵義工吸收新知，不斷提升，以成為全省醫院的模範義工；具有三年照護病人經驗的慈璧師姊則表示，她從上人言行汲取到生活化的佛法，深入體會後用以鼓勵病人；擔任慈院地下室縫製被單工作的美月師姊說，雖未親自看護病患，但是車被單更可廣結善緣，也是幫助他們的一種表現；李節子師姊認為義工的快樂神釆會帶給病人及醫生滿心的歡喜；靜映委員則鼓勵大家快來投身義工行列；靜熙委員表示擔任義工可以帶動慈濟宗旨，潛移默化之中感動病人、醫護及行政人員……十六位義工歡喜地發表工作感言與經驗，與會大眾莫不感受到他們的活力。\n\n為感謝義工們，慈院社服室特於是日以午餐與眾結緣。中午十二時許，上人親臨會場，並於一時四十五分向大眾開示：生病是三分生理造成的，其餘七分屬精神，所以要以疼惜心與愛護心照顧病人，使其心理獲得安慰；時時培養悲智雙運的服務精神。北區有二十一組委員，每組十二人志願加入義工，兩個月一次返回慈院服務。因委員人數遽增，參加義工人數踴躍，目前尚須以輪流方式返院，此次聯誼會中，義工們表示希望醫院二期工程早日完成，以好好發揮慈濟精神於醫院的每一個角落。\n\n（二）1995.06.10《中華日報》\n上人開示：真善美的人生\n\n在我的書桌上有一封信和一個撲滿，這是一位年輕學子回到慈濟醫院當志工的心路歷程。他很感恩慈濟讓他瞭解人生的真諦，更讓他有機會為人群服務。\n\n他說，兩年前的暑假，同學邀他來花蓮參加慈濟的活動，他很高興地報名，可是後來才知道是慈濟醫院志工服務隊。當時他感到很惶恐，因為小時候母親罹患癌症，他長期在醫院陪著媽媽，母親往生的情景，在他童年的記憶裏，烙下了深深的傷痛，所以他對「醫院」實在是有點懼怕。\n\n他第一天來慈濟醫院報到，站在門口的水池邊看魚，卻不想走進去，同學一直叫他，他才閉著眼睛跟著走。進到醫院，抬頭看到大廳正前方有一幅「佛陀看病圖」的大壁畫，他心中不自覺地感到無比溫暖；之後他回來靜思精舍，感覺好像是回到家一樣祥和、溫馨，心中很歡喜。\n\n隔天，他到醫院做志工，被分配到癌症病房服務，內心非常惶恐，又想起母親患病時的情景，不知自己應該以什麼樣的心情來面對癌症病人。\n\n幸而在慈濟委員志工的細心帶領下，經過第一天、第二天……，他終於慢慢進入了情況，可以很自在地為患者服務了，到了第七天結束時，竟然依依不捨，不想回家了。\n\n他說慈濟給他的感覺就好像吃春捲一樣，春捲外表看起來是白白淡淡的，但是只要吃了一口，它的香味、滋味就散發出來了。他實際參與慈濟後，感受良多，因為慈濟世界的各種人、事、物，讓他學不完、看不盡，這真正是一個很美、很豐富的世界。\n\n他甚至還要對我說：「上人，我做到了耶！」──因為他過去用錢不會節制，有時一晚就花掉四、五千元，現在他知道要惜福、造福，所以將兼家教的錢，以及研究費都樂捐給慈濟。\n\n他更感恩慈濟讓他瞭解生命的真諦，過去他常常有一個念頭是──人不必活太久，生命也沒有什麼特別珍貴的。現在他已經懂得應該要好好尊重生命，要好好愛惜身體的良能。他看到醫院有那麼多在生死邊緣掙扎的人，仍努力地活下去，為了維持生命而與病魔搏鬥。反觀自己，身體這麼健康，行動又這麼自如，怎麼可以不愛惜生命呢？\n\n他已經學會愛惜生命，並且善用健康的身體去幫助別人，他覺得人生的目的就是造福人群。我們實在應該為他歡喜祝福，因為在觀念上、行為上，他已經找到正確的人生目標，並且腳踏實地「做到了」。\n\n他以前曾經一個晚上花掉四、五千元在吃喝玩樂上，這讓我想到，現在有很多年輕人在娛樂場所流連忘返，夜深了還不回家。最近台中衛爾康餐廳、台北快樂頌ＫＴＶ的火災，奪去多少年輕的生命，一想到這些事就令人萬般心痛啊！\n\n物質生活環境非常優渥的年輕人確實很有福，可是若不知福、惜福，天天沉溺於逸樂，夜遊忘返，實在令人惋惜，若遇到危險或不幸事故，更會造成終身遺憾。這一切都只是觀念的偏差而已，觀念和行為如能導向正軌，才能找到真實的人生目標。\n\n我一直期望慈濟精神能由個人做起，並且影響家庭，更加普遍推廣至校園、社會，讓這股清流來淨化人心。天下無難事，希望大家共同來實現真、善、美的理想，這樣才是「福慧俱足」的人生。\n\n（三）1999年《證嚴法師衲履足跡》春之卷\n\n慈濟為何設醫院志工？\n\n有人問：\n醫院是最多病苦及生死交集的地方，師父是不是用這樣的地方做道場，讓志工及所有人見識到苦、集、滅、道，體會人生的道理？\n\n上人開示：\n的確是如此，醫院就是觀生死的道場，可以讓人明瞭生死的真諦。有很多看不開想不透的人，只要來醫院當志工，就會知道生老病死是怎麼一回事，因而化解了煩惱。每位病人都是一本曲折感人的劇本，都是活生生的教材。其實不只醫院是道場，生活中無處不是道場，只要時時多用心，就能體會生老病死的真諦。\n\n有一位海外的慈青分享他的心得：「在解剖大體時，我看到人的內臟跟動物一模一樣。」他說在國外看到的解剖是不尊重，剖開了看一看有什麼，就扔在一邊。而在慈濟，大體解剖完很細心，看了之後再把它放好縫合，讓人覺得很溫柔、很有愛心。他說本來一開始很害怕，念頭一轉，後來就覺得很美，還說回去就要填寫器官捐贈及大體捐贈表。\n\n醫院裡的生命課程\n\n又問：師父當初創辦醫院時，是否就是如此規畫？\n\n上人：很久以前我就說「醫院即道場」，然而有人說我只蓋醫院和學校卻不蓋廟，是修福不修慧，其實，醫院就是觀生死的道場。從前一些老修行人拿著人的骷髏天天看，作白骨觀──人死了只剩一堆白骨，沒有什麼。\n\n我們在醫院裡就能做生死觀，蓋醫院就是讓大家一起來投入，從工作中學到生命的價值觀，生與死的真諦。成立醫學院及護理系也是一樣，希望啟發這些孩子把內心的愛表現出來，將來當一位如白衣大士的護士，或是看病救苦的大醫王。\n\n佛陀被稱為大醫王，因為他能治療眾生的心病，所以對醫學系或護理系的學生，我們要啟發他們用愛來看待生命，使他們將來面對身心的病都能治療。所以說，學校也應該是一個道場。\n\n（四）2012.10慈濟醫院志工服務隊（慈濟語彙）\n\n慈濟醫院於一九八六年成立慈濟志工服務隊。志工者，即以志願服務為工作，由來自全省各地的慈濟委員組成。他們穿梭於慈院各個角落，在醫護人員和病人間，扮演著橋梁的角色，為慈濟醫院的特色。一位鍚蘭籍的法師曾形容志工穿著的服務背心是一件「迷你袈裟」。志工自稱是「活動的服務台」，證嚴上人則讚譽志工為「慈濟醫院軟體中的軟體」。\n\n慈濟委員擔任志工前，須先受一段時間的定期訓練。志工服務的內容約略分為四大項：一、文教服務，二、門診服務，三、病患服務，四、各項支援服務。\n\n志工提供的具體服務有：一、配合醫護人員作業，對病人生理上的照顧；二、給予病人情緒上的支持或庶務性的幫忙；三、為就診民眾提供醫院相關資訊。\n\n三、【慈濟歌選】\n（一）生命之歌\n"
}