{
"title":"一九八六年 甘願做，歡喜受",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1986/198604.mp4",
"content":"一九八六年 甘願做，歡喜受\n\n◆一九八六年七月十四日 靜思晨語\n自己願意做的工作、喜歡做的事情，再辛苦都會感到很歡喜。我們分分秒秒、時時日日、年年月月，沒有一天放假，不知道什麼時候是星期日。\n\n以前常聽人講：「享受犧牲，犧牲享受」，我們是為病苦的眾生去努力、去付出，在別人看來是辛苦，但只要我們願意，就是享受。地藏菩薩的精神是「我不入地獄，誰入地獄」，我們是佛弟子，不入地獄，誰入呢？\n\n◆一九九一年三月十一日 靜思晨語\n學佛者應該身體力行自度度他；若要無雜念，就得好好培養大愛之心。有了愛心，自然能培養歡喜心，不斷地付出力量，為社會、人群造福，能夠這樣就是在修福。我們不論在任何環境，身體如何辛勞，都應該甘願做，歡喜受，沒有分別心，只有成就善業的歡喜心，這就是下功夫後的成就，這就是在修慧。\n\n◆一九九二年六月十八日 對慈濟基金會同仁開示\n菩薩代表著真、善、美，是人人所敬重與嚮往的，每個人都與生俱有菩薩心。慈濟工作稱「志業」而不稱職業，志業就是甘願做，是發自內心的誠意。發大願心就是「志」；「業」就是動作，抱持志業的心就會甘願做，歡喜受，這就是慈心，也就是菩薩心。\n\n◆一九九二年十一月二十八日 與田徑協會總幹事紀政女士座談\n紀政女士讚許慈濟人在國道馬拉松賽大型活動裡，維護環境清潔，樹立付出楷模。上人：「出於志願無所求的付出，只為賺歡喜，這是『志業精神』，與一般有所求的『職業精神』當然不同，所謂『甘願做，歡喜受』正是如此。」\n\n◆一九九三年三月七日 與香港宣明基金會羅小姐、藝人曾志偉先生座談\n開示因緣：兩位都曾參與大陸賑災工作，十分認同慈濟。也關心慈濟未來的展望，不忍上人負擔沉重，希望能為上人分憂解勞。\n\n世間事從無到有，都需要有一段固定的過程；我們可以把目標放在前面，但一切要從原點做起。做事要先有不怕困難的心理準備，碰到困難才會踏實穩當。做事要誠懇，誠懇的愛能打開人的心門；人與人之間，有愛就沒有恨。凡夫本來就有各種形態，共同處事難免意見不一，但只要有「甘願做」的心，就有「歡喜受」的回報。\n\n◆一九九四年六月十四日 與北區慈誠委員幹部座談\n要如何才能發揮善心善行的良能？唯有遵循佛陀的教法，就是「甘願做，歡喜受」。為什麼能夠甘願做而歡喜受？因為「三輪體空」──不執著於有被我救的人，不覺得自己能夠救人很了不起，也不計較自己為對方付出多少，所以做得很自在。\n\n◆一九九五年一月二十二日 慈濟委員聯誼會\n「歡喜做，甘願受」是指迷失的眾生，過去隨心所欲造了業、造了罪，後來不論受到什麼樣的折磨苦報，都必須歡喜接受，不能有任何抱怨。\n\n慈濟人是「甘願做，歡喜受」，甘是甜的意思，是明知這件事很困難，但仍能「視苦為甜」，心甘情願去做，做了之後，得到無比的歡喜。\n\n慈濟人用慈濟精神和愛去啟發富有的人，讓他們找到管道，得以「取之社會，用之社會」。發揮良能幫助眾生，讓他們在富有物質之外，還富有情、富有愛，覺得人生很踏實、更快樂，這就是慈濟愛的文化；而這個文化的形成，就是根源於「甘願做，歡喜受」。\n\n◆一九九六年六月十三日 對慈濟護專畢業生開示\n什麼叫「人生」？「人生」就是為人群而服務。你們千萬不要當一個為生活而工作的人，什麼是為生活而工作？就是為了賺錢！假如為生活而來求職業，那這一生就辛苦了。\n\n為生活而工作，就不是情甘意願的做事，將來只是做個打卡的眾生。期待你們是為人群而服務的人，這樣會做得非常快樂。\n\n有人問我：「師父，您怎麼帶動這麼多的社會人士，讓大家都做得很歡喜？」我都會說：「因為大家都是甘願做，歡喜受。」因為他們做了之後，感受到很歡喜，所以就會無悔無尤的投入，就會感覺到付出是最快樂的。\n\n◆一九九七年二月二十四日 志工早會\n我們過去生既然造了業，今生若遇到不如意的境界，還繼續煩惱、繼續不如意，再做一些傷人的事情；這樣就是業上加業，一直加上去，就是惡的循環。\n\n一切唯心，我們可以扭轉乾坤。常常說：「既然歡喜做，這輩子就要甘願受。」若看得開就要趕快修養，如果惡緣現前時，要用善解去包容、去感恩；惡緣、惡業也會過去，不會一直攪在一起。這一世我們要甘願做，要每天歡喜接受。「歡喜做，甘願受」和「甘願做，歡喜受」不一樣！\n\n「歡喜做，甘願受」是過去我不知道，我做錯了。比如有人吸毒，旁人很用心的勸解，「你這樣很辛苦，趕快改過來，你這樣墮落是不對的。」如果他還是說：「怎麼樣，我高興嘛！你管我什麼？」就是錯了還不知悔改。這種人如果勸導他，他說：「我歡喜做！」結果就要甘願受，若不甘願受就會苦惱難當。\n\n如果跟慈濟人說：「你們做得很辛苦啊！」他們就會說：「我們做得很歡喜！很感恩師父開創慈濟世界，讓我們有事能付出，有事情做。」這叫做甘願做。所說的「甘」就是甜。雖然辛苦，身體會累，說不累是騙人！真的很辛苦，很疲累，可是他的心很甜、很甘、很歡喜。來到世間能做到自己歡喜做的事情，這叫做甘願做。做之後所得到的就是歡喜、踏實！\n\n◆一九九七年十二月三十日 宜蘭區慈誠委員受證暨歲末祝福\n三十二年來，大家都是用愛鋪著路走過來，點點滴滴的愛累積下來，讓四大志業很穩定推展。其實，每個人都不是為誰在做，是自己做自己歡喜。\n\n有人問慈濟人，到底為什麼能這樣做？我所聽到的回答大多是：「甘願做！」這麼簡單的回答，不為什麼只為歡喜。大家在人生道上不空過，每一步都能踏踏實實走得很穩定、很自在，能認清自己，做我們想做的事，怎能不歡喜呢？\n\n有人問：「師父，您好辛苦！」我說：「身體上說不辛苦是騙人的，我也是人，一天的時間有限。每天都有無限的工作，有無限的人事。說不累是騙人的，但是內心很歡喜。覺得這一生能做自己規畫的事，沒有脫離軌道，這是我最歡喜的事。」\n常常說「甘願做，歡喜受」，甘願就是立願、立志，發願照自己的志願去走這一條路，而沒有受到周圍的環境影響，一心一志，向前精進，回頭看，會覺得很歡喜。\n\n◆一九九八年八月二十一日 靜思晨語\n凡夫往往是「歡喜做，甘願受」，任意妄為，到頭來不得不承受苦果；菩薩則是「甘願做，歡喜受」，不敢種錯因、造錯業，讓慧命不斷成長。期望大家好好體會因緣果報，修行路上遇到境界，當歡喜接受、耐心面對，不論多麼辛苦都要堅定道心。\n\n◆一九九八年十月四日 對高雄區培訓委員開示\n有人問：「師父，您每天都很辛苦，不會累嗎？」我說：「身體會累，但是我常常記得初發心的那一念，導師對我的期許『為佛教、為眾生』，我應該依教奉行。為人群，就是再辛苦，也感到很甘願、很歡喜。甘願做，歡喜受，就是我的心情。這是我自己發的願，再辛苦也很甘願。甘，就是甜的意思，有甜怎麼會苦？不要說辛苦，應該要說甘願；自己歡喜、甘願做的，有什麼苦呢？我的宗旨是期待兼顧天下，天下的擔子很重，但是我甘願！」\n\n◆一九九九年三月三日 與作家林尚德先生座談\n開示因緣：作家林尚德來訪，提及慈濟人十分忙碌但似乎從不疲累，覺得非常敬佩。\n\n人是肉體之身，都會感到疲累，但若甘願做，就能歡喜受。「甘」就是甜，是一股發自內心深處的願力，所以即使忙碌，也會覺得歡喜。這分感受是源源不絕的原動力，使人有無窮盡的精力去付出。\n我也是內向、保守的人，卻要時常面對人群，其實是很矛盾、很掙扎的事。但我打起精神帶動一下，就可以讓那麼多慈濟人一起為世界付出更多，所以即使我再煩再累，也要不斷地做下去。宗教家的本分是投入社會去付出，雖然我個性很內向，但我知道自己的本分，甘願負起這分使命。\n\n◆二○○○年六月二十四日 慈濟大學醫學系實習醫師授袍典禮\n這件醫師袍已經交到你們手上，相信每一個人都有自己生命的方向。既然已經選定了醫科，就要自我肯定，這個工作要做得快樂。\n\n慈濟人常常說「甘願做，歡喜受」。「甘」，是甜的意思。在我們發志願的時候，要把這個志願甜入內心，永遠都很歡喜，很甘願地去付出。只要是主動的志願，很甘願，就會很歡喜。\n\n◆二○○一年六月三十日 對暑期大專醫療志工隊開示\n我每天一大早的晨語，要談兩千多年前的事；再來是早會，要談兩千多年後今天的事情。短短一天的時間，過得是多長的歷史，要拉進推遠。假如慈青菩薩們問我：「師公，這樣會累嗎？」我要回答你們：「不會，很快樂。」為什麼？甘願做。甘就是不苦，就是甜；這種甘而甜，已經深深印在心版裡，從內心發出來的願，就是人生的規劃。\n\n我要做人生規劃之前，自己很用心分析心態。將近四十年前，我的年齡跟你們差不多時，我對人生的看法、生命的價值觀、未來的規劃、生活的品質，已想清楚，也明白自己篤定了這個方向，所以很甘願的發心在做。\n\n◆二○○一年十一月十八日 對希望工程營建慈誠開示\n大家白天都做得很累，但內心是甘的；甘就是甜，願就是志願，志願是生命中的一部分。我們能夠真正開闊、明朗，選擇正確的人生道路邁步走，愈走，感覺愈光明；愈走，感覺路愈寬；愈走，感覺境界愈美，這叫做甘願。若不知道要走這一條道路，那就是盲，盲就是迷盲、盲目的盲。\n\n師父常常告訴大家：「什麼都不用說太多，甘願做，歡喜受。做就對了。」\n\n◆二○○二年三月十五日 中區慈誠委員幹部會議\n最近慈濟文化中心的同仁談到「今年要怎樣為時代做見證，為人類寫歷史」。去年我一直跟他們說，要加強慈濟的大藏經，他們就開始很用心做。\n\n每一個主管在報告時都很感恩，很感恩慈濟讓他能夠找到志同道合的工作。尤其與志工共事，大家很感動，所以都很甘願去做。但是，最後每一個人都會說：「壓力好大！」不過，讓我比較安慰的是，雖然大家有壓力，但是心存感恩。\n\n很甘願做，叫做承擔。而不是說「我有壓力，我負擔很重，我要放下了」。他們的壓力是感恩，感恩有這麼多人在為人群付出，他們被感動，所以應該要做得更好；因為要做得更好，所以他們覺得有壓力。\n\n我告訴他們，其實我也常常說壓力好大。但是，我們現在要改一句話，「壓力加上感恩變成承擔」，因為我們都是甘願做，歡喜受。\n\n◆二○○三年十月十八日 與慈濟委員座談\n前生「歡喜做」，今生就要「甘願受」；現在「甘願做」，未來才能「歡喜受」。歡喜接受是針對過去，甘願付出是為了未來。前生造作惡業，今生承受果報，若感到痛苦而不歡喜接受，今生就會再造惡業，惡因惡果就一直惡性循環了；反之，如能歡喜接受，惡報受盡也就了了。\n\n◆二○○四年三月二十八日 與慈濟委員座談\n沒有人知道自己生命的長度，卻可以拓展生命的寬度和廣度。投入慈濟，應當無所求付出，不論過程如何辛苦，因為心甘情願，所以能化苦味為甘甜，得到心靈的歡喜，此即「甘願做，歡喜受」。\n\n◆二○○四年九月十日 臺南區慈誠委員精進研習\n師父說「甘願做，歡喜受」，有的人會說「歡喜做，甘願受」，有沒有不一樣呢？字都相同，但前後位置不同，道理就都不相同了。要說「甘願做，歡喜受」，不要說「歡喜做，甘願受」。\n\n甘願做就是發心立願，內心很甘願，甘就是甜。為眾生的苦難，用心用力、出錢出力去付出，是很甜、很甘。這種的甘願是從發心立願開始。\n\n若是「歡喜做，甘願受」，那又不同了。現在很多人說「怎樣，我高興，干你什麼事」，「只要我高興，有什麼不可以」，明知是錯的，卻不肯接受人的感化，不肯接受人的忠言勸導。就像罵人，認為「我高興，我罵一罵就輕鬆了」；你輕鬆，別人在痛苦啊！就會換別人回過頭來恨你，不歡喜你。\n\n沒跟別人結好緣，人家不理你，覺得理你這種人沒用，是不是自甘墮落呢？自己要自甘墮落就要甘願受，因為你歡喜做。明知跟人結怨立仇，人的關係會壞掉，卻甘願，所以這種道理完全不同。\n\n◆二○○五年八月五日 慈濟基金會同仁人文營\n希望大家都要當慈濟人，不是「慈濟的人」。不要多一個「的」，這個「的」是一條鴻溝，我們要把鴻溝拿掉，成為慈濟人。但願大家，你心我心，融為一心，這叫做合心。合心之後，大家和和氣氣，只要和氣，再辛苦都會感覺到歡喜。\n\n慈濟有一句話「甘願做，歡喜受」，不要「歡喜做，甘願受」。你們會說：「有差別嗎？」差很多。「歡喜做嘛，怎麼樣？」就不一定做對！等到做錯了，才甘願受懲罰，就苦不堪言了。\n\n◆二○○七年十月十八日 雲嘉區慈誠委員聯誼\n人人既然同師、同道、同志願，就要甘願做，歡喜受。「福從做中得歡喜，慧從善解得自在」，要做得很歡喜，這樣才有福，不要邊做邊起煩惱，那就火燒功德林。若能常常抱著甘願做的心態，做而無苦，這樣就是福。\n\n◆二○○八年三月五日 靜思晨語\n有的人一直看不開，人與人之間、事與事當中，事事都說不如意，所以就憂鬱，做出傷害自己的事，這都是罪報。若不是過去種下一直要自殺的因，這一世即使吃再多苦，也會懂得珍惜生命。有些人因為過去曾種這樣的因，所以這一生常常惶恐，常常不歡喜，常常很憂鬱，所以用各種方式自殺。自殺不是一了百了，這生造自殺的因，來生還是要受自殺的果。\n\n慈濟人都說「甘願做，歡喜受」，再辛苦都很甘願去做，既然遇上了，就要歡喜接受。心要常常打得很開，要不然業現前了，也是很辛苦。\n\n◆二○一○年九月二十六日 北區培訓慈誠委員精神研習會\n醫師搶救生命，是用生命走入生命，才能達到從醫的使命。假如說：「為了救人，才會這麼辛苦；因為從事這個職業，所以不得不去做救人的事情。」若這樣，那就是苦啊！累啊！ 若換一個角度想，這是當初的志願，結果就不一樣了。\n\n因為初發心的那一念，都是「我要救人，我志願要當醫師」。為了要救人，所以當醫師，這就是單純的志願，就是使命感。所以甘願徹夜開刀，有的一開要一、二十個鐘頭，累不累？真的很累。\n\n不過，看到一條生命，從自己手中拉拔回來，看他恢復健康、恢復更好的生活品質，還可以再為社會、為家庭而付出，縱使再累也是美滿。這不都是在甘願中的幸福、美滿嗎？這就叫做「甘願做」，後面就是「歡喜受」，歡喜病患的身心康復了。\n\n◆二○一七年四月十一日 志工早會\n心中有法的種子，來生來世就一定有因有緣，有緣就有果。慈濟人在人間是長期陪伴，不是為自己求得什麼善因、善果。大家都是為苦難人，甘願做，歡喜受，再困難都要為他解決。看到苦難人得救，解開了他們的困苦，自己也法喜充滿、很歡喜。\n\n◆二○一九年六月二十八日 與中區人醫會座談\n生命長短由不得自己，所以要好好保護；讓身體為普天下去付出，去行菩薩道。沒有誰能限制你去做多少，是依自己的力量、興趣跟愛心去投入。那種甘願做，歡喜受，付出以後，就很快樂歡喜，這就是志工，就是菩薩。\n\n◆二○一九年六月三十日 全球四合一幹部研習\n人與人之間，要學會用誠懇的愛去對待。佛法要珍惜，自己覺悟，還要惜緣。師父常常說「甘願做，歡喜受」，不論過去彼此有什麼樣怨恨的緣，今生此世轉一個方向，重新結好緣，來生才能牽引出覺有情人。"
}