{
"title":"一九八六年 花蓮靜思堂動土",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1986/198602.mp4",
"content":"1986 花蓮靜思堂動土（早期稱為紀念堂）\n　　2001 慈濟三十五周年慶，花蓮靜思堂正式啟用\n\n一、【沿革】\n◎1986.08.17 花蓮慈濟醫院落成啟業暨花蓮紀念堂（後更名為花蓮靜思堂）動土典禮。\n\n◎1986.10.17 為興建花蓮「慈濟紀念堂」，17、18日在中國時報、聯合報等報，刊登公開徵圖。\n\n◎1986.12.22 各建築師在花蓮慈濟醫院聽取證嚴上人開示興建紀念堂的意義。\n\n◎1987.02.25 慈濟基金會舉行慈濟紀念堂初次評審工作；共計有八家建築師參加慈濟紀念堂競圖。\n\n◎1987.02.28 公佈競圖初審入圍名單。\n\n◎1987.03.01 二審結果，許常吉建築師的作品獲得最高票，成為「慈濟紀念堂」指定正式設計圖。\n\n◎1987.07.14 許常吉建築師偕同宋篤志先生、慈院工務組組長蔡坤城，赴韓國、日本觀摩各大宗教名建築、庭園設計、銅片工廠等。\n\n◎1987.09.18 「慈濟紀念堂建築委員會」成立，並選出十三人為執行小組成員；營建工程自營自建，由執行小組全權負責。\n\n◎1988.04.23 花蓮靜思堂（早期稱紀念堂）正式開工興建。\n\n◎1988.09.19～11.17 受颱風侵襲，靜思堂地下室工程嚴重積水，工程人員緊急抽水搶救。\n\n◎1991.10.31 花蓮靜思堂主體結構完成，舉行上樑典禮。\n\n◎1994.04 大陸畫家唐暉從慈濟大愛精神了解佛教理念，完成「佛陀灑淨圖」初稿。\n\n◎1995.09.12 高明善師兄帶來花蓮靜思堂感恩堂窯燒石英地磚拼畫樣本，恭請證嚴上人審閱。地磚上的蓮花圖樣典雅細緻，出自畫家李源海之手，象徵「福田一方邀天下善士，心蓮萬蕊造慈濟世界」。\n\n◎1996 慈濟30周年慶，唐暉繪製的「佛陀灑淨圖」初稿，被放大投影到花蓮靜思堂「講經堂」30公尺高的牆面上，在場的慈濟人皆被佛陀灑淨地球的簡單線條所感動。\n\n◎1997.03.03 證嚴上人與唐暉溝通理念，希望能展現《法華經》的思想、意境，以呈現佛陀無數化身歸於一身，來到娑婆救度眾生、淨化人間的情境。\n\n◎1999.04.01 證嚴上人與台北觀想藝術公司徐政夫老師、國立藝術學院林保堯教授，以及負責幫忙設計靜思堂飛天圖像的大陸敦煌研究院美術研究所杜永衛副所長，談論花蓮靜思堂飛天之造型與裝飾構思。\n\n◎1999.05~2000.10.30 歷時17個月的創作，總計完成362身現代飛天雕塑。\n\n◎1999.08.16 證嚴上人前往花蓮靜思堂探看唐暉之佛陀法像畫作進度，寄望其圖像能藉佛陀「灑淨地球」，寓含「淨化人心」的理念。\n\n◎2000.05.02 證嚴上人往赴花蓮靜思堂關心閉關作畫的唐暉，提議可用「雲」的圖示以虛擬方式表現眾生相，表達佛陀無時不在、無處不遍的精神。\n\n◎2000.10.28 位於慈濟大學與花蓮靜思堂之間的「靜思竹軒」啟用。竹軒充滿懷古追思與慈濟文化的建築內涵，成為會眾參訪慈濟志業體的休憩站。\n\n◎2001.02.01 由中國大陸船運送抵花蓮的飛天雕塑，以及將安裝在三重飛簷、象徵佛法僧且的三寶明珠，在花蓮靜思堂展開吊裝工程。\n\n◎2001.04.30 飛天雕塑，以及三寶明珠，在花蓮靜思堂的吊裝工程全數完工。\n\n◎2001.05.11 由唐暉創作、北朝鮮藝術家以馬賽克拼貼完成的「佛陀灑淨圖」，因鷹架卸下而一覽無遺。其畫匯聚證嚴上人之理念，融合「古典、現代、東方、佛教」等精神於畫面上。\n\n◎2001.05.12 證嚴上人親自為「佛陀灑淨圖」揭幕，象徵花蓮靜思堂「講經堂」的啟用，也代表花蓮靜思堂大型工程告一段落。\n\n◎2001.07.11 參與花蓮靜思堂「現代飛天」設計、雕塑的大陸敦煌研究院美術研究所副所長杜永衛、長沙雕塑學院院長朱惟精及雕塑家等九人，前往花蓮參訪慈濟志業體。\n\n◎2006.05 慈濟即將歡度40周年慶前夕，花蓮靜思堂一樓「感恩堂」之蓮花磁磚拼貼工程完成。\n\n二、【相關內容】\n(一) 1986.09.01《慈濟道侶》001期\n花蓮慈濟道侶紀念堂，八月十七日舉行破土\n\n佛教慈濟基金會會長證嚴法師，緬懷十方大德襄贊「慈濟綜合醫院」的介風懿行，發起籌建樓高七層，每層約五百坪，並可供舉行國際性醫學會議的多功能「慈濟紀念堂」，用誌飲水思源。八月十七日上午八時，禮請悟明、寬道、靈根、廣元、成一、菩妙、真華、聖印、了中、今能、淨心、厚行等十二位法師主持灑淨；悟明、靈根、真華三師主持破土。\n\n十七日魚白戶現，數百名趕搭夜車而來的各地善信，已擁入慈濟醫院，瀏覽他們灌溉的成果。稍後，一批批的人潮，踏著晨曦雲集於醫院四周，頓時，萬頭鑽動熱鬧了起來。上午八時，中國佛教會理事長悟明法師等十二位法師暨諸山長老，徐步進入位於慈濟綜合醫院右側的紀念堂預定地，受到慈濟委員、會員及觀禮人潮萬餘人夾道歡迎。\n\n隨後，唱誦香讚、大悲咒，在「南無喝囉怛那多囉夜耶．．．．」莊嚴的梵唱聲中，十二位法師手執楊枝甘露，繞行建地一周，慈濟功德會委員隨行。\n\n八時三十分洒淨圓滿，由中佛會理事長悟明法師、新竹福嚴佛學院院長真華法師、台北松山寺住持靈根法師為「慈濟紀念堂」奠下歷史性一鏟，一座巍峨殿堂，十萬慈濟道侶的精神堡壘，不久之後，即將屹立於此。\n\n「慈濟紀念堂」除闢室誌念各界贊助建院的事蹟外，並規劃有大會堂、圖書室、雲水堂、交誼廳、國際醫學會議廳．．．．等多元用途。\n\n(二) 1991.11.16《慈濟道侶》141期\n象徵佛教精神堡壘，傳承慈濟文化慧命，紀念堂幾番歷鍊 平地起高樓\n\n象徵佛教精神堡壘與慈濟文化慧命的偉大建築－－佛教慈濟紀念堂，經過三年多的興工與考驗後，終於在十月卅一日舉行主樑典禮，完成大體結構的艱鉅工程。\n\n卅一日上午十一時五分，起重機啟動開始上樑，綁著紅彩帶的最後一根鋼骨隨著讚佛偈的唸誦聲緩緩上升，現場觀禮的眾人仰望著這座巍峨宏偉的建築體，想像念堂完成的那天，甚至想像百年後，來自世界各地的人潮絡繹不絕地進入這座佛教殿堂朝聖、禮拜、尋根，探索慈濟的起緣、這一代慈濟人為社會服務所做的奉獻，及證嚴上人如何克服萬難，以無比的精神毅力傳承「為佛教、為眾生」的佛心師志！乃至回顧紀念堂興建的歷史種種！每個人都不禁熱淚盈眶。\n\n十一時卅五分，長四十四點二米，重達一百三十點八五二公噸的箱形樑，最後一根鋼骨終於上升栓定在三十三米高的所在位置；十一時四十五分，全部鋼骨結構工程就在這歷史性的一刻完成了！大家鬆了一口氣，在雷動的掌聲中互相賀喜。\n\n而在上人頒禮金給施工人員後，全部過程功德圓滿，當上人一心恭敬地帶領大家回向時，許多人眼眶中噙住多時的眼淚終於掉出來了，一滴、一滴....濕了衣襟，那是受了上人的大願及現場敬謹莊嚴的氣氛的感動，是對施工單位的欽佩，也有克服萬難，通過無數考驗後激動的眼淚！\n\n紀念堂是東部地區最大的工程，總面積為一一、四四九坪，分成前、後兩棟，前棟包括地下二樓的停車場、地下一樓餐廳，地面是可容納一萬三千人的廣場平台；後棟則以講經堂為主體，為地下二層、地上十層的建築。因為用途特殊，每層均高出一般建築許多，相當於一般建築十四層的高度，講經堂挑高三十三米，從地面層算是四十七米，從地下樓算則達五十六米，其高度、深度，花東地區均無出其右。\n\n這項龐大的建築是於民國七十七年四月廿三日在印順導師生日當天正式動工，象徵這座慈濟精神堡壘的傳承。原定在今年五月卅一日完工啟用，然而自動工伊始各種考驗就紛至沓來，尤其是克服初期工程困難的經歷，更是令所有參與人員刻骨銘心紀念堂的地下室長一百米、寬一百八十米、深十五米，比花蓮港的水位還低，足足挖了半年才完工，總共開挖土方十二萬立方公尺，挖土機每天配合五部卡車作業，總共載運了八千車次才載送完畢。\n\n不，當年九月下旬起，在地下室開挖約五分之一時，便連遇三個颱風，每一次都在施工人員將水抽乾、清除污泥待施工前，又將才清理好的地下室變成汪洋大海，尤其第三個魯碧颱風時雨勢猛烈，造成兩側土方崩塌十分嚴重，抽水機埋入土中，工務組人員將花蓮的抽水馬達或購或租全部蒐羅一空，又由台北緊急空運，總動用了九十二台抽水機，與這場空前的水患奮鬥了兩個月才抽完，其間更曾雇用三名潛水夫下水尋撈抽水機，施工組人員更是廿四小時待命，日以繼夜地奮戰不休。迄今談起這段休戚與共的日子，大家都還津津樂道，但也因這次水災而使結構體重新檢討，使工期延長了六個月。\n\n而從七十八年底開始的澆灌混泥土工程也是一大考驗，由於花蓮地區的機器設備老舊，常生故障，而紀念堂面積龐大，凝土立方數需多，又需許多單位配合，要一次完成灌漿需極大的體力及耐力。\n\n同時，工人素質低落、敬業精神不足、流動率偏高，也是紀念堂施工小組面臨時難題，此外還有工程大，產生的施工誤差在銜接上的克服、變更設計，乃至工程結構與室內設計的配合，及廠商供料不及....都讓施工單位傷透了腦筋。\n\n歷經千辛萬苦，這座兼具歷史性、代表性、恆久性、時代性的特殊建築物終於克服萬難上樑，完成大體結構工程，豈能不令人喜極而泣。\n\n不過，未來的路將更待努力，據統籌工程作業的慈濟基金會副總執行長林碧玉表示，紀念堂預計在兩年內可部分啟用，但若要達到上人的希望，能代表佛教及慈濟精神的無聲說法，真正有歷史、有內涵的建築，則非五年以上無法畢其功。\n\n紀念堂的設計每一吋都費盡了心思，無論是整體建築的通風、採光到感恩堂、講經堂，至國際會議廳的內部設計均具巧思，如感恩堂為感念熱心人士發心投入慈濟工作，以榮譽董事的肖像及傳記製作毫芒雕刻，用藝術的方法雕塑在牆面上，後代子孫不僅可彌懷當年祖先為社會服務奉獻的功德，更可教育後代子孫效法先人熱愛社會的精神。\n\n此外，紀念堂樓層間的坡道設計更是特別，尤其兩旁的牆面擬以漢白玉雕刻法華經的經變圖，非但需能表現大乘菩薩精神力行法華的精義，且需轉換為當代慈濟人行經的過程，更要能代表這個時代的雕刻品而非仿古的設計，從事這項雕刻者非但需具佛教、藝術、雕刻的顛峰造詣，更需對慈濟精神有深刻的瞭解，才能刻劃出上人理想的中的千秋萬世價值。\n\n凡此種種，都是日後需努力的方向，不過慈濟人的字典中是沒有「難」字的，難行能行，相信佛教慈濟紀念堂建成後，必然會像回教聖地麥加一般，成為全球佛教人士朝聖的聖地，因此每位參與者無不抱著任重道遠的心情，來投入這項任務。\n\n（三）1990.04《慈濟月刊》第282期\n喜見多寶佛塔踊出地面-- 敬訪上人談記念堂之精神與未來\n\n秉持誠與正的原則，只要目標正確、進行方向不偏差，真真正正是為佛教，為慈濟的慧命著想：不管前前後後遭遇到多大的反對、批評和諷刺，從未改變我興建紀念堂的決心，因為我相信「誠」與「正」契合起來就能感動人。\n\n佛教慈濟紀念堂自七十七年四月二十三日正式動工，預定在八十年五月三十一日完成啟用。\n\n這座象徵佛教精神堡壘與慈濟慧命文化的偉大建築，經過兩年的趕工興建，如今已露出地面，在花蓮藍天白雲與巍峨大山的襯映下，益顯得宏偉壯觀。毋庸置疑的，這座兼具歷史性、代表性、恆久性、時代性的建築物，必能屹立百代千秋，永遠散發著熠熠輝光。\n\n世間從沒有一個十全十美的團體留下完整的文獻，因此，我們製作了「無聲的說法」－－紀念堂專題報導，分別訪問證嚴上人，許常吉建築師與事務所的設計師，慈院工務組施工人員，以及承包工程的廠家們，希望從各個角度來探討紀念堂的精神面貌，實質內涵與顯彰每一個曾為它付出心血親手砌築起來的人，讓紀念堂的意象走進夢裏，嵌進我們的心坎裏。限於篇幅，本期先刊出證嚴上人與許常吉建築師兩篇專訪，其餘將在下期陸續刊登，敬請期待。\n\n每每有人埋怨世風日下，人心不古時，上人說：「我們慈濟人心懷善念，日行好事，個個均是懷抱慈悲喜捨四無量心的現代菩薩，怎會今不如古呢？」或者有人歎息聖教衰微，上人就說：「慈濟的四大志業－－慈善、醫療、教育、文化均秉乎佛陀慈悲喜捨的精神而成，佛教一片蓬勃發展，何衰微之有？」\n\n古來的人類文明無論多麼興盛，成就多麼輝煌，已經無跡可尋了，唯當時興建的建築像梵蒂岡大教堂等，不僅藝術境界登峰造極，宗教博愛的精神，同樣在歷史上發光發亮。慈濟的志業已經羅賅佛教整個內涵，現在唯賴具體的建築物－－紀念堂，來呈現這份精神了。上人說：紀念堂是一種「無聲的說法」，無聲而有言，永遠敍說著慈濟世界的真善美，所以興建紀念堂，正是為著替佛\n\n教建立一永久的精神堡壘。為著它，上人投注了無數的心力，秉持「誠」「正」的原則，走過了漫漫長路，矢志完成他一生「為佛教」的心願。\n\n如今，紀念堂的大體結構已經完成了，有若七寶所成的多寶佛塔自地踊出，娑婆世界將轉為清淨。到底，這座寶塔具備了什麼樣的功能？上人為何將它與慈濟的志業並列為五大志業？在未來推動慈濟的精神文化，紀念堂將扮演什麼樣的角色呢？經過上人首肯，於是安排了這一次的訪問：\n\n紀念堂實現了「為佛教」之本懷\n問：上人一生秉承印公導師「為佛教、為眾生」的教誨，從事濟貧教富之志業，二十六年來，從救濟工作開始，接著建醫院、辦學校是「為眾生」，直到興建紀念堂才實現了「為佛教」之本懷，這份理念從何處來？希望做怎樣的呈現？\n\n上人：對於紀念堂，我很重視也很謹慎。「為眾生」，眾生既有身體的負累，當四大不調或離散時，就會有生老病死之苦。人生何以會受苦？第一是與生俱來的業，業當如何消？唯有佛陀的教法才能解開眾生精神的苦惱。紀念堂是佛教的精神堡壘，也是佛陀教育的展現。所以興建紀念堂，正是希望這座建築物無論外觀和內容皆呈現一種「無聲的說法」，讓身歷其境的每一個人用眼睛、用心靈的觸覺，即刻感受到佛教的精神文化。\n\n問：紀念堂既是佛教的精神堡壘，和醫院會產生關連嗎？和學校的關係又是如何？\n\n上人：理念上，紀念堂也承續了慈濟的精神傳統。可能在若干年之後，來到慈濟醫院服務的醫護人員就不知道什麼是佛教？慈濟從那裏來？而紀念堂永恆不變的特質恰恰指引了一個方向。所以紀念堂的功能是與醫院相應的。所謂「相應」，是因醫院興建在東部，醫師來此服務的意願不高，如果有座龐大的、夠水準的、足以代表佛教精神的建築物矗立於此，加上花蓮的山明水秀；在台灣無論是舉辦國際性的醫學會議、醫學討論會，或國際性的佛學會議，學術研究會等等。自然就會吸引國外學者專家教授來花蓮開會。既有頻繁的國際性學術活動，又可親近世界級的學者大師，年輕醫師為了追求高深的學識，就會選擇花蓮作為奉獻理想的妙寶地。\n\n再深一層說，紀念堂和大學又是相應的。醫院和學校偏重於功能，紀念堂則強調在精神；僅有功能而無精神的內涵不能通達真正精粹的教育。因為年輕人在學校接受功能的訓練，畢業後難免存著功利的心態；而這座紀念堂，所闡述的永遠是佛陀的精神教育和慈濟文化的培養。有此精神存在，自然功能變為良能、知識亦化為良知－－精神文化，也就不會汲汲營營於功利的爭取。所以，紀念堂的另一層功能，又著力於精神教育的提昇。\n\n問：佛教的精神畢竟是一種比較抽象的象徵，如何去感受那份莊嚴的氣氛呢？\n\n上人：「用觸覺」。國外人士無論從何處來，各有自己的語言系統，語言又須經過翻譯，翻譯又無法表達其透徹的意境；若是在建築物裏面塑造出佛教的精神及慈濟的形態來，毋需經過翻譯，只要走進紀念堂，用眼睛看，用那顆靈明的心思去感觸，就是一種「無聲的說法」。從現在以迄無限的未來，就能將佛教的精神、慈濟教化社會人心的事功永遠的流傳下來。\n\n漪歟盛哉，集世間一切理想之大成\n問：紀念堂規畫有那些重要的空間？上人期待它發揮什麼樣的功能？\n\n上人：紀念堂是一座多功能、多用途的建築物，初步規畫有國際會議廳、感恩堂、講經堂三大部分，及醫學圖書研究、佛學圖書研究等兩種學術研究單元。開闢國際會議廳，是為著醫學之國際研討會，也是為佛學之學術討論會設立，以後更歡迎其他宗教或慈善公益團體來此舉行會議。又闢有研究室，希望一邊致力於醫學文獻的整理與研究，一邊則從事佛法與解行相印證的高深研究。另外，又規畫有可供近千人住宿的宿舍通鋪，讓抱著朝聖心態從全省各地趕回來的會員能有住宿處，進入講經堂參加共修時，精神上也有所皈依。\n\n還有感恩堂，今日慈濟的四大志業，是由委員、會員、榮譽董事們一齊發心的結果。每當閉目瞑思，想到無論是八十、一百歲的老人或三、五歲的孩子，大家有志一同的為慈濟志業無所願求的奉獻與付出，這股精神的確值得我們紀念與弘揚，紀念堂所要表彰的正是這份慈濟世界的真善美。所以除了用毫芒雕刻保存榮譽董事們的肖像與生平簡傳外；所有曾經發生在慈濟的感人故事，也將彙集成冊出版，並用繪畫、浮雕的方式永遠保存在紀念堂，希望這股愛心能為後人留下美好的典範。\n\n這是集一切佛教文物之美的建築物，從踏入大廳開始一直到頂樓，無論是摸著一片牆，看到一支柱子或踏上一塊磚，分分寸寸俱要表現佛陀的四無量心－－慈悲喜捨。紀念堂正是匯集了當前社會這些慈悲喜捨的現代菩薩的精神事蹟於一堂的偉大建築。不管時移事遷，經歷多久年代始終散發著愛的芬芳，也讓我們代代子孫的心靈永遠懷有一份美的回憶。現在由父母牽著手的稚兒，來日也將牽著他的孩子回到紀念堂，追懷當初父祖輩們發心的事蹟。因此，紀念堂既是一份美的回憶也是一份愛的教育。\n\n問：工程這般宏偉浩大，如何運用現代的人力、智慧，來落實這份理想？\n\n上人：且將這份理想交給時間，然後集合現代的人力、財力使其落實。因此最近都派人赴日本、大陸等比較接近東方性格的文化、藝術地區多方的考察與了解。硬體建築起來之後，軟體部分就是如何發揮人的功能了。醫學研究屬現代的高科技，是慈濟對眾生面臨老病諸苦時最直接的救拔，著重在解除肉體之苦的，屬於良能的發揮；佛學研究是以兩千多年來佛陀的精神教育為基礎，來發掘人類本性原有的良知。這兩種功能匯集在一起，先有學者專家們不斷的探討研究，另有專擅於管理的人士做好文物管理的工作，我想差不多就俱足了。現在最重要的是硬體建築，硬體起來之後，軟體部分大約還要三年才能完成。畢竟科技發展日新月異，就像電腦螢幕，目前只預留了位置，至於日後要採用那一種螢幕，實在無法立刻決定。而人才就算聘請來了，眼前一物未成又將從何施展起？所以科技和人才是無法立即做決定的。\n\n和慈善、醫療、教育、文化並稱為五大志業\n問：上人是說硬體先建築起來後，它所要呈現的精神和使命得到這方面專家學者的認同，自然就能吸引他們前來參與和投入，共同來豐富紀念堂的生命？\n\n上人：正是如此，現在要積極延攬專長於美術、藝術、文化方面的人才。我常說慈善、醫療、教育、文化之外，還應加上紀念堂為五大志業。因為單單文化志業實在不足以涵蓋紀念堂的多重功能。它既是佛教文物的博物館，又是具備文化、教育功能的大型公共場所，並且是研究佛學、醫學兩項尖端學術的莊嚴殿堂。另外，陳列於感恩堂很值得珍視紀念的毫芒雕刻如何來保存？每天來參觀的人群動輒幾百幾千人如何來安排、管理？還有龐大建築物周圍的環境安全如何來維護？也是一門很大的學問啊！將來，慈濟基金會總會和管理中心也要遷入紀念堂，所以紀念堂應獨立於四大志業之外，並稱為五大志業。\n\n佛學研究主要在發掘人性深處的良知\n問：就醫學研究來說，目前已有設備相當完善的慈濟醫院，來日還將興建臨床醫學研究中心，可說從事高深的醫學研究已經有著很紮實穩固的基礎；至於佛學方面將從事什麼樣的研究？以貫徹上人入世濟眾的悲願？\n\n上人：老實說，醫學研究易，而佛學研究難。醫學是循著人體的生理構造一路探究下去，既有其特定範圍，成效也是顯而易見相當踏實的一門學問。佛學講的是精神，所謂「失之毫釐，差以千里」，一講偏就差了。我們的佛學研究不汲汲於自求解脫，也不在文字上鑽研下功夫，我們的研究目標是要告訴大眾人性是什麼？和佛性最近的原理在那裏？就在身體力行。我們所作的正是發掘埋藏在人心深處的良知的研究。所以指導研究的人必須懷有一顆悲憫的菩薩心、豐富的學養與相當厚實的行證基礎。這方面的人才百不得一，所以說難。\n\n古典之美與現代科技並蓄兼容\n問：紀念堂整體的建築風格看來既新穎又饒有古味，這份構想上人如何傳達給實際參與設計施工的人？\n\n上人：佛教的寺宇多偏向於古典式的宮殿建築，現在的建築卻又呈現西式面貌，我希望我們的紀念堂是具有傳統的歷史內涵又不失現代特質的作品。我常跟建築師表明，我們的紀念堂代表的是這個時代的文化，即使到了百千年之後，當時的人很快就可推斷它的建築年代、社會文化背景，兼及它的風俗人情、社會經濟環境均能一覽無遺，所以一味的仿古未必是好的。\n\n問：上人對於興建紀念堂想必已構思多時了，我記得醫院才開業未久，好像是七十六年三月吧！紀念堂就已經完成圖面作業了，為什麼急著興建呢？\n\n上人：紀念堂乃佛教的精神堡壘、慈濟的慧命象徵，既然醫院已經動工了，就自然而然的會想到紀念堂，因為醫院的一磚一瓦一把沙等等一切的一切，皆來自社會上愛心人士的熱忱付出，這份愛的力量成就了慈濟世界的真善美，正是促成我及早完成的因。「非建不可！」又來自經濟的考量。人生無常啊！今天有我在，可以將佛教的精神堡壘建立起來，同時完成醫療的志業，正是雙管齊下。\n\n秉誠與正，任何浪潮都動搖不了我的決心\n問：籌建之初一定遭受不少誤解，遇到相當多的阻力吧！甚至有人批評我們是在蓋廟建道場，這些阻難如何去克服？現在連宋先生都不得不佩服上人的高瞻遠矚。\n\n上人：開始籌建的時候，有人以為我是要建廟，甚至有部分法師批評我是變相的建廟。無論做任何事，我向來都是秉持誠與正的原則，只要目標正確，進行方向不偏差，真真正正是為佛教、為慈濟的慧命著想；想到有這麼多人的愛心匯聚起來才開啟了慈濟的慧命，也才使幾千年來佛教的精神透過慈濟工作的實踐具體的呈現出來，每想到這裏，不由得我提起精神與毅力來努力以赴。\n\n「誠」是我的中心思想，守住這個「誠」字，我一直是戰戰兢兢，以臨深履薄的心情在做；不管前前後後遭遇到多大的反對、批評和諷刺，從未改變我興建紀念堂的決心，因為我相信「誠」與「正」契合起來就能感動人。看看這些企業家、建築委員愈和我接近，深刻了解到興建紀念堂的意義，愈感到能夠參與這項工程是他們一生中最有意義的事。\n\n濟貧、醫療、教育是「為眾生」，紀念堂是「為佛教」，是以佛陀精神為歷史內涵配合現代特質的文化，是佛教和慈濟文化的總合，亦是匯集佛教慧命的文化；愈了解愈知道它的重要性，大家都做得好歡喜。有一天，我站在紀念堂廣場看過去，雖然建築尚未完成，已深刻感受到那股宏偉莊嚴的氣勢，這棟千秋百世的建築物它的輪廓已經很明顯的印在腦海裏了，真的很歡喜。\n\n問：紀念堂完成後，慈濟基金會總會也將遷入紀念堂，「靜思精舍」或許可以恢復寧靜的本來面貌，相信日後將會有無以計數的會員、善心人士等回來精舍尋根。\n\n上人：大家對慈濟的感情是與精舍無法斷絕的根源，每個人都是慈濟人，精舍又好比是孕育慈濟人的酵母，這份情是源遠流長，綿密不斷的。如果大家想回來我們慈濟的發祥地，精舍常住眾也是很歡迎。或許在「還我清淨」之後，會辦一所初級的佛學院。只是計畫可能要在兩、三年之後才能實現。\n\n（四）2000.11《慈濟月刊》第408期\n細說靜思竹軒\n一九九六年慈濟三十周年慶時，為了配合活動，中區慈誠隊承擔了建造竹軒的工程，我們僅用了一個月的時間，即完成臨時竹軒的搭建工作。當時本來計畫半年後就要拆除，不意臨時竹軒竟成了慈濟人活動休憩的好場所，於是就繼續保留下來。但歷經四年後，已不堪使用。\n\n去年，我接下重建竹軒的任務。由於這次是要建造一個永久性的竹軒，於是，我和太太陳麗秀專程到中南部看古厝，並拜訪了一百多位會做竹屋的老師傅。\n\n我們愈拜訪愈灰心，因為有的已經往生了，有的則是臥病在床；健在的也大多年邁，無法從事這樣的工作；有的肯來，但子女不肯讓他們來……種種情形都有。好不容易才找到兩、三位肯來的師傅。\n\n接著，我們又去了大陸昆明、蘇州、杭州、上海、南京以及日本，希望能設計出一間融合台灣本土文化、大陸江南文化，以及東洋「靜與和」特色的竹軒。\n\n〈竹竹得來皆不易〉\n竹軒最主要的建材就是竹子，有四方竹、刺竹、孟宗竹、桂竹等。相較於木材，竹子環保多了，它的生命周期短，五年就可以砍伐、使用，且砍了之後還會繼續生長；竹子的根錯綜複雜，是最好的水土保持植物……因此二十多年前，歐美國家即從事竹子的再研發。台灣的竹子是全世界最好的，日本竹劍用的竹子，就是台灣大溪的竹子。\n\n採集竹子的過程，可是相當費心又費力。\n例如，可以當柱、當梁的刺竹，有的生長在山谷底下，有的重達百斤，差不多有四層樓高。師兄們用扛的、用拖的，好多人從早上做到中午就累倒了。七百支刺竹，連續工作了四天，才採集完畢。\n\n瑞穗的陳春英師姊知道我們需要大量桂竹時，馬上告訴我們，她家附近有一片竹子山，她去和地主說說看。我們看了之後，發現那些竹子真的非常好！\n\n瑞穗的竹子山位在海拔一千一百公尺，大卡車進不去，只有五位師姊將砍好的竹子，用拖的、用扛的到半山腰，才讓車子載下來。有人拖到虛脫、滑倒之後，就坐在地上，放聲大哭。哭過之後，眼淚擦一擦，還是繼續拖。\n\n竹軒的大門上面有個橫梁，已經脫皮了，因為瑞穗的師姊將這竹子拖下來的時候，經過了石頭、山壁，拖到脫皮；現在把它拿來當最重要的橫梁，是為了表達對她們的感恩。\n\n接著，洗竹子又更辛苦了。有位師姊用完早餐後，跑來告訴我：「洪師兄！我捧著豆漿，整個碗就一直抖，已經倒了三碗了，好像中風一樣。」那是因為刷竹子，刷得手一直抖。\n\n還有一位六十多歲的老菩薩，人家洗一根，她就跟著洗一根，人家搬一根，她也跟著搬一根。第三天，她來告訴我：「洪師兄，我每天睡覺都是投降！手放下來就好像拿鑽子在鑽骨頭，只好把手舉得高高的。」\n\n〈按部就班急不得〉\n竹軒的迴廊共用了九十八支四方竹，這也是一種突破，因為四方竹沒有人拿來當建材、當柱子用。\n\n四方竹的培育相當不容易。竹農說，在孟宗竹出土的時候，憑經驗選擇堅固的，將模具套上去。接著，等老天爺關愛的眼神，在連續七、八個雨天裏，每天加有機肥，為它催生，最快一個晚上可以長高一百二十四公分。\n\n我問竹農，可以自己噴水嗎？他說，人工雨沒有用，要靠自然雨，竹子才肯活；而且下了七、八天的雨後，還要兩個陰天，或是下小雨，才會成功；老天爺如果馬上出大太陽，有機肥會發酵、發熱，竹子就會爛掉。因此，培育四方竹成功的機率約只有百分之二十五。\n\n整個竹軒所用的竹材超過八萬公斤，竹釘超過五萬支。在做竹釘的時候，師姊很熱心地建議說：「買竹筷子來插就好了。」\n\n我真的拿筷子去插那個洞，卻不能用。老師傅說，竹釘就是要用手削，必須一邊厚、一邊薄，順著竹子的勢（生長方向），塞下去之後才會緊，竹子才不會裂開，這是筷子無法取代的。\n\n但是大家還是很熱心地提供各種方法，一位師姊打電話告訴我：「洪師兄，用手削很慢，你等一下去買削鉛筆機，請大家用削鉛筆機削。很快！」\n\n我說：「竹筷都不能用了，用削鉛筆機怎麼可以？」每個人都想辦法要改善，但是老方法確實有老方法的特點。\n\n〈展現自然美感〉\n這間竹軒是靠著自然的東西結合在一起的，沒有雕龍畫鳳。為了把竹子優美的自然曲線表現出來，我們用藤將竹子綁在一起，呈現一種相撐的美感，一種力量之美。\n\n大廳進去有一塊踏腳石，跨過門檻，踏進屋內的第一步就叫「趿地」。古時的名門、官府在門檻下或置有腳踏石，又稱為「趿地石」，取其諧音為「狀元及第」。這塊腳踏石是六龜荖濃溪的青斗石，請花蓮的石雕師傅在上面刻梅、蘭、竹、菊、蓮花，又經過茶葉浸泡揉搓一百天，讓它變成古銅色。\n\n竹軒裏所鋪的紅面磚，不論是四角或六角的，都是由南部一家舊磚窯廠製作，用粗糠、稻殼去悶燒，燒了之後再悶燒，從入窯到出窯須反覆一百九十天。雖然製作過程很繁瑣，但完成後的紅面磚很古樸、很粗拙，鋪在地上，夏天會有清涼的感覺，冬天則有一種溫潤的感覺。\n\n鋪紅面磚還要注意一個地方，以前的大廳都是鋪菱形的，不是鋪四方形的，因為菱形是代表歡迎貴賓的意思；房間就一定要鋪四方形的，因為房間裏不能歡迎貴賓，這都有它的文化意義。以後我們的房子裝潢時，千萬不要將客廳和房間都鋪成菱形的，內行人看了會笑。\n\n〈呈現台灣舊風貌〉\n竹軒外圍，架設了舊時的電線桿，讓人一進入園區，感覺就拉回到四、五○年代。\n\n為了保留台灣舊時代的樣貌，我們到處蒐尋牽電線的瓷珠、接線的盒子、花線、玻璃燈蓋，找的很辛苦，甚至買新的去跟人家換舊的，但能為台灣保存歷史足跡，一切的努力都很值得。\n\n庭園景觀一般都是做瀑布，為什麼我們要做湧泉？因為在靜思堂、醫學院之間，我們要建造一個很柔性的建築體，當初設計湧泉，出泉之後，流過小溪，流到蓮花池；蓮花池前面比較小，後面大，符合一般台灣人的文化要大腳尾──前面小、後面大才會有得靠。\n\n後面的蓮花池有四層台階，水進去之後感覺就像古時候阿嬤在溪邊洗衣服的景象。上人指示，小溪的水一定要清，所以小溪的水是經過過濾，用抽水馬達抽到湧泉那兒。湧泉代表慈濟人生生不息，滔滔不絕的湧泉流過樹林裏的小溪，很多小朋友甚至大人，到了小溪就很自然地脫下鞋子，兩腳直接放到水裏去。\n\n小溪再過來有一個小土丘，小土丘上有三根竹筍造型的廁所。有人問我，為什麼用竹筍造型？因為竹筍象徵生命力，古時有一句話「竹未出土之前便有節，待到凌雲總虛心」，竹子未出土時就有節了，但是如果愈高到半空中，竹子就愈空心，可見竹子很謙卑、很虛心。\n\n竹軒從去年八月二十一日開始動工到完成，約歷時一年的時間。這段期間，花蓮師兄姊一天兩次送來點心從沒間斷，全省及海外約有六千五百人次的志工前來參與，可說是眾志成城的一項史無前例的特別建築。\n\n（五）2000.08《慈濟月刊》第417期\n三百六十二身飛天\n追求創新與變革，是佛教藝術生命力千年不衰的原因\n靜思堂脊梁上的三百六十二身飛天，突破傳統佛教造像儀規\n營造出融合現代美學與宗教理念的藝術氛圍\n\n從事佛教藝術，是我畢生的事業和追求。\n\n在敦煌工作二十餘年，雖不敢說對莫高窟四百九十二個洞窟通覽無餘，但現存北涼至元代共十個朝代的壁畫與彩塑，我都進行過或淺或深的臨摹與探索。\n\n作為第三代敦煌藝術工作者，我和前輩們一樣，一邊臨摹一邊研究、創作。當一幅摹品臨近完成，最後、最重要的線描要在草稿紙上反覆練習，直到技法純熟、感覺接近匠師創作當時的激情，才能坦然落筆於畫面。\n每當此時，我感動於古人高超的技藝和修養，也彷彿能感應到他們美好的人品。\n\n他們不只是藝術家，更是道行高深的佛教徒；如若不是，怎麼能夠僅憑藉一面牆壁，就把佛教的精神理念展現得那麼深透？將佛陀、菩薩、西天極樂表現得那麼感人肺腑？怎能在大漠荒谷的艱苦條件下，一代又一代，恭恭敬敬、一絲不苟地盡獻他們的聰明才智和一腔心血？\n\n然而，敦煌現存數萬平方米壁畫、藏經洞數萬文書典籍中，卻絲毫不曾留下他們的名字。\n\n自從感悟到這些，無論臨摹或創作，我多了一分教徒般的虔誠與崇拜──尋找與古人和出家人心靈的重疊，才是畫佛的「祕訣」。\n\n在國內外考察、旅遊時，我總愛去尋覓那些古寺名剎。看多了形形色色的佛像，我感動於佛教藝術不斷超越、不斷創新的精神，但也感到愈到近代，佛教藝術愈趨程式化、缺乏時代感。雖然寺廟興建不斷、佛像打造成風，但多是以沿襲明清遺風或膚淺地模唐仿宋。\n\n我有一種衝動：為什麼不試著畫一些自己心中的佛畫？為什麼不用現代的思維，創作一些符合現代審美情趣和讓現代人真正感動的佛像呢？\n\n古人對佛教藝術的思想觀念較今人開放得多，敦煌石窟中大量的飛天，正是古代匠師大膽而浪漫的藝術表現。\n\n一九九八年冬天，台北觀想文物藝術有限公司的徐政夫先生來電，希望我為花蓮慈濟靜思堂屋檐創作一組飛天浮雕。\n\n飛天，又名香音神，是佛的禮讚；在佛國司散花、歌舞、供獻，象徵自由快樂的天神。二十多年來我臨摹過無數的飛天，搜集整理的畫稿堆積如山；對我而言，畫飛天並非難事。\n\n雖然徐先生把靜思堂描述得氣勢宏偉，把設計工作說得意義重大，但是，現今寺廟遠非魏晉隋唐宋那樣，允許藝術家盡情揮灑；因此我猜測，此次的創作無非是一座大廟配上一些古老的彩畫而已。\n\n儘管心中如此設想，下筆之前，我還是略有構思：靜思堂建築風格最突出的人字梁、簷梁和脊梁，讓我想起「餘音繞梁」的典故；信手拈來一組敦煌隋代樂伎飛天略加修飾，取名「飛天百樂圖」。\n\n作品寄出後不久，徐先生肯定「百樂」的立意，但指出缺乏現代感。\n\n我想，他說的「現代感」或許指的是不要太拘泥於隋代造型的風格簡潔或飄帶服飾的樸素單純。於是又畫了一組華麗細密裝飾性較強的飛天，同時附了幾幅唐風濃郁的飛天，使有選擇餘地。\n\n結果仍未能通過。這次可苦惱了我！究竟慈濟是一個怎樣的佛教團體，從事的是什麼樣的志業，主持者又是什麼樣的思想？\n\n徐先生進一步介紹：慈濟是一個以實踐信仰為重、在世界各地救助苦難的慈善團體。他建議我除了畫一些菩薩、天王、羅漢，也可表現世界各種族、各行各業的現代人。\n\n現代人怎麼用飛天表現？現代人飛上廟宇的屋梁，人們作何理解？這樣是否缺乏依據？是否違背造像儀規？\n\n不！古人對佛教藝術的思想觀念較今人開放得多，雖然在造像上有「三十二相」、「八十種好」等嚴格規定的佛形象，然而作為一種生活藝術，它必須符合社會的審美觀念，才能為大眾所喜愛。敦煌石窟中大量的飛天，正是古代匠師大膽而浪漫的藝術表現。\n\n它們的服飾或西域的羊腸帛裙或漢式的闊袍大袖或寺僧的田相袈裟；它們的造型或深目隆鼻或鳳眼櫻脣；它們手持的樂器已遠不止佛經上寥寥所列的種類；它們的畫法因時代風格和匠師的個性而豐富多樣，甚至菩薩也身著社會上流行的「時裝」，如西魏盛行的對襟大袖襦、雲頭履，唐朝時尚的圓領短袖上衣等等。這些飛天藝術早已超越了宗教內涵。\n\n一般人觀賞石窟，不是被莊嚴肅穆的佛國眾神所震懾，而是被佛教藝術的人情味所感動；不是被深奧、晦澀的宗教教義所灌輸，而是被人間真善美的藝術形象所感化。\n\n觀諸歷史，佛教所到之處，佛像都因審美觀念、文化習俗以及氣候、時代不同而演變。如印度庫沙那時期馬土臘僅著兜襠的眾神像、阿富汗七世紀肩披綴滿珠寶華麗羽織的佛陀像、日本江戶時期穿戴和服的菩薩像、柬埔寨十世紀腰圍「超短裙」的觀音像……祂們從服裝、形象、姿態反映的，不正是當時的「現代人」嗎？\n\n由此看來，追求創新與變革，是佛教藝術生命力千年不衰之所在。今天，慈濟所追求的「現代感」，不正是一種革命性的嘗試與創舉嗎？\n\n想到這裏，我的內心豁然開朗。於是，我收起舊稿，把「古人」拋在腦後，找來有關世界民族的資料，在紙上畫出一個個飛翔的人體，給它們穿上不同民族的服飾，再披上飄帶長巾；讓它們的樂器不只是中國的，而是世界各民族樂器的大合奏；豐富多采的服飾換下了傳統飛天的天衣，富有人種、民族性格的多形象代替了千百年來的「宮娃」。\n\n創作飛天，首要描繪的是慈濟人摒除人我、種族、國界之別，走入貧困窮苦的國度，與當地民眾共度艱難的大愛精神。\n\n一九九九年春，我帶著畫稿和徐先生一同來到台灣花蓮。見到證嚴上人，我不太有信心地打開一組表現亞、非、歐、美及中國少數民族的飛天圖稿請上人審閱。\n\n他一邊仔細觀看，一邊中肯地發表評語：現代社會交通、資訊發達，佛教藝術不能侷限於古代，也不應侷限在中國，它應該表達現代佛教理念，讓現代人有感悟，讓世界更多人有感悟。\n\n這番話讓我感受到上人對佛教藝術及其創新的意識，比起我輩有著更高遠的瞻點和更廣闊的思路。\n\n在徐先生的帶領下，我參觀了靜思堂內外。天啊！這那裏是之前我猜測的「大廟」──它的氣勢雄宏、現代化程度之高，在佛寺殿堂建築史上恐怕前所未有。靜思堂建築清新樸厚、深沈博大，那種傳統與現代建築語言的默契，不正是古老佛教理念與現實社會實踐緊密聯繫的體現？\n\n慈濟的現代佛教理念，是傳統大乘佛教進一步的延展。這種延伸和發展，從證嚴上人循循善誘的開示中可以體會得到；從慈濟人身體力行的行善中可以目睹得到。\n\n慈濟人不僅心中供奉菩薩，而且在思想言行上學做菩薩。上人曾以一段話感謝參與颱風賑災的慈濟志工：「聞聲救苦、即時解難是觀世音菩薩的形象；你們在風災中不畏黑夜風寒、濟困解危，表現出來的正是觀世音菩薩千處祈求千處現的精神。」\n從慈濟人身上，我確實看到了菩薩的祥光──現實生活中的百萬慈濟人，就是當今的菩薩！\n至此，一個成熟的創作思想逐漸在心中浮現。\n\n重新構思飛天時，我首先想到的是它立意的獨特性、審美的世界性，以及形式的現代感。\n\n靜思堂是現代文明社會的菩薩道場，是救濟現實苦難的一艘慈航，讓世界人民同乘這艘濟世利生的「航船」（指建築），齊心飛奔於菩薩道上（指人字梁）。\n\n我首先想要描繪的，是慈濟人摒除人我、種族、國界之分別，走入戰亂頻繁、貧困窮苦的國度，與當地民眾共度艱難的大愛精神。\n\n在具體設計中，我將敦煌藝術那種激情、勇於探索、容納百川的精神，與慈濟體現大愛思想和實現人間淨土的理想融為一體，力求創作做出現代佛教藝術的新風格。\n\n三百六十二身飛天總長度約一千三百六十米，分布於靜思堂三疊人字梁、單人字梁、脊梁、簷梁，構成環繞建築四面的立體飛天群。\n\n靜思堂建築上共有三百六十二身飛天，參照敦煌壁畫及佛經內容，畫分為：散花飛天、奏樂飛天、歌舞飛天、供養飛天、菩薩飛天、百戲童子、伎樂童子、化生手語童子八大類，分布於靜思堂三疊人字梁、單人字梁、脊梁、簷梁四個部位。\n\n飛天藝術效果的表現，首重浮雕的層次感和動感──飛天安裝位置較高、視距較遠，若浮雕厚度不足、缺乏層次感，看上去模糊不清，會影響藝術效果；飄帶飛揚、衣裙輕舒是表現動感的一方面，但透過人體結構及衣紋裙折來表現動感更為重要。\n\n為了避免使人物過小而有失大氣，飛天雕塑儘量大於真人。但在一米多寬的梁面空間上，要畫出大於人體且奔放的飛天，造型受到很大限制。不但要順應浮雕帶的弧度走向，還要考慮人字梁對應的兩側飛天要相互對稱、呼應。\n\n在這種限制下，要保證三百六十二身飛天造型不雷同，又要兼顧整體效果，創作愈到後面難度愈大。解決它沒有什麼捷徑，只有用心，用心，再用心。\n\n在符合現代審美觀的原則下，同時吸取敦煌唐代飛天輕裳博帶、豐而不膩、奔放飄逸之風格。而服飾、髮式、首飾、姿勢上，儘量表現民族特色，人物間眼神、手勢相互交流、呼應。\n\n藝術處理本著寫實但不拘泥於人體解剖，誇張但不脫離求美、求新、求生動、求感人、求生活情趣，求平和的氣氛。在人物動態及表情上，力求做到形神兼備互不雷同，表現歡愉、善美並積極向上的氣氛。\n\n總長度約一千三百六十米，數量不等的四十六組人物，構成一個環繞建築四面的立體飛天群。各民族飛天不分上下、前後、主次一同齊飛，表現慈濟超越國界、膚色、貧富的大愛觀。它突破了佛教造像的習慣，營造出一種現代美學與宗教理念相結合的藝術氛圍。\n\n從建築裝飾效果講，飛天形態的委婉、生動、連貫與流暢感，有助於烘托建築本身的凝重渾厚之氣勢，淡化石混建築材料生硬冰冷之感。從裝飾浮雕本身的藝術效果講，它線條的洗鍊暢達有利於影像的簡潔明快，使造型清晰悅目；它組合形式的連貫性又使梁面的圖案裝飾感得以突出，從而使浮雕藝術與各梁面巧妙結合。從藝術創作講，它是民族藝術精粹的採擷，是對人類文化遺產的繼承和發揚光大。\n\n藝術創作是件身心愉悅的工作，能為慈濟盡力，本身也有一種成就感和充實感。從一九九九年五月中旬起，至二○○○年十月底，歷時十七個月的創作過程，可謂是跨世紀工程。\n\n在剛開工的幾個月裏，創作組工作人員平均每天工作十四個小時以上，通宵達旦也屬經常，只為了兩個字──嚴謹。\n\n回想五百多天的創作過程，雖付出了很大辛勞，但終未辜負慈濟對我們的信任。欣慰之餘，不能忘記在創作中給了我們大力支援的每一個人，感激之情非一個「謝」字所能言表。\n\n同樣感激的，還有與我一起奮力工作了五百個日夜的創作組同仁們，他們認真負責、積極配合、不辭辛苦的實幹精神，時時感動著我、激勵著我。飛天創作的圓滿完成，也包含著他們的滴滴汗水、點點心血。\n\n（六）2005.04《慈濟月刊》第461期\n制約與挑戰　突破與創新——唐暉與佛陀灑淨圖\n\n千年的傳統佛教藝術如何突破？\n代表二十一世紀的「現代佛陀」形象如何創新？\n從冥想、吸收上人的法到精舍的生活體驗，\n漫長的十年歲月裏，慈濟精神在他心中醞釀、成形……\n\n三十七歲的唐暉，是北京中央美術學院最年輕的副教授，也是壁畫系副主任；沒有大學教授的嚴肅氣質，也沒有所謂藝術家的特立獨行，他靦腆而安靜，隨和的言行甚至散發著學子氣息。\n\n唐暉曾受邀至日本、美國駐地創作，也參加過不少國際藝術展覽，頗受好評；教學認真也使他榮獲二○○三年中國「優秀青年教師獎」。\n\n台灣知名美術評論家林猩嶽，推崇唐暉為九○年代大陸新銳藝術家典型，在其著作《中國百年油畫史》中如此描述——拋開歷史包袱、地域成見及時潮的盲從，秉持精湛的技法，支持繪畫在自我開闊的時空中，順其自然發展；未來是無可限量。\n\n面對外界加諸在他身上的肯定與榮譽，他並不因此自滿，學習態度更為認真嚴謹，創作不斷精益求精。\n\n一整天安靜畫畫的孩子\n唐暉一九六八年出生於湖北，祖父唐一禾是大陸第一代油畫家，也是美術教育家，曾參與湖北美術學院的創立；父親唐小禾與母親程犁，更是大陸壁畫界知名度極高的藝術家伉儷。擁有淵源深厚的藝術血統，唐暉從小即展現了藝術天分。\n「從小，唐暉把畫畫當作寫字一樣。」程犁說：「我們夫妻倆經常在外地創作，唐暉幾乎是給保母帶大的，保母只要給他一張紙，他可以一整天安靜地畫畫。」四、五歲的唐暉，少言而內向，透過繪畫留連在自己的世界中。\n\n一般人學畫多從素描或臨摹習作開始，畫得與實際景物愈像愈好。但唐暉的父母發現他富有想像力，反而不教他畫得像的技巧，而是培養他的創造性思維，用造型語言記錄日常所見、所思、所想，就像在寫日記一樣。\n\n唐暉在湖北美術學院附中練就極佳的寫實功力，以第一名成績畢業，旋即考上北京中央美術學院壁畫系。\n\n「我從小看父母從事壁畫創作，發現壁畫藝術的形式表現很多元，讓我對大型壁畫創作產生興趣。」特別是多位藝術家一九七九年於北京首都機場的壁畫創作，所帶來的回響讓唐暉體認到──公共藝術可以服務更多民眾。\n\n事實上，唐小禾與程犁在人品與畫品上，對唐暉的性格與藝術養成過程有著很大的影響。他曾說，父親雖然擁有很高的身分地位，待人卻沒有一點架子，厚道又真誠，做事認真，「給我很大的身教。」\n\n因此，雖然自小即顯露才華，唐暉的學習態度嚴謹，為理想鍥而不捨，在北京求學期間，廣泛吸收各類畫派畫風，對於擅長的油畫寫實技術更是精益求精。\n\n一九九一年，唐暉復以第一名優異成績從北京中央美術學院壁畫系畢業，畢業作品「時空一擊」展現其極佳的油畫基礎，以及超現實主義、解構主義的理念。\n\n在這幅高四十七公分、長兩百公分的畫作中，二十世紀前古今中外具影響力的宗教家、哲學家、政治家、軍事家、藝術家，打破時間與空間的脈絡，同置在太空廢墟裏，產生一種脫序、嘲諷的奇異情境。\n\n之後幾年，唐暉陸續將壁畫設計稿，繪製成大幅的油畫創作；主題多為宇宙與虛擬世界，色調則是厚重的紅黑色系，展現神祕、深邃的畫境。\n\n一九九四年開始，唐暉為慈濟建物設計佛陀壁畫，感受慈濟世界的大愛、溫馨與寧靜。兩年後的作品「家庭」，內容雖然仍是天馬行空的想像，色調卻很恬靜。\n\n突破傳統，創作接近「人」的現代佛像\n正因為他的寫實能力強、心地純然、又有現代的藝術思維，母親引薦他為慈濟建物設計佛陀壁畫。當時他才二十六歲。\n\n佛教藝術已有千年傳統，如何突破創新？是他面臨的第一個課題。上人所期待的不是傳統佛像，而是一尊能代表二十一世紀 的「現代佛陀」；而現代佛陀是怎樣的形象？又如何賦予「時代性」？\n\n雖然他才華洋溢，但對佛教題材非常生疏，雖曾在「時空一擊」中繪製過佛陀，但純藝術創作他可以完全忠於自己，若為公共藝術，他必須滿足大眾需求。理想與現實的衝擊，為他帶來挑戰。\n\n於是，一九九四年唐暉在精舍與上人、常住師父們相處了一個月，直接從慈濟大愛精神去了解佛教理念，畫了很多草圖，最後完成了一張初稿。\n\n一九九六年、慈濟三十周年慶，這張初稿被放大投影到靜思堂講經堂三十公尺高的牆面上，在場的慈濟人無不被佛陀灑淨地球的簡單線條所感動。二○○一年，他再度來到花蓮，正式完成靜思堂這幅長二十四點六公尺、寬十六公尺的壁畫設計稿；之後由北朝鮮藝術家完成馬賽克拼貼。\n佛教傳承兩千多年來，無數人描繪了佛陀形象；而唐暉創作的佛陀，形象莊嚴樸實更接近「人」；且佛陀不是出現在金碧輝煌的極樂世界，而是在浩瀚的宇宙銀河中，側身站立在地球後方，左手持淨水，右水撫摸地球，慈悲地凝視天下眾生；而佛陀身後隱約而出的數尊佛，象徵十方諸佛雲集；而在浩渺宇宙的幾縷白雲之間，有孔雀、鹿、馬兒等動物，象徵大千世界的千萬種生命。\n\n唐暉將佛陀從遙遠西方極樂世界，拉近到靠近地球與人類的位置，充分傳達了慈濟理念——人心原本充滿和平與愛，但清淨的人性卻被欲念蒙蔽，招來許多天災人禍；唯有以愛疼惜地球、使之淨化，才能成為宇宙之間富有生命力且乾淨的星球。\n\n充滿魅力的「制約」\n「我不是個能言善道的人，僅能靠圖畫來打動人心。」唐暉說，數次回靜思堂「閉關」苦思奮鬥，那段期間畫了一百多幅草稿，畫作的旨趣皆在呈現佛陀灑淨地球的慈懷，「一個人整天一直畫，沒有人跟我說話，像在石窟裏創作一樣。」\n\n面對孤單、挫折和創作瓶頸，唐暉最終還是堅持下來，完成了令人滿意的作品。這幅「佛陀灑淨圖」陸續安置在花蓮、台南與彰化靜思堂壁面。\n\n去年開始，唐暉為新店慈院和板橋靜思堂設計製作「佛陀灑淨圖」和「佛陀問病圖」，設計概念延續過去——融合古典與現代、東方與佛教的精神，技術上則呈現不同以往的效果。\n\n「佛是無相的，沒有實體，僅有光體的感覺。」唐暉於是採用單一色調呈現佛陀與背景空間，營造出透明感。\n\n新店慈院的作品，是唐暉在壁畫設計之外，首次承擔製作重任；而置於板橋靜思堂的「佛陀灑淨圖」，採用中國獨創的瀝粉工藝法，用白色立體粉線勾勒線條，結合灰藍色的背景空間，畫面充滿禪寂、寧靜、空靈的氣氛；值得一提的是，這幅巨幅壁畫是唐暉與父母三人首次攜手合作。\n\n壁畫創作不是架上繪畫，它是空間和環境關係的產物，與其他藝術創作相較，有著更多的制約。擁有豐富想像力的唐暉，多年來創作慈濟作品，深深感受到那股制約，但他視這種制約為一種更具魅力的挑戰。\n\n唐暉說，十年來為慈濟設計壁畫的過程，找回了當年選擇壁畫系的初衷——用藝術教育、服務大眾。「希望我的作品，普羅大眾可以欣賞、藝術上有高度；如果能作為慈濟與社會大眾的橋梁，那就是成功了。」\n\n（七）2002年《證嚴法師衲履足跡》冬之卷\n「慈濟是天下第一家」的觀念與意象，恆存於上人之心，故每當慈濟人紛從四面八方來到精舍，上人都展露慈容含笑道：「大家回來了！」至於各地之慈濟人，腳一踏入精舍，也總歡喜地開心說：「我回來了！」「回家」，對慈濟人來說，就是回到精舍這心靈的故鄉哪！\n\n在靜思堂聽取觀想藝術公司徐政夫教授及同仁報告靜思堂藝術規畫，於討論東大門圖稿時，上人即言及希望要有「家」的味道。\n\n東大門是為靜思堂正門，這門十分高大寬敞，計畫以銅作材質，其上則刻鏤景物。今次所見之圖稿是以「竹筒歲月」為主題，圖上有脩竹若干，以及兩、三隻鹿，並有一條彎曲小徑，路盡處是靜思精舍。在座者有三位副總與同仁們紛紛提出看法，王端正副總以為，「竹」與「鹿」之諧音，恐為人解讀為「逐鹿中原」，似有不妥；黃文欽師兄則就質材表示，靜思堂是千秋百世之建築，故銅門必須能經得起民眾長期的觸摸，而花蓮地方濱海，故亦須考量能耐得住鹽蝕。\n\n上人則從今早菲律賓尋根團二十七人來訪一事表示，他們皆是專程回來皈依，也一如所有的慈濟人，都說回來精舍是「回來我們的家」，故銅門圖稿可以突顯出家的味道，使所有經此門而入靜思堂者，都有那分「回家」的感覺。\n\n「然則，畫稿所呈現的家，必須是位在人間的一個家，而不是座落在深山荒野裏的家。深山的家是兩、三人隱居的地方，而慈濟是志在菩薩道，所以不能離群索居；這個家可以去表達出一分寧靜的氛圍，但又得予人是天下人共同的家的感覺。另外，慈濟是人間佛法，與其只畫著動物，倒是應以人物入畫為宜。佛陀之《本生經》中，是多有描述佛陀過去生曾身為鹿王、孔雀王和象王等等，若要畫動物，就得配合其實際生存的生態環境。」\n\n之後，又接續討論其他多種藝術設計。鑑及事項相當繁細，上人鼓勵徐教授等人說：「靜思堂是千秋百世之作，現在我們會覺得『一再再來』，總是再三提出新案待決，雖然過程很是費心費時，但未來當後代的人來參觀時，他們會覺得，以前的人做這靜思堂真是有用心啊！」\n\n營造「家」的氣氛，讓人有「回家」的感覺，靜思堂之無聲說法，在於使人置身「家」中時，能細細體悟深邃的人生哲理，這就有待藝術家們去盡心了。\n\n（八）2006年《證嚴上人衲履足跡》秋之卷\n「不只是蓋靜思堂建築很困難，就連其中的佛陀造像也很困難，現在靜思堂中的佛陀灑淨圖，是佛陀在虛空中撫摸地球的造形，這是突破傳統的佛像。雖然我很守舊，但是我不會受限於傳統。其實有相無相無不相，就算是古代的佛像，也並非真正的釋迦牟尼佛在世時的樣貌，很多都是以當時的帝王造像或是以供養人的面貌畫的佛菩薩像。所以何必一定要追溯是唐、宋、元等等哪一朝的佛像，只要將佛陀來人間的真義顯現，表現出疼惜眾生、疼惜大地的慈悲精神，這就是我要的現代佛像。」\n　\n「地球在過去幾十億年之中，不知經過了幾次破壞、又再成就的過程，成與住，逐漸發展到一定的程度，如今破壞的規模更大了，一次的地震、颶風、海嘯，破壞威力驚人！所以需要大覺悟者來引導我們。當初要徵求畫家畫出我所要的佛像，大家都怕受到批評而無法跳脫傳統，直到唐暉先生來到花蓮頻繁地與我交談互動，才畫出這一幅與眾不同的佛像。」\n\n有了這尊佛像，慈濟人就有明確的方向可循，學習著佛陀灑淨、膚慰地球，希望世界不再遭受污染，廣邀人人共同疼惜大地。上人說，很多時候，自己將想法化為實體行動時，總讓人感到不可思議。「雖然我很尊重古典，但是我不會一成不變；我認為凡事總要有人起頭，不論別人如何評斷，我都要將這樣的佛陀造像創造出來。在古典中，也要有自己的創作；生在此時，也不排斥現代科技，與時代相互配合，對於建築的概念也是如此。」\n\n三、【相關書籍】\n（一）慈濟建築及其宗教精神 (經典雜誌2018年出版)"
}