{
"title":"一九八六年 難行能行，難忍能忍，難捨能捨",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1986/198605.mp4",
"content":"一九八六年 難行能行，難忍能忍，難捨能捨\n\n◆一九八六年一月 志工早會\n佛教徒的本色不但不怕做事，而且積極投入人間服務。在服務的過程中，心靈不被環境所轉，勇敢地突破萬難，難行能行，難忍能忍。要做到別人不能捨，我們能捨；別人不能行，我們能行的地步，才能「藉事練心」。\n\n每位同仁都來自不同的家庭，有不同的生活習慣與性格，價值觀也不盡相同，要能夠長期和睦相處，就只有藉助人事接觸的自我磨練、自我忍辱，一直忍到「沒有忍」的境界。另外，要積極拿出寬大的襟懷與心量，容納一切人的好好壞壞，不要存有貢高我慢的心，才能降伏「自高」的魔障，增進人我之間的和諧。「難行能行，難捨能捨」，唯有這樣，才能昇華人格。\n\n◆一九九○年八月十二日 對慈濟委員開示\n人生有兩種苦，一種是物質的，另一種是精神的。欠缺物質的人，我們去幫助他，就是大慈悲。\n\n從今天開始，一定要培養仁慈心宅，時時刻刻要有佛心；如果有佛心，就不忍心看眾生受苦；也要穿柔和忍辱衣，菩薩道實在很難行，但必須難忍能忍，難行能行。做慈濟，不只心性要忍、聲音要忍、行動更要忍。既然站在第一線當委員，就要先建立一個模範家庭，要做模範家庭的主婦，對公婆、先生、子女以及四周的人，都要抱著柔和、忍辱、善順的氣度來對待他們。\n\n◆一九九四年三月一日 與慈濟人座談\n近來媒體對慈濟屢有報導，其中部分有所誤解，有慈濟人問我應如何自處、應對。我說：「積極投入人群服務是佛教徒的本分事，在服務過程中，心靈不要被環境所轉。能夠勇敢的突破萬難，難行能行、難忍能忍，做到別人不能捨，而我能捨；別人不能行，而我能行的地步，就是藉事鍊心。」\n\n◆一九九八年四月二十八日 北區榮董聯誼\n佛陀說除了財物的布施以外，最大的布施是「頭目髓腦悉施人」，這叫做「難捨能捨」。每一個人最看重的，除財物以外就是身體，所有的器官都很疼惜，要將自己的頭目髓腦布施於人，談何容易啊！但是，佛陀在二千多年前就說可以做大布施。\n\n三十多年前我剛出家，看到這一段，內心都會吶喊：「不可能！」怎麼有人願意將頭目髓腦布施給人呢？假使有人願意布施，對方如何接受呢？當時我一直覺得不可能。不過，現在感覺佛陀真的是一位大智慧者。\n二千多年前，哪有什麼科學呢？但是，現今醫療科技發達，在因緣巧合下，器官已經可以移植救人了。\n\n◆一九九九年十月十二日 對北區慈濟委員開示\n開示因緣：一九九九年九月二十一日，臺灣中部發生大地震。\n\n對於重災區南投和臺中的慈濟人，我真的很感恩！儘管自己的房子倒了、親屬傷亡，但逃生出來的第一個念頭，就是救人，全力投入救災行列。\n\n他們在交通中斷、訊息不通的地方，即使是三更半夜，也四處張羅災民所需的物資，想辦法將災區受困、待援的訊息傳遞出來。他們一生為家庭打拚，如今家毀了，還要重建家園，一路走來必然相當辛苦；然而自己受災，想到的卻是別人，我真為他們感到心疼！但也替他們感到慶幸，慶幸此刻所散發出來的慈悲、大愛，正是「無緣大慈，同體大悲」的體現。\n\n當我到達災區時，看到他們的眼睛紅腫、布滿血絲，眼眶都是黑的，身心非常疲憊，但是大家仍然不眠不休地救人，這分難行能行的毅力，真是人間活菩薩！\n\n◆二○○○年九月一日 靜思晨語\n有了修行，有了覺悟，才能降伏種種的困難，所以說「難行能行立宏願，調伏人生種種難」。修行當然是一件很辛苦的事，就是因為辛苦，才叫做修行。要修行，就要立宏願，有堅定的志願，要調伏人生種種的困難就不難。因為是調伏我們的內心，所以說「人身難得法難聞，柔和忍辱是妙方」。\n\n◆二○○二年十二月二十日 靜思晨語\n現今全世界有很多災難，尤其飢餓眾生很多；由於天災、由於人禍、由於乾旱，導致缺糧、缺水，貧窮、苦難的人很多。正因為如此，所以這個世界上有很多愛心人浮現出來了。\n\n不過世間遼闊，要能夠每個地方都能透視得到，真正順利地去做救濟的工作，實在不容易！不過佛陀說，難行能行，救濟必定要有平等觀。如果心念認為眾生平等，生命都值得尊重，很多的困難就能突破。\n\n◆二○○三年六月一日 志工早會\n這一次的ＳＡＲＳ，雖然帶來人人自危、人人惶恐；不過有了這一波，也提升了人人的覺性。我們在這裡呼籲齋戒，看能否減少殺生。全球五大洲的慈濟人都能就地響應，但在國外要人齋戒，談何容易；不過就是難行能行，才是真的難得。\n\n有ＳＡＲＳ的時候，大家很惶恐，一切的活動都沉澱下來。但是只要宣布可以排除疫區，就又開始大喝大吃了，真的是很令人擔心。\n\n經過這一波的疫情以後，應該要把它當成一個教育。能逃過這一波，應該說「好在」，要好好地檢討自己過去的生活，作為警惕；要有清淨的生活，就是要從齋戒開始。\n\n◆二○○三年十月二十六日 對臺南區慈誠委員開示\n三十幾年前，我就希望人人能將經放在路上走，因為「經者，道也；道者，路也」，皈依佛要體解大道，皈依法要深入經藏。你們若是體解大道，就是以佛心為己心；深入經藏，就是腳踏實地實際走下去。\n\n佛陀教導我們慈悲喜捨，而且要大慈，大慈就是要使眾生都能夠幸福。要使人人幸福，當然要委屈自己了；人人若是幸福，我們再辛苦，也都無悔。菩薩道雖然是難行，但是難行能行，這才是真菩薩道。\n\n◆二○○四年一月八日 對醫療志工開示\n師父常常說，世間最不乾淨的是人的身體，最臭的也是人的身體所發出來的那一股臭味。你們不怕他們的病，不怕他們的臭，這就是勇氣。這不是普通人能做到的，但是你們都做到了。難行能行，叫做難行道；只要毅力、勇氣與愛心，三個合在一起，菩薩的難行道，就變成了易行道。更難得的是，大家都說感恩，有這個機會能付出。\n\n◆二○○四年七月十八日 志工早會\n中部的敏督利颱風，慈濟人在七天內，就已經有七千多人投入，算算看，到底有多少觀世音菩薩在災區裡？\n\n世間事一定要世間人來做，每個家庭裡面囤積了一堆堆的泥土，若只念觀世音菩薩，土就會消失嗎？不可能。就是要有很多人伸出他的手，用出他的力量來做；這就是人間佛教，也就是人間菩薩。慈濟人自己受災，還要先去幫助別人；幾天後回過頭來，自己家裡的泥土都硬掉了，實在也很難清理，但這就是慈濟人。\n\n在古書裡，只要一個人有善念，做了一件善事，就是從古傳到今。慈濟人三百六十五天，天天都走在這樣難行能行的人間菩薩道，這不都是步步在大藏經裡嗎？當然，光是慈濟人還不夠，還要很多很多的社會人士一起來做。\n\n◆二○○五年六月二日 志工早會\n從影像畫面上可以看到，照顧戶家中長期堆積垃圾，隨地便溺，人避而遠之不敢親近。慈濟人把它當成道場，人家不能行的，我們總是要做，所以是難行道。\n\n難行能行，慈濟人把人間當成了修行道場。苦難人有形的垃圾，實在是很難聞、很難堪忍；在這樣的環境中，我們要不怕髒、不怕臭，去投入付出。平常人做不到的，慈濟人總是做到了難忍能忍，很勇敢地投入。\n\n◆二○○五年九月六日 志工早會\n開示因緣：二○○五年卡崔娜颶風重創美國南部，紐奧良災情嚴重，慈濟展開全球勸募、援助。\n\n為了力援美國紐奧良這一波災難，我們的心應該要更開闊，用包容、悲憫的心，不捨眾生苦。哪裡有災難，只要心力普及得到，我們就應該盡一分心力。\n\n巴拉圭慈濟人，一大早就捧著愛心箱在東方市街頭勸募，碰到的都是釘子，被人家罵啊罵，問他們說：「你們一天下來能募多少？」他說：「總共還不到一百元美金。」勸募錢又不多，為什麼在那裡讓人一直罵，他說：「師父說，難行能行，這就是道場。」站在這樣的道場，面對著罵聲，看那樣的臉色，不就是難行能行的修行道場嗎？\n\n◆二○○五年九月二十六日 靜思晨語\n常常說：「不經一事，不長一智。」有的人要修行，就說：「我把自己關起來，不和外面攀緣。」這不對。「未成佛前，先結好人緣」，我們要多結好緣，而且要結很真、不受污染的好緣。\n\n佛陀來人間要度眾生，若沒有眾生緣，無法可度。面對人與人之間，不受他人影響，不受煩惱來動心，談何容易啊！對，就是談何容易，才叫做修行。凡夫感覺難，但是想進入賢與聖的位置，就要化難為無難，這叫做難行能行。雖然是很困難的事情，但在精進的人心中，就是無困難。\n\n◆二○○七年二月十六日 加拿大四合一幹部研習\n發一念好心，很容易。看到某某人做了什麼，「好感動喔，我也很想做，也很想參加」；這一念心生起來了，能把握住嗎？\n當初我一念要為「為佛教，為眾生」，不是用空口喊的，我堅定了決心；哪怕在很克難的情況中，很艱鉅的道路上，都很堅持方向，不能偏差。一般人都是發心要做，但經不起一點點的風風雨雨，經不起艱鉅困難，也經不起人與人之間的是非。\n\n心志要堅定，的確是非常不容易。不容易要怎麼辦？要學菩薩，難行能行，才不會讓它「空」了，才不會把內心的善念滅掉；善念滅掉，這一條路就走不下去。所以，覺悟之道，就是要先把心照顧好。\n\n◆二○○七年三月十六日 慈濟大學無語良師感恩追思儀式\n我的一位弟子，是罕見的小腦萎縮病，他要把大體捐出來，讓學醫者、行醫者，可以體會人體的構造，解開生命的奧祕。人生最苦，莫過於病；病中找不出病因，或找出病因而無法治療，都是令人最痛苦的事情。不只是病者受折磨，家屬也很無奈。\n\n期待有病就有治療的方法，有治療的方法，還需要良醫。培養良醫一定需要有資源，不只是金錢的資源，所需要的是人體的資源，所以能捐大體，做到難捨能捨，的確很不容易。\n\n◆二○○八年六月七日 志工早會\n開示因緣：中國大陸四川省汶川縣五月十二日發生規模七點八的強震。\n\n看到去汶川救災的這一群菩薩，人人臉上都掛著笑容，看不出倦容，那是因為有愛。現在四川天氣很熱，這樣日會煮沙的氣候很難忍耐。不過因為人人心中有愛，用愛跟願力，克服了難忍能忍的氣候，真的很令人感動。\n師父對他們也很不捨，大家天天面對著這樣難走的路，還要用心去付出、撫慰。人人都是苦災民之苦，因為一念不忍眾生受苦難之心，所以發揮了無限量的毅力，去到那一塊受災受難的地方。\n\n◆二○○八年十月十六日 人文志策會\n新店慈濟醫院動土那天，有一對夫妻，穿著很普通，他們來到我的面前，拿出一大疊的錢，有支票，也有現金，總共是八百萬。我問：「這麼多錢要做什麼？」他說：「新店慈濟醫院已經動土了，我們夫妻累積了二十幾年的積蓄，心願就是買一間房屋。但是現在要節省到真的可以買一間房屋，還是有一段距離，現在醫院開始要蓋了，我們不如蓋一間醫院，租房子同樣可以住。」那一天我拿到他們這筆錢，覺得好像八千萬，好像把人家一間房子，拿在我的手中。\n\n在佛法時代，無不都是鼓勵人人要去行善，人人要捨。我們現在不也是看到這麼多的難捨能捨嗎？人心，原來都是那麼善，佛陀時代是那麼的善良，我們現在的時代，還是那麼的善良。這個世間真的很難得，只要有人引導他們往正確的方向。\n\n◆二○一○年五月十八日 志工早會\n遠在南非，一大群菩薩們，他們平常的生活，有多苦難啊！但是他們發心立願，要當人間的菩薩。自己已經在苦難中，還要走入更苦的地方去布達真理，拔除眾生的苦難，這樣的人生多麼高貴！難行能行，他們立下志願就是要「行」，這個力量實在是很大啊！\n\n◆二○一○年五月二十九日 志工早會\n約旦陳秋華居士從發心開始，十多年來很精進。那裡慈濟人不多，委員、慈誠全部加起來，不超過十個人。他們要救濟的地方大都在沙漠區，每一天差不多要跑八百公里，風沙滾滾，後面看不到前面。雖然很辛苦，要克服萬難，可是他們總是不忍心那些苦難人。\n\n在這樣的環境要當菩薩，總是難行能行，難忍能忍。雖然師父很難去描述那樣精進、勇猛的境界。可是慈濟人，人人都能體會到，因為人人都曾經走過，難忍堪忍，堪得起忍耐去付出，克服萬難，使命必達。\n\n◆二○一三年一月十六日 中區慈誠委員受證暨歲末祝福\n有一對八十多歲的老夫妻，由女兒陪同到臺中分會。兩夫妻這輩子的生活就是撿資源回收。二十年來，他們一直有一個心願，就是希望能捐一百萬元給師父救人。\n\n為了堅持志向，他們每天只吃兩餐，而且是素食；雖然生活不很富有，但是夫妻同心願要行善，而且付出愛心。他們慢慢積攢、慢慢積攢，將錢省下來，終於圓滿這樣的心願。這對夫妻，真的是難行能行，所以我們大家在生活中真的要好好勤儉。\n\n◆二○一五年一月一日 志工早會\n開示因緣：馬來西亞東海岸洪患，慈濟人啟動賑災膚慰行動。\n\n馬來西亞慈濟人從檳城包專機，到吉蘭丹州展開一連串救災，已經一個星期以上了。路難行啊！可是難行能行，有心就不困難。\n\n還有新加坡慈濟人，是包遊覽車。剛開始，遊覽車司機都不敢去，怕過得去、回不來，所以沒人敢載，後來有一位慈濟人有遊覽車，自告奮勇，把大家載過去。\n\n因為淹水，所以近路走不過去，要繞好幾個鐘頭的路。大家早上天未亮就出發，水若又漲起來，就一段一段一直繞路，他們都是同樣盡心力地付出，水退到哪裡，他們的足跡就走到哪裡。\n\n◆二○二○年三月二十九日 志工早會\n開示因緣：新冠狀肺炎病毒籠罩全球，上人苦勸人人齋戒、茹素、護生。\n\n人之本性，人人具有，有的是不知道，做不到；有的是知而做不到，這就太可惜了。五十多年來，慈濟人身體力行，難行能行，樣樣都可以做得到，難道茹素做不到嗎？只是轉一個心念，將愛心形象化，若不要葷食，自然就是茹素；茹素了，無形中就是在放生、護生、戒殺。只要忍一下口欲，就是一分善。\n\n人間需要善良，才能社會祥和、人人平安。要消弭這一波，就是要人心向善；人心向善，自然好事連連，好事就是積福德。\n\n◆二○二○年五月十六日 與中國大陸廣州、深圳慈濟人視訊連線\n面對這一波新冠狀疫情，我們真正要很感恩。大家已經難行能行了，更可貴的是合和互協；人與人之間手牽著手，借力使力，同心協力克服這一波困難的難題。真的是菩薩特考的大考場，而且題題都是優等。經得起這一波，相信未來的菩薩道就不困難。只要把握這一念心，就是恆持剎那。\n\n師父常常說「莫忘那一年」，今年是二○二○年，不論經過幾年，都不要忘記這一波「菩薩特考場」，很困難的考題，你們忍得過來，還有什麼難題難得倒呢？"
}