{
"title":"一九八六年 樂生療養院「賣心蓮」活動",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1986/198603.mp4",
"content":"1986 樂生療養院院友宋金緣於院內發起「賣心蓮」活動，捐助慈濟建院，帶動社會大眾響應\n\n一、【沿革】\n◎1978.09 上人首次探訪樂生療養院，隨後立即為其整修房屋，並設置癱瘓病房。\n\n◎1978.10.24 慈濟即日起每月補貼一萬元，聘人照顧樂生療養院長者，並每月補貼五千元加菜金。\n\n◎1979.11 有感於樂生療養院衛生設備破舊不堪，決議補助二萬元改善環境。\n\n◎1980.10.27 樂生療養院棲蓮精舍全體蓮友，為響應慈濟醫院籌建，特於是日觀音菩薩法會（農曆9月19日）發心募集六萬一千九百元，郵政劃撥至慈濟。\n\n◎1983.12 樂生療養院正式婉謝慈濟幫助。爾後院友發起「賣心蓮」活動響應慈濟醫院籌建，以及大陸華東賑災等各項基金籌募。\n\n◎1986.03.09 上人再訪樂生療養院；晚間於臺北分會升座開講《藥師經》時，對眾言及樂生療養院是「超越天堂的世界」。\n\n◎1986.03.09 樂生療養院宋金緣、陳小蘭居士，將義賣「心蓮」所得和個人積蓄，分別捐贈一百二十萬元及十萬元，贊助慈濟醫院建設基金。\n\n◎1989.07.10 樂生療養院宋金緣居士發心捐出二百三十萬，襄贊慈濟大學建設基金，其中三十萬元捐作午齋費用，與慈濟護專創校開學典禮暨醫院三周年慶所有來賓結緣。\n\n◎1989.07.18 上人前往樂生療養院探視病友，感恩全體蓮友的付出，並親頒「感謝狀」予宋金緣居士。\n\n二、【相關內容】\n(一) 1988.06《慈濟月刊》第260期\n一個超越天堂的地方\n撰文：陳美羿\n\n「一個超越天堂的地方」，樂生療養院的麻瘋病人從一個團體照顧戶，到參加慈濟會員，以及「賣心蓮」為慈濟建院募款。\n\n「來過樂生的法師大德很多，但真正讓我們『脫胎換骨』的，是慈濟的證嚴上人。」\n\n擔任第三任念佛會會長迄今的金義楨說。\n1978年9月間，上人來到樂生，探望這個「社會的暗角」。\n\n「上人沒有問：這裏有多少佛教徒？是念佛呀？還是修禪？需要我來講經呢？還是辦法會？」金義楨說：「上人只問，我能夠幫你們做什麼呢？」\n\n加入慈濟，從此他們活出自信、活出尊嚴，肯定了自己的存在和價值；更重要的是他們體會到了佛法的真實義。蓮友林葉說：「以前念佛拜佛，都只是在應付阿彌陀佛。」慈濟的踐行理念，成為他們從「人間地獄」躍升為「超越天堂」的最大因素。\n\n前言：\n車過台北橋，進入三重市，未幾已達新莊境內。週末的縱貫路上，雖仍車水馬龍，但還算順暢無阻。過了丹鳳，向右轉入一條寬敞的山路，我們來到了台灣省立樂生療養院，也是上人所讚歎的「一個超越天堂的地方」。\n\n樂生療養院，位居小山上，地方寬廣，花木扶疏，環境整潔優雅。目前住有近七百名痲瘋病人。痲瘋又叫癩病，是一種後天慢性皮膚傳染病。發病時，由皮膚暴露的地方，如臉、四肢等處開始，起初產生皮膚炎、發疹、結節，逐漸對於痛覺、溫覺、觸覺等感覺減退或消失，不能出汗、毛髮脫落；尤其手腳、耳鼻等先行潰爛，再慢慢萎縮或脫落、支離。過去醫學不發達，無法及時以藥物控制，因此院友們有九成以上，手指、腳趾都脫落或扭曲，甚至手腳截肢的，也有五官受侵蝕而扭曲變形及失明者。\n\n過去痲瘋病被視為不治之症，一提到此病，大家就異常恐懼和憎惡。事實上，自1874年挪威籍醫師韓森氏在顯微鏡底下發現痲瘋桿菌，經研究要感染上它，並不容易，要一、長期和開放性病人接觸，二、體質沒有先天或後天免疫力，三、皮膚有損傷或潰爛，四、對痲瘋桿菌有特別的感受力。以上條件具足，才會「中獎」，機會可說微乎其微。並且該菌脆弱異常，接觸空氣數秒即會死亡。因此，院中工作人員有長期服務達三、四十年健健康康退休者，且爭取原職位給自己子女家屬繼任的大有人在。\n\n由於一般人對於痲瘋病的不了解與主觀的偏見，平時鮮少有人來訪。院友們基於身體的殘缺與心理的自卑，數十年來不曾下山與世人接觸者亦比比皆是。他們在山上種菜、養雞鴨、做加工。院中也有福利社、小市場、醫療設施。政府補助每人每月二千元生活費，在這個山上的特定區，可說是一個與世隔絕的小社會。\n你可能認為這裏是人間活地獄，但如果深入了解，你會發現，他們是生活在一個超越天堂的地方。\n\n慈濟法緣深\n\n談到慈濟功德會和上人，金伯伯虔誠恭謹，閃著淚光。1978年上人北上發放時，慧日講堂的法師提及樂生院，即由台北靜緣師姊陪同造訪此一「暗角的眾生」。\n\n1978年9月，上人首次探訪樂生療養院，與棲蓮精舍金義楨居士閒聊。當時，金會長適逢摔斷了腿。上人問他：「是否需要什麼樣的幫忙？」金會長說：「『癱瘓病房』的老人們需要幫忙。」，「癱瘓病房」今名「朝陽舍」，住的是嚴重傷殘、失明或中風的老人。\n\n破漏的屋頂，腐朽的門窗，凹凸不平的泥地，高矮不等的床鋪，起居飲食都難以自理，乏人照料的老人。上人看得心酸落淚，即囑託請人修理房舍，又以每月一萬元請院中行動方便的病友前來照顧癱瘓老人，並補貼伙食費一萬元，請伙食團加菜，從1978年12月起開始長期幫助。\n\n屋頂修好了，不再漏水；門窗修好了，不再透風、透雨、蚊蠅亂飛。地板鋪好了，平坦安全。牆壁也粉刷一新，唯有床鋪病友堅持不必更換。「無緣大慈，同體大悲」，上人除了給他們有形的物質生活改善之外，也接引這群灰暗迷茫的苦難眾生進入佛的清淨光明世界。\n\n1982年底，病友獲悉籌建慈濟醫院，即要求停濟，並將每人發心之淨資收集匯到本會，回饋參與建院。1983年，院中成立外銷蚊帳加工，金會長稟告上人，有加工收入且院方調整副食費，再度要求停止濟助。上人不放心，仍交代照常支付，迄1983年12月正式停濟，共濟助五年整。\n\n朵朵心蓮，共造慈濟世界\n\n「福田一方邀天下善士，心蓮萬蕊造慈濟世界」，每日清晨臺北民本電台的「慈濟世界」廣播節目，是院友們得知上人行蹤、會務近況的主要消息來源。\n\n心蓮！心蓮！心蓮萬蕊造慈濟世界。\n智慧超人的宋金緣老菩薩靈機一動，即發起「賣心蓮，買心蓮」的運動。\n\n手腳不便加上眼盲的宋老菩薩，以掃把柄當拐杖，挨家挨戶去募心蓮。\n\n「要買蓮花嗎？清淨莊嚴的蓮花，一朵一萬元。」\n\n「蓮花？在那裏？」\n\n「在心裏，叫做『心蓮』。念佛者求往生西方，出資贊助慈濟建院，不等於在西方種上蓮花嗎？」\n\n接著，就介紹上人的弘誓悲願，功德會如何為貧病孤苦的眾生伸出援手，並結合海內外善心人士，興建一座綜合醫院，救助在病苦邊緣哀號的人。\n\n「累劫業重，才罹痲瘋，受政府及十方人士濟助，因果報償，絲毫不爽，今生若不趕緊償還一些，來世怎麼拖得動啊！」\n\n「感謝證嚴上人開闢這一方福田，我們得把握因緣，趕快播種哪！」宋老菩薩聲淚俱下，聽的人也無不動容。\n\n「我響應一朵。」阿彌陀佛！「我也買一朵心蓮。」功德無量。「經濟不允許，一朵買不起，怎麼辦？」有人問。「沒關係，可以兩個人買一朵，雙胞胎的。」\n就這樣，依靠著一枝掃把柄，摸索著走遍了整個樂生院，有時一天走上好幾里路，向一家家的院友勸購心蓮。一個月下來，竟然賣了三十幾朵，（勸募了三十幾萬）連同每人每月護持的一百元累計，棲蓮精舍已捐了一百多朵心蓮了。\n\n這個活動經由「慈濟世界」及報刊雜誌、電視等紛紛報導，在社會上引起極大的震撼及迴響，慈濟委員、會員及各界人士風起雲湧，響應一人一萬認購心蓮運動。\n\n心心念念護慈濟\n\n宋老菩薩隔壁房的陳小蘭老太太，恰巧於昨晚（週六）往生。望著她空蕩蕩的床舖，心裏真是「悲欣交集」（弘一大師語）。在樂生院，我對她的印象最深刻。眼盲又重聽，雙足殘廢，手指也脫落殆盡，臉上五官都變形了。去訪的一行人見到她，都忍不住流下淚來。而今，她終於世緣圓滿捨掉了報身。\n\n從1953年，政府每天補助六角半的菜錢開始，她省吃儉用的積蓄，到宋老菩薩發起「賣心蓮，買心蓮」運動，她把三、四十年儲蓄的十萬元中拿出六萬元來買心蓮，另四萬元留作身後之用。\n\n「這是窮她畢生之所有，想想看，功德有多大？」紀師姊含著眼淚說：「她們的心是清淨的，並且身口意不造惡業，所做的點點滴滴都是功德。反觀我們，一邊做一邊漏，收入都不夠支出，相形之下，怎不慚愧？」\n\n金伯伯再帶我們到漁翁舍林子釗家，麗卿正跟他「算帳」，原來他是麗卿的幕後委員，熱心勸募收善款。林家雖小，卻「五臟俱全」，並且收拾得一塵不染，談起往生的陳小蘭老太太，林老先生直讚歎真難得。\n\n「雖然八十七歲，眼盲又重聽，但她每天虔誠念佛，臨終時把一切身後事交代得清清楚楚。」\n\n「她說：我一切都沒問題。」臨終時心不顛倒，意不散亂，世上有幾個人能像她那麼自在？」\n\n林子釗先生曾有一年病入膏肓，眼看著不行了，蓮友們為他持誦普門品，並求大悲咒水，終於轉危為安。此後林先生夫婦即每日早晚持普門品，大悲咒，數十年來不間斷。\n\n每天的「慈濟世界」廣播節目，每一期的慈濟月刊，慈濟道侶半月刊，都是他們必聽、必看的，難怪院友們對慈濟的點點滴滴都瞭如指掌。\n\n「感恩師父給我們種福田的機會，雖只是每月三、五百元，但師父說，好像一滴水，雖然不足道，但滴入大缸中，和缸中的水混合在一起，則和每位喝水解渴的人都結了無形的善緣了。」\n\n慈濟道上再精進\n\n上人曾自謂「掘井人」，把慈濟的濟貧工作比喻築水壩，一點一滴的雨水（善資），累積成水庫的水，供灌溉解渴（受惠的貧苦眾生）。或許有那麼一天，雨滴中斷，水庫乾涸，則飢渴交煎，徒呼奈何？若能掘井出水，泉源不斷，才是根本大計。\n\n慈院第一期工程完成，已在1986年8月啟業，迄今雖未滿兩年，已挽救了千千萬萬人，鑑於目前二百五十病床不敷使用，第二期工程正加緊興建中。後續的工程尚有慈濟紀念堂（花蓮靜思堂）、醫學研究中心、護專、醫學院，將來自行培養師資，醫護及行政人才，提高醫學水準，才能體系一貫，相輔相成，不必仰賴外來的軟體及經驗，則慈濟事業猶如湧泉，不虞匱乏或中斷，這全是上人的無上智慧與高瞻遠矚的規劃。\n\n八大福田中，看病功德第一，想要有健康的身體先要播下健康的因。樂生院的院友們深深感受到病苦的折磨，因此更加珍惜與慈濟的這份緣。\n\n聽了第五次榮譽董事會的實況錄音，得知第二期工程費近四十億元，並有諸多大心長者踴躍捐輸，或五百萬或一千萬兩千萬。金伯伯說：「有這樣經濟能力的人畢竟是少數。而且也不能給他們『專享』啊！成就慈濟的這份稀有功德，我們會員同道們，更不能輕易給它溜走。」\n\n於是棲蓮精舍再發起第二波的「賣心蓮，買心蓮」的運動，短短的幾十天中，居然賣了五十朵心蓮。\n\n第一次的心蓮運動，院友們幾已傾囊而出，哪來的淨資再來奉獻呢？\n\n有一個院友林葉，家屬住三重市，她為了賣心蓮，毅然下山，不顧到別人異樣的眼光，結果募回來十三萬；大部分是她的兄弟姊妹捐的。\n\n為了買心蓮，許多人士都加班工作。這是一群手足不健全的人，也是幾乎被社會遺忘的人，但他們卻沒有遺忘這社會，在五濁惡世，他們清淨純美的心，無疑的是一股清流，一縷芬芳。\n\n金伯伯在給上人的信中寫道，「我們在拋磚引玉，想以這塊歹磚來引發大家的無量寶玉。現在慈濟有二十四萬會員，如果每人買一朵心蓮，則總工程費的一半就有了。原來每月捐一百元的，現在每月捐三百元，三年下來，一朵心蓮就圓滿了。這是我們的心聲，也是我們的呼籲，希望能夠傳達給社會上的每一位善心人士，更希望大家能共同來響應。」\n\n您聽到他們內心的吶喊嗎？您願意響應嗎？買一朵芬芳的心蓮供養在內心深處，滌去五欲六塵的煩惱，成就了慈濟千秋百世的志業，也莊嚴了這擾攘紛爭的世界。\n\n(二) 1994.1《慈濟月刊》第326期\n蓮花世界）\n撰文：張瓊齡\n\n三十歲住進樂生療養院，六十歲的時候，宋老菩薩失明了；\n十七年來，她的行動範圍濃縮在院區朝陽舍與佛堂之間。\n就在這個有形世界逐漸對她關閉的過程中，\n那一片無量無邊的心靈世界，\n依舊全然對她開放，數十年來，學佛精進，體受日深。\n儘管如此，老菩薩還是有煩惱，她的煩惱是什麼呢？\n\n宋金緣老菩薩三十歲那年進住「樂生療養院」，從此，她的生活世界便是這片三十四公頃傍山而建的院區。單純就居家的標準來看，在地窄人稠的台灣，能夠享有這樣寬闊的生活環境，那是教人欣羨的；然而，只要一想到這方圓三十四公頃的坡地，也就是宋老菩薩一生所能履及的最大範圍了，頓然發現，有形世界雖大，卻並非對人人開放。\n\n六十歲的時候，宋老菩薩失明了，這個世界的影像部分，不再成為她日常生活的構成因素，憑著竹杖、靠著攙扶，十七年來，她的行動範圍濃縮在朝陽舍與佛堂之間的路途往返，這有形世界，對她來說，是越發地有限，也越發地遙不可及。\n\n但是，就在這個有形世界逐漸對她關閉的過程中，那一片無量無邊的心靈境界，依舊全然地對她開放，數十年來，在學佛路上，她日日精進，體受漸深。\n儘管如此，宋老菩薩還是有煩惱的，只不過，她並不是為自己煩惱。\n\n宋老菩薩的煩惱\n\n自1985年「慈濟世界」廣播節目開播以來，樂生療養院棲蓮精舍的蓮友們，就不約而同地成為基本忠實聽眾；眼盲多年的宋老菩薩，也藉此維繫住對於人間淨土的想望。\n\n尋常喜好聽廣播，無非是貪愛同時可以一心二用，在聆聽的當下，身邊還有事情忙著，因而，經常是左耳進右耳出，甚至是充耳不聞；然而，就盲者而言，耳朵不僅是耳朵，它也是「眼睛」，且與心相連。\n\n宋老菩薩聽「慈濟世界」，聽入心裡的，並不只是溫情感心的菩薩行跡，也包括種種建設、救援行動的新近境況；只要是聽聞了經費短絀的消息，她的內心，便不免隱隱地煩憂起來。所幸，這樣的煩憂從來不會持續太久，宋老菩薩終能從煩惱中超拔出來，善盡一己所能，悉心護持志業。\n\n只要進了慈濟世界一段時間，大概就會知道「樂生療養院」，因為，那兒雖是痲瘋病患聚居的所在，也是證嚴上人所讚歎「超越人間天堂的地方」，總有慕名者前來一探究竟；只要來到「樂生」，就不會不知道宋老菩薩和她發心喜捨的故事。慈濟人大都知道「心蓮萬蕊造慈濟世界」這句話，然而，宋老菩薩當初「賣心蓮」，在樂生院中為慈濟醫院募款集建院基金的詳情，恐怕許多後輩未能適逢其時，而有所不知。\n\n「心蓮」再放\n\n這一天，羅美珠師姊與陳金海師兄帶著幾位大專青年及其家人前來「樂生療養院」。\n\n慈濟醫學院將於1994年9月招生，有感於教育建設實為恆長付出、不求牟利之志業，師兄師姊們有意延續宋老菩薩「賣心蓮」的活動，用以籌募建設基金，是故，自當前來求教老菩薩原初的作法。\n\n當年，失明的宋老菩薩手拄掃帚柄，挨家挨戶地拜訪院內蓮友，詢問蓮友們是否願意認購一朵一萬元的「心蓮」，待對方發出疑問，宋老菩薩乃告以原委，提醒大家這是數十年學佛拜經以來，難逢的「行經」良機。整整一個月的時間，遍訪了蓮友，綻放了三十餘朵心蓮，為即將啟業的慈濟醫院憑添滿室馨香。\n\n數年後，慈院二期工程建設期間，樂生療養院再發起第二波的「賣心蓮」活動，這次的響應範圍由院內蓮友，擴展至蓮友居於院外的親朋家屬。\n\n宋老菩薩得知年輕人願接下「賣心蓮」的擔子，在社會人群中廣為招募，心中自是欣喜非常，當下便拔下頭籌率先響應，也算為大夥兒打氣。待老菩薩得知，「心蓮」身價今非昔比，認捐單位為十萬元一朵，頓然心中生憂，但話已出口，便無收回之理，仍然強作歡顏說道：「沒關係，買不起一朵，我買一片！」送走了來客，心下煩惱不已，當夜，竟未能成眠。\n\n次日，宋老菩薩與佛堂會長金阿伯商討之後，想出了由十人集資圓滿一朵心蓮的辦法，老菩薩這才鬆了一口氣。不過，她這個心結雖是打開了，卻不能以此為滿，於是又設法聯絡上自己的姪女兒，她們以兩人合力認捐的方式圓滿一朵心蓮。\n\n人間馨香\n\n過不了多久，從廣播中，蓮友們聽聞證嚴上人全省巡迴，呼籲骨髓捐贈及\n湘西、尼泊爾賑濟諸事，得知眼前慈濟腳步又邁出新的足跡，大夥兒得趕緊跟上才行。\n\n十一月七日那天，逢陳美羿師姊領基隆、汐止地區會員參訪樂生，林葉師姊遂將連日來院中募得現金三十餘萬元，交由陳師姊代為繳至分會；其中除十萬元，為宋老菩薩原先響應、籌募醫學院建設基金的心蓮認捐活動之外，餘款盡數投入國際賑濟及骨髓捐贈基金。\n\n住在樂生院的人，不少人一生省吃儉用，臨命終了也不過就是積存了十萬元左右，原打算用來處理身後事，既然活著的時候不能離開此地，死後總可葬在他處吧？然而，接觸慈濟這十多年來，藉由布施的因緣，讓蓮友們對身後事，也看得更加泰然了，生時既已安之若素，死後不過一堆白骨，又何足掛心置於何處呢？前不久，一位蓮友往生之前，親將十萬元積蓄分為三份，一份交給院內佛堂，一份捐贈法鼓山，一份用以護持慈濟。\n\n朝陽溫暖大地\n\n宋老菩薩除了晨昏至佛堂早晚課，日常的生活起居都在朝陽舍，她安於自己的際遇，一心自在。然而，當她的事跡在慈濟人之間傳開了之後，分布在全省各地，甚至是海外的慈濟人，只要是來到了台北，總要設法到樂生，到朝陽舍走上一遭。\n有形世界因有時空阻隔，使人們縱使相離咫尺，卻相見無期；有情世界卻又因為「同心」，讓四面八方的人兒聚攏，越靠越近。\n\n(三) 1986.03.09隨師行記\n超越天堂的世界\n\n棲蓮精舍的老蓮友曾有人問金會長，每人每月100元對慈濟有幫助嗎？金會長說：「我們不可輕視自己，這一百元所供養的，不是慈濟所需要的經費，而是供養慈濟所需要的精神。」\n\n自謙對上人今日的嘉勉受之有愧的金會長，向大眾表示：「害病的人更能體會到病患所需。精舍的蓮友同修們曾有個共同的理想，希望佛教有朝一日能徹底的幫助社會上解決停滯無法解決的問題。師父發心籌建慈濟醫院的大願，今後將可利益千千萬萬的同胞，這與我們的初衷是同一出發點。」\n\n金會長肯定的向上人表示：「雖然，到今年7月他們護持慈濟三年建院時限已滿，但支持慈濟的工作仍會繼續下去。」\n\n院中，慈濟的消息除了金會長轉述、月刊報導以及麗卿居士每月前來，代為收建院基金時口述見聞之外，絕大部分是從每日清晨臺北民本電臺「慈濟世界」，柯大姊的口中得知師父的行蹤、會務近況。柯大姊的報導，蓮友們幾乎句句謹記於心中。\n\n柯大姊應大眾要求致詞，她謙虛地說：「本身對佛法所知很淺薄，最了解的是慈濟團體，最敬仰的是上人的精神，而最高興的是走這條慈濟大道。很多人以為我說的好，其實，在節目中，句句都是轉述上人的。與節目中同樣的一句結語：祝大家福慧雙修。」\n\n宋金緣老菩薩在聽到電臺柯大姊說「心蓮萬蕊造慈濟世界」之後，老菩薩智慧超人，每日拄著拐杖，走上一、兩里路，向一家家的老蓮友募心蓮。宋老居士說：「念佛者即求往生西方，出資贊助慈濟建醫院，廣植福田，不等於在西方種上蓮花嗎？」心蓮一朵一萬，每日四處介紹慈濟，募心蓮。有些人問：「經濟不允許，心蓮買不起，怎麼辦？」老菩薩言：「可以兩人買一朵。」問：「西方蓮花一支會開兩朵嗎？」答的絕妙：「這是並蒂蓮！」一個多月下來，竟然募了三十多朵的心蓮。\n\n當柯大姊俯首於她耳邊說：「老菩薩你功德無量啊！」老菩薩文雅的引用「柯大姊」的話說：「這是拋磚引玉啊！」生性豪爽的柯大姊，滿心歡喜，哈哈大笑。\n八十六歲的陳小蘭老菩薩，當蓮友附於耳邊說：「功德會師父來看你了。」老人家合掌口中喃喃念著阿彌陀佛！\n\n從1953年，院中每日補貼伙食費六毛錢即開始儲蓄，到目前，政府每月貼補伙食費一千二百五十元，月前剛好儲存了臺幣十萬元正。自忖，本身業障如此深重，幸聞佛法，方知因果。陳小蘭老菩薩一片孝心，想著父母從未聞佛法，不知輪轉何處？只希望用這一點錢為父母超渡。一位蓮友說：「參加慈濟建院，救病苦眾生，不是最好的超渡嗎？」當即將存款留下四萬身後用，其餘六萬悉數贊助建院基金。\n\n當上人附在耳旁問：「這些錢，你存了多久啊？」老人家謙言：「沒多久啦！三、四十年而已啦！」端座於床上、覆蓋於毛毯下是僅僅止於小腿的雙足，以及只有掌心的雙手，上人牽起稍有血跡的手掌慈悲的問：「怎麼了？」答：「被開水燙到了。」一位同行師姊的母親，退出門口，掏出手帕頻頻擦淚。\n\n走到漁翁舍，一位江姓老伯伯，眼眶只有兩個黑洞。柯大姊附於耳旁問著：「老菩薩，今年幾歲了？」答：「八十一歲了。」已近中午時分，小桌子上擺著一大碗稀飯，兩小盤發黃的青菜。\n\n上人慈悲地問：「怎麼沒有買點豆類來吃？」答道：「我年級大了，這樣子就夠了。」然而，他也是每月護持慈濟建院基金的善心大德。\n\n是夜，上人升座講《藥師經》。上千人出入，只有一樓梯。李清波居士於門口向上、下樓梯大眾一再道歉。一老人家歡歡喜喜的說：「上樓梯好像在拜山，一步一聲佛號，一下子就到了。」\n\n今日，上人談到白天於樂生療養院的見聞，深切地說：「這是個超越天堂的世界。」\n\n(四)《慈濟月刊）第259期\n樂生療養院棲蓮精舍 諸大德又捐建院基金\n\n台北樂生療養院的棲蓮精舍，是由一群宿具善心的佛教徒共同組成的團體，在這個療養院中，住著許多麻瘋病患者，這些病患們雖然染惡疾，常常接受社會上愛心人士的關懷與照顧，但是自從「慈濟」推動建院義舉後，他們亦大發菩提心，響應心蓮運動，逢人便說「慈濟」善行。\n\n因其宣揚而知悉「慈濟」的善心大德，無不紛紛慷慨解囊，襄助建院，而他們每個人亦固定從自己的零用金中提出善款，捐贈本會。長年以來，療養院中的善士已經募得無數善資，今(1988年)又發心捐出4月份募集心蓮的淨資五十萬元，以及其固定零用金所集的善款六萬五千八百元。本會全體同仁由衷感謝棲蓮精舍的諸位大德。\n\n佛陀說：「八大苦中，病苦最苦，八福田中，看病功德為第一」，諸位善德深深體會到病疾的痛苦，發心響應盛舉，襄助建院，祈願病苦眾生離苦得樂，真是功德無量！\n\n回想前幾年，上人親自駕臨樂生療養院慰問院中病患，並教導他們虔誠念佛；除了撥款幫忙他們醫療費用外，還每月補貼一萬元請人照顧他們的生活環境。棲蓮精舍的負責人金義楨居士，感於上人偉大的慈悲心懷，呼籲院中病患大力護持「慈濟」善業，不僅將一萬元原封不動還給「慈濟」，更每月捐贈善款至本會，這種將心比心，推己及人的菩薩心腸，實令人感動不已。\n\n近日棲蓮精舍中一位老菩薩陳小蘭往生，生前囑託將其遺款捐贈本會，本會在此僅祈祝佛恩垂被，陳居士業障盡除，往生淨土，並祝福樂生療養院中的善心大德平安如意，功德綿延。\n\n茲將棲蓮精舍金義楨居士及病友們捐贈五十萬朵心蓮感人心聲刊錄於下：\n\n證嚴上人暨佛七法會諸上善人：\n\n傾聽了慈濟榮譽董事會，在第五次聯誼會的實況錄音，我們非常讚歎各位大心長者的慷慨捐輸，但我們更祈求廣大的會員菩薩們，因為廿三萬朵的「心蓮」，如果能用來莊嚴慈濟世界，這份微妙潔淨，不知有多少人們能獲益無量呢！因為大心有力長者，究竟屬於少數，再說成就「慈濟」的這份稀有功德，我們會員同道們，更不能輕易讓他溜走，和少數人專享。我們也非常感動，因病人需要醫院，更需要醫生和護理工作人員，建築醫院，培育醫療和護理工作人員，是造就慈濟的根本大計，對我們住在「樂生院」的病友的感受來說，這是解決人類身苦的踏實大法。我們常常想，假如今天臺灣沒有樂生醫院，我們這些為人厭惡的癩病者，將何以自處。俗云：「前人栽樹，後人乘涼」我們是身受者，所以要響應慈濟心蓮運動，是在做今人栽樹後人涼的工作。我們先集合了新台幣伍拾萬元，送上基金會，希望這封信能趕上佛七，能夠和各位委員菩薩們見面，因為我們旨在拋磚引玉，我們想把這塊歹磚來引發各位無量寶玉，能令慈濟大計，早日呈顯在吾人之前。\n\n專此 敬請\n法安\n\n樂生院 棲蓮精舍眾弟子 頂禮\n\n三、【相關書籍】\n（一）一個超越天堂的淨土（靜思人文2002年出版）\n\n四、【專題網頁】\n（一）妙蓮生華\nhttp://web.tzuchiculture.org.tw/tpenquart/monthly/331/331c9-1.htm\n（二）樂生今昔\nhttp://web.tzuchiculture.org.tw/tpenquart/monthly/318/318c8-1.htm\n（三）跨越石碳酸的鴻溝──認識痲瘋病醫療\nhttp://web.tzuchiculture.org.tw/tpenquart/monthly/318/318c8-2.htm\n（四）從地獄到天堂\nhttp://web.tzuchiculture.org.tw/tpenquart/monthly/318/318c8-3.htm\n（五）浮生掠影\nhttp://web.tzuchiculture.org.tw/tpenquart/monthly/318/318c8-4.htm\n（六）一個痲瘋老人的告白◎金義楨\nhttp://web.tzuchiculture.org.tw/tpenquart/monthly/430/430c9-1.htm\n"
}