{
"title":"一九八七年 做別人生命中的貴人",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1987/198706.mp4",
"content":"一九八七年 做別人生命中的貴人\n\n◆一九八七年二月十五日 慈濟委員聯誼會\n每個人都要求吉祥、求如意、求發財，若先對人好，常常發揮愛心，周圍就有貴人；周圍有貴人，當然就事事如意了。\n\n如果缺少愛心，什麼事情都會有障礙，有障礙就不得如意；若能時時去愛人、救人，自然能夠常常得到吉祥，好事時刻都會臨門。\n\n◆一九八八年三月六日 慈濟委員聯誼會\n有人跟我說：「師父，我的家庭要平安，所以要安一個佛像，但佛位不知道要放什麼方向？我還要看時、看日。」我說「錯了」，在家裡安一尊菩薩或是佛，是要提醒你是一位佛教徒，要時時刻刻念佛，念得佛那分莊嚴的法像，就是你的法像；佛菩薩那分慈悲，就是你的慈悲。\n\n我們應該要知道，最靈感的佛是活生生的人。要求佛救你，倒不如求人來救你，人會教你「應該怎麼做才對，要趕快及時回頭」。我們在迷失的當中，可以將我們點醒，這就是人生的貴人，就是佛。要求外面的佛靈感，倒不如求自己心靈上菩薩及佛的靈感。\n\n我們不只要常常去救人，若能做到讓人有求必應，常常去幫助人，就是真正的活菩薩。他需要，你幫助；他求你，你可以回應他，這叫做感應。\n\n◆一九九四年三月八日 與北區訪視志工座談\n若人有苦，訪視志工會及時現身去救苦救難，就是人間的活菩薩。最需要你的地方，能及時現身，就是這些家庭的貴人。貴人要去哪裡找？當你們說「有我在」，就是有貴人的地方。\n\n◆一九九五年八月五日 志工早會\n以前我要蓋醫院和護專時，有很多人批評我說，出家人的本分事應該是弘揚佛法，要辦教育就要蓋佛學院，培養佛教人才。當時我說醫院就是道場，學校也可以當成佛學院。\n\n醫院的良醫就是病人心目中的活佛，護士是白衣大士。病是人生最苦的，生命是人生最尊貴的，當在病苦求救無門時，有一位好醫生現在眼前，就是他生命中的貴人，也是生命中的活佛。\n\n◆二○○○年十一月十八日 高雄區委員精進研習\n在人間這個大社會，我們要為自己鋪路，鋪什麼路呢？鋪福祉之路。當我們造福他人的時候，就是為自己結福緣，好緣就是福緣。\n\n現在若能多付出，來生同樣能得到很多生命中的貴人。我很有福，都遇到好人，連八、九十歲的老人都說「為師父做慈濟！」這就是生命中的好人。\n\n難道這不是我過去生和他結好緣嗎？大家這樣付出，也是為師父。師父說一聲，大家就拚命做。你們和師父有這分好緣、福緣，所以我們可以共聚一處。世間的好事一個人做不出來，大家共同來做，就會做出一番偉大的志業。\n\n◆二○○四年八月三日 與雲嘉南區醫療志工座談\n敏督利颱風來的時候，嘉義的金世界村落很快就淹水了。中南部的慈濟人，藍天白雲及時在災區出現。很多地方都說：「我就知道，災後最先看到的就是慈濟的師兄、師姊。其實，我們都不用得到什麼，只要看到你們，心就安了；看到你們，心就開了；看到你們，就知道有希望了。」\n\n慈濟菩薩，任何大風小事，都能夠及時現身，就像讓人遇到貴人一樣。能做別人生命的貴人，是我們有福。這樣做到底能得到什麼？歡喜。所以說福從做中得歡喜。凡事他需要時，你能夠給他，都叫做布施；布施的人就是有福，能夠去做布施的人就是貴人，貴人就是有福的人。\n\n◆二○○五年九月三十日 靜思晨語\n開示因緣：二○○五年八月二十五日，卡崔娜颶風重創美國紐奧良。\n一夕之間，整個紐奧良好像變成了煉獄，如同糞尿地獄。逃不出來的人，每天面對的是惡水，不乾淨的環境；沒電沒水，流離失所，受盡災難，無依無靠。此時，誰可以依靠？就是具有人道精神的人，尤其是慈濟人。\n\n德州的慈濟人動員起來，人手夠嗎？不夠，其他外州的人去支援，做人生命中的貴人。他們放下事業，騰出時間，不只送物品去幫助，還展開雙手去擁抱、去膚慰，若不是菩薩，誰做得到？\n\n◆二○○五年十二月二十六日 臺北板橋慈誠委員受證暨歲末祝福\n今年有一位從美國專程回來的電腦工程師，在美國很有成就，他向來身體很不好，半年前換腎，但一直有個心願，要回來讓師父授證。\n\n有些師兄跟他說：「你的身體還沒好，是不是等明年再說。」他說：「不能，這個受證是成就慧命，這輩子可能只有這次機會而已，所以，一定要回來。」這次讓師父授證成功，他很歡喜，師父也很歡喜。\n\n那一天他坐飛機要回美國，還有兩個鐘頭就要落地了，忽然間感覺心很悶、很悶，他跟隔壁的師兄說：「我的心很悶！」師兄跟他說：「你不要著急，我跟你一起念觀世音菩薩，你要觀想師父。」他就這樣靜下來，睡著了。經過一段時間，師兄又去叫他，怎麼叫都叫不醒，就這麼簡單，在飛機上往生了。\n\n生命在呼吸間，人生真的很無常。要如何讓生命成為很有價值的人生，生命的長短沒有關係，最重要的，是做別人生命中的貴人。\n\n◆二○○七年九月十日 志工早會\n開示因緣：志工蔡林樟二十八歲那一年罹患了舌癌，經化療後好轉；四十多歲又再復發，一連串開了七次刀，苦不堪言。\n\n蔡居士一度想要去自殺，在半路上碰到一位親戚，這一位親戚很有智慧地說：「已經碰到的事情，若不把心放開，整天這樣憂愁想死，哪怕觀世音菩薩要救你，也救不了。」好像在夢中突然間被叫醒了，他想：「既然已經碰到，受了那麼多苦都過來了，為什麼不珍惜生命呢？」所以他選擇重新站起來。\n\n他在五十多歲的時候，接觸到了慈濟，在慈濟裡得到了自信，而且得到了那一分為人付出的快樂。他領悟到人有三種，一種是需要人幫助的人，一種是自立自強的人，另外一種是手心向下去付出幫助人的人，也是別人生命中的貴人。\n\n我們要如何運用生命？哪怕一時的苦難，靠人家幫助，也要自立自強站起來。若能用歡喜心去幫助別人，生命同樣可以用得很有價值。他現在已經活得這麼好，常常來慈濟現身說法，當人生命中的貴人。\n\n◆二○○八年六月七日 慈濟大學畢業典禮\n人間本來就是互相扶持的，但願人人有心、有愛、有願，為普天下人付出你們的力量。\n\n慈濟人普遍在全球，慈濟的四大志業與八大腳印，就是因為有這麼多愛的力量，才能培植普天下的英才。我天天都在感恩所有的慈濟人，但願各位將來也是能付出的慈濟人。\n要日日感恩，時時感恩，今天有這麼多的貴人，陪伴著你們成長，陪伴你們完成學業，但願來日你們為所有需要你的人，做生命中的貴人，這是我最大的期待。千言萬語說不盡，虔誠地為你們祝福，不要忘了回饋人群的這一分心念。\n\n◆二○○八年七月一日 與高雄區慈濟人座談\n開示因緣：中國大陸汶川大地震，志工前往賑災、關懷。\n\n想想他們的苦，沒有辦法說，想要哭也哭不出來，所以不想走出來。慈濟人就一個一個帳篷去關懷，若看到坐在那裡不說話的，就趕緊去膚慰，趕緊去開導，還慢慢地帶他們出來做志工。\n\n他們說慈濟人是生命中的貴人，現在換慈濟人跟他說：「你能做志工，做到這麼歡喜，你也可以去輔導別人，做別人生命中的貴人。」\n\n他們瞭解了，就會去輔導別人，說：「不是你心痛而已，我的孩子跟你的孩子一樣，我的痛跟你的痛一樣；我的生命還有價值可以去幫助別人，你的生命也一樣有價值，可以去做別人生命中的貴人。」\n\n就這樣安他們的心，讓他們的生活回歸正常，雖然大家的房子倒光光，只要他們的心能回復回來，自然會再重新站起來。\n\n◆二○一○年三月一日 與馬來西亞四合一幹部座談\n慈濟人都說福不說苦，想想能幫助別人，是不是比被幫助的人有福呢？肯定是。雖然，面對有病、身體髒的苦難人，因見苦知福而啟發了我們的愛心；但那一位苦難人，也因為有你而得救，所以，你就是他生命中的貴人。\n\n◆二○一○年十二月十一日 大林慈濟醫院歲末祝福\n人間無常，生命苦短。我們要利用短暫的人生，去付出生命的價值。\n\n有的劇本寫短了，輕輕咳個嗽，命就沒了。總而言之，要先做自己生命中的貴人，讓生命活得有價值；生命要開闊一點，不要框在自己一個人，不要框在一個家，不要框在一個單位而已。\n\n沒有人能瞭解人生長短，可是深度和寬度，可以自己掌握。要做別人生命中的貴人，應該先當自己生命中的貴人，讓自己內心的慧命增長起來。這樣去服務別人、去救拔苦難，都無怨言。\n\n◆二○一一年六月二十七日 與教聯會退休老師座談\n當我們發出一分好心，有沒有一直保持到現在？假如有，天天所做，都是在增加慧命。做到有意義的事情，都是發揮智慧的生命；若一天空白過去，就是人生時間白費了。\n\n老師們，過去有閃失掉，或者是沒有做好的，現在退休了；若生命的價值觀沒有提起，不但時間過去，生命也空白作廢了。\n\n醫師是搶救生命的貴人，老師是搶救慧命的貴人。要自我警惕，一日為師，一世為師，要做別人生命中的貴人。\n\n◆二○一二年一月三日 臺中豐原慈誠委員受證暨歲末祝福\n我們現在來當人還不錯，因為在人間能夠修行。人間善惡雜揉，有善的、有惡的，善的做為我們的榜樣，造福人群；若是看到苦難的，自我警惕，這都是讓我們學道的好地方。\n\n人身難得，還要聞正法，身體力行，實在是很困難。感恩慈濟人在這個大時代裡，能得到佛心，還能聽到佛法，而且能夠成為人間菩薩。什麼是人間菩薩？能夠去幫助人的人，就是人間菩薩，就是別人生命中的貴人。所以說起來，我們實在是很有福。\n\n◆二○一四年九月二十八日 北區培訓慈誠委員尋根\n佛法不是在佛堂裡磕頭、禮拜，求佛菩薩保佑。業要自己消，命要自己改，沒有人可以幫你改命。\n\n有一位委員曾去學習如何改命，但不如意的事情還是接二連三，愈求愈苦。不如放寬心胸，投入去做人生命中的貴人，這樣反而能忘掉許許多多心中的煩惱，讓心安然自在，解脫無礙。\n\n◆二○一五年十一月八日 與八仙塵燃傷者及家屬座談\n各位孩子們，現在應該開始感受到了這一分愛；能夠留下這樣的生命，應該大有用處。只要你身心健康，要幫助人的機會很多，可以做眾生的貴人，做苦難人的貴人。不要為身體的傷、皮膚上的創傷，心裡掛礙。\n\n心美，全身都是美；心美，全世界都是美。你可以站起來，還能發揮你的生命，做別人生命的貴人，人家會更尊重。要用生命來教育天下的蒼生、救度苦難人，不要輕視生命的任何一天。\n\n◆二○一六年十月五日 志工早會\n王成枝委員參加歲末祝福的時候，來到我的面前站直了說：「師父，我已經一百零一歲了，多幾個紅包給我，我要拿去和人家結緣。」「你還跑那麼遠啊？」「不跑怎麼可以？」\n\n他把握時間，每個月到中部去收功德款。他是別人生命的貴人，一對怨偶就是被他度的，他勸這對夫妻彼此忍一下，氣過了，就是和合、歡喜的。忍是六度之一，一個「忍」字可以解決很多事情。\n\n◆二○一六年十一月五日 海外培訓慈誠委員精神研習會\n人間難免都會有不同的因緣，當纏住的因緣來時，雖然有一點辛苦，但是只要有貴人出現，就會轉變環境，或是帶往「法」的方向走。\n\n前面先有坎坷緣，後面就有生命中貴人的好緣。要讓自己也可以時常成為別人生命中的貴人，創造好緣，引領別人向著菩薩道去精進。\n\n看看腎友們，身體有病，但只要心健康，雖然邊在洗腎，還是跟平常人一樣可以付出。只要我們心靈健康，法入心，坐著也可以談佛法；用語言來勸，用好話來轉，用佛法來帶。不論是勸，或是說，或是帶，都可以做人生命中的貴人，引領他走進人間正確的方向。\n\n◆二○一七年十二月四日 與雲嘉區慈誠委員座談\n我們要疼惜這輩子的時間、空間、人與人互動的因緣。珍惜生命不是每天讓它空過，要做自己慧命的貴人，也要做別人生命中的貴人。慧命不能斷，菩薩是生生世世，要把握每一秒鐘；多接觸一個人，就多一分善緣、多一分福。福慧是在人群中修，脫離了人群，就斷了自己的福慧，斷了慧根。期待今生此世，我們要腳踏實地行菩薩道。\n\n◆二○一七年十二月二十九日 志工早會\n開示因緣：中區人醫會到苗栗南庄義診滿十五年。\n\n我常說，人醫是人人生命中的貴人。人生苦，莫過於病苦；哪怕是有錢人，一旦病苦也難以堪忍，他會說：「我不要錢，我什麼都不要，只要健康。」苦到他可以捨了一切，可見病苦是多麼地折騰人啊！何況貧中之病，那更苦。\n\n有的人住在深山、偏遠的地方，交通不方便，有病又不能出來就醫。苗栗南庄在山上，路不好走，人醫會每個月都會定期上去義診，把每一戶都當成了自己的家人，把老人家當成自己的長輩，拉近彼此的感情。慈濟人的到來，是他們每個月最盼望的。\n\n無緣大慈，同體大悲，這一群人醫菩薩，就是這些山村居民生命中的貴人。十五年了，還是繼續每個月往山上走。愛的能量很可貴、很溫馨，也很美！求真、求善、求美，這都是人生的方向，真的很感恩。\n\n◆二○一八年六月三十日 與北區環保幹事座談\n感恩大家用心、用愛，跟著師父一直走，到現在還是一心一志。我們的四大志業，都是資深菩薩這樣一磚一瓦、一包水泥慢慢地去募來的；這全都是大家做的，你們才是真正師父生命中的貴人，也都是師父的寶。\n\n大家要互相疼愛，今生此世要將心照顧好，方向不要亂掉，來生就會有一條很明朗的路。再來之時，不是業牽引我們，是我們發心立願，投入人間度化眾生，這一條路要清清楚楚。\n\n◆二○一八年十月十四日 志業體同仁法脈宗門營\n時間不斷地過，最近一直說「把握時間，利用生命」。生命能不能成為別人生命中的貴人，是很重要的。你能去幫助他，轉變他心靈的煩惱，轉變他的見解，就是轉變人生；多少慈濟人都是這樣轉變觀念過來的。社會所需要做的，他們通通都做，最後還把身體奉獻出來成為「無語良師」，真的做到了別人生命中的貴人。\n\n◆二○二○年五月三十一日 與中國大陸四川慈濟人視訊連線\n佛陀對我們說的話，是最懇切的話，那就是「心、佛、眾生三無差別」。生命平等，我們愛惜自己的生命，也要知覺到動物也有牠的生命。你動牠、殺牠，牠同樣也有情；那一分是恩情，或是怨情呢？難得今生聞了佛法，面對眾生，要謹慎地記得，是要恩情。\n\n感恩過去的好因緣，給予我們面對的一切環境都很順利，人人都是我生命中的貴人。每一個人都要有這樣的想法，就是學師父的日常生活；我天天見到人都是「感恩、感恩」，感恩沒有離開我的心。因為我很注重因緣果報，因果的「因」，要多用心；多用「心」，那就是感恩心。"
}