{
"title":"一九八七年 普天三無",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1987/198703.mp4",
"content":"一九八七年 普天三無：\n普天下沒有我不愛的人\n普天下沒有我不信任的人\n普天下沒有我不原諒的人\n\n◆一九八七年八月十五日 慈濟委員聯誼會\n若對人有埋怨，要人家對我們非常恭敬、尊重，哪有可能？世間要成就一個圓滿的人，真的很難嗎？其實不是難，是道理看不開。\n\n常說「天下沒有我不愛的人」，若愛普天下的人，普天下的人也同樣愛你。「天下沒有我不原諒的人」，能夠原諒普天下的人，哪還有什麼埋怨？若沒有埋怨別人，別人也一樣不會恨你啊！「普天下沒有我不相信的人」，能夠相信普天下的人，普天下的人就會以你為依歸、相信你。若能做到這樣，彼此間就沒有怨恨、沒有怨嫌。\n\n要看開道理，才有辦法愛人、原諒人、相信人。而這些道理要從哪裡去找？唯有多聽佛陀的教理，聽了以後能接受，就能看得開；若看開，自然就沒有煩惱；沒有煩惱，智慧就開了。\n\n◆一九九○年十二月十二日 靜思晨語\n有一位老師姊，聽了一句話後，人生完全改變了，她每次現身說法都說：「我很高興，很高興！」問她：「妳高興什麼？」她說：「我常常記住師父的一句話『縮小自己』。後來，我又在師父那兒撿到一句寶，帶回去分享給我的孩子們，結果，他們也都應用的很成功。」\n\n問她：「妳撿到什麼寶給妳的孩子們？」她說：「普天三無。天下沒有我不愛的人，天下沒有我不信任的人，天下沒有我不原諒的人，這三句話給我的孩子受用不盡。」她平時對員工、對朋友，對任何人都如此運用，結果事業愈做愈順利、愈做愈成功，待人處事也愈來愈圓滿，真的很好用。\n\n◆一九九三年五月十五日 中區慈濟列車參訪\n每一天如果有這三種心，一定很快樂，很幸福。第一是普天之下沒有我不愛的人，其次是普天之下沒有我不相信的人，第三是普天之下沒有我不原諒的人。\n\n有這三種心態，心中的煩惱、憂愁、埋怨就能夠放下，在社會人群中一定能夠相處得很好。如果有大愛，就不會與人計較，人家自然會愛我們、相信我們，我們的心就會很坦然。原諒別人，就不會與人結怨，心中怎麼會有煩惱呢！當然更不會憂愁。\n\n◆一九九三年七月三十日 對慈誠委員開示\n若能夠具足「普天三無」就稱得上是菩薩了；或許有人會說，這樣的境界太高，不容易做到。其實，以「普天之下沒有我不原諒的人」來說，也許一時達不到；然而面對一個原本不能原諒、要對他報復的人，能夠做到不計較，也就是原諒他了。\n\n◆一九九四年二月二十八日 對尼泊爾賑災團開示\n慈濟的美在於人，大家若能反觀自性，就能看清自己的心地風光。建設慈濟世界成為人間淨土的原料，就是「普天三無」，普天之下沒有我不愛的人，普天之下沒有我不原諒的人，普天之下沒有我不信任的人。\n◆一九九四年六月十四日 對北區慈誠委員開示\n慈濟的文化是什麼？就是「慈濟四神湯」：知足、善解、感恩、包容。以及「慈濟三寶」：普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人。這種文化理想如果能做到，就不只成菩薩，而是成佛了。\n\n這樣的文化是否能放在自己的心上，發揮在待人接物上，就要看你們自己了。若能融會貫通於言語動作、待人接物中，就是慈濟的世界，世界的慈濟了。\n\n◆一九九五年七月十一日 志工早會\n開示因緣：慈濟募衣，跨海援助南非、賴索托、史瓦濟蘭三國，讓貧民能安度嚴冬。\n\n如果好好應用「普天三無」，將是一股無量無邊的力量。如南非，民族性好鬥、強悍，長久以來彼此鬥爭，黑白對立。今年四月從臺灣送去十五個貨櫃的舊衣服，二十五位慈濟人到三個國家九個省發放，最重要的是給他們「普天三無」。\n\n雖然語言不通，但有個共同的肢體語言，就是微笑和擁抱，拉著他們的手，搭他們的肩膀，將我們的愛傳遞給他們，這股暖流將留在他們心中。\n\n有一天他們開村民大會，說慈濟給他們的愛，永遠難忘也很感動，所以呼籲感動不如行動。他們想回饋慈濟，決定舉行和平燭光晚會，將「普天三無」翻成英文，在大會上誦讀。\n\n◆一九九六年十二月九日 馬來西亞教師研習營\n雖然馬來西亞我沒有去過，但是我常常說：「假如師父要出國，第一站一定是先到馬來西亞。」我會這樣說，是因為被一位葉淑美委員感動，她把慈濟精神帶到那邊，去啟發當地低收入的人。這一些老人家被感動了，雖然生活本來就很辛苦，但開始每天節省，不論今天有沒有飯吃，都還是存五分錢救人。慈濟早期也是從五毛錢開始，所以，我被這些個案感動。\n\n這一念心，就是佛心；「佛心」是大慈悲心。要當我的弟子，唯一的條件就是要有大慈悲心，要愛普天下的眾生。我們有一首歌叫︿普天三無﹀，「普天之下沒有我不愛的人」就是佛心；「普天之下沒有我不信任的人」就是宏大的志、擴大的心胸；「普天之下沒有我不原諒的人」就是佛性。佛性不分高低，佛性本來就沒有善惡。\n\n◆一九九七年五月三日 與靜思生活營學員座談\n慈濟人都會唱︿普天三無﹀；普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人。大家會想：「叫我愛普天下的人，用說的可以啦！叫我原諒別人，用說的也做得到。叫我去信任別人，可能很難呢？社會這麼壞，我要怎麼去信任人？」包括我在內，雖然我一直不斷提倡沒有我不相信的人，但是，面對現在的人也要很細心。\n\n不過反觀自己，就是「我要做得讓人相信」，自己讓別人相信，就有辦法相信人人，所以能原諒別人、愛別人，要對現在的社會有信心一點。\n\n◆一九九八年五月二日 臺南、嘉義區培訓慈誠委員精神研習\n我們這麼大的團體，大家的心要和。心若和，腳步才會整齊，理念、方向才能歸一。難得人身，又能這麼有緣，世界這麼大，大家竟然在此同心、同道、同志又同師，想想，是不是要互相愛護、互相關懷呢？\n\n師父有「普天三無」，如果愛師父，就要做到「愛師父所愛的人、做師父愛做的事」。大家能「愛師父所愛的人」，就一定要記得「師父除了愛我以外，還愛其他的人；他若對我怎麼樣，師父同樣會愛他，所以我也必須要愛他」。\n\n愛他，就要互讓；有愛，就不計較。所以大家要互諒、互愛，愛師父所愛的人，因為普天下沒有我不愛的人，何況是和師父同心、同志、同道的人，我更加要愛他。這句「愛師父所愛，做師父所愛做」，是我這次給全球慈濟人帶回去的座右銘。\n\n◆一九九九年七月十五日 與香港衛視中文臺記者楊瀾座談\n上人：「佛教有一句話，心、佛、眾生三無差別。佛陀跟一般眾生，跟人的心是平等的。」\n\n楊瀾：「每一個人都可以成為菩薩？」\n\n上人：「對，我們是要教如何當菩薩，要相信佛菩薩能做到的，你也能做到；佛有這分愛心，你也應該有這分愛心。要永遠追隨佛菩薩的芳蹤，而不是要佛菩薩為你加持，幫助你。慈濟從三十幾年前開始就說得很清楚，所以進來的人都不是為求什麼而來的。大家都有共同的理念，就是要來付出。」\n\n楊瀾：「有常住師父說自己曾在加拿大多倫多學企業管理，但上人教他用激發自己的內心去管理自己才是最高明的。」\n\n上人：「誰都管不了誰，最好是自己管好自己。慈濟雖然是整體，但是最好是個人管理。」\n\n楊瀾：「機構愈來愈大，人愈來愈多的時候，您會不會擔心如果有人不潔身自好？」\n\n上人：「擔心也沒用，我常常說普天三無。普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人。我要對這三句話負責，所以對人要有信心。」\n\n◆二○○一年七月二十八日 南區教師研習營\n一九九一年，中國大陸有大水災，我們第一次呼籲幫助中國大陸，那一年很多臺灣人士不諒解。那一段時間，慈濟人真的很可憐，假如穿上慈濟的服裝，不論是八正道，或是旗袍，連搭計程車都不讓她坐，上車後又將她趕下車，說：「我不載你們這種人！」\n\n有一次，作家高信疆先生上了計程車，司機問他要到哪裡，他說要到慈濟的臺北分會。司機開了一段路後停下來，說：「你下車，我不要載你們這種跟慈濟有關係的人。」\n\n甚至，還有人打電話來恐嚇，「假如你們還要去中國大陸救災的話，我們會拉白布條抗議」。那時候，我好掙扎、好辛苦，壓力非常大。一心想到那邊的苦難人，零下幾十度的天氣，又無家可歸，真的會凍死人、餓死人，真的很不忍。\n\n不過我想，假如我心裡受了影響，放棄中國大陸救災，不知道要凍死、餓死多少人。想到地藏菩薩「地獄未空，誓不成佛」，釋迦牟尼佛「我不入地獄，誰入地獄」。我想「普天三無」是我說出來的，所以，那邊受苦受難的人，我要愛；這邊反彈的人，我也要愛、要包容、要原諒。當時不知道要提哪一邊才對，不如兩邊都提起，兩邊的煩惱都放下。\n\n◆二○○三年一月二十九日 志工早會\n開示因緣：回顧一九九二年南非聯絡處成立，慈濟人與本土志工之間愛的互動。\n\n很多南非的黑人，在早期黑白對立的政權下，有許多悲慘的故事。其中有一位葛蕾蒂絲，現在是我們很投入的志工；她家本來是黑人中的望族，在一次的政治選舉抗爭中被攻擊，她的家族差不多有一半以上的成員，都遭遇被屠殺的命運，家也燒掉了，什麼都沒有了。\n\n她本來滿心都是仇恨、怨氣，在這樣的情況之下她碰到了慈濟，知道原諒別人，也學會「普天三無」──沒有我不愛的人，沒有我不信任的人，也沒有我不原諒的人。她心中的埋怨、憂愁、仇恨的心態，都放下了，代替它的就是滿心的愛。\n\n現在她非常投入慈濟的志工行列，心裡面唯有如何來協助黑人婦女，讓她們能自立自強。\n\n◆二○○四年七月二十七日 對慈濟基金會同仁開示\n慈濟非一人能成，必得大家有「合心、和氣、互愛、協力」的精神，才能共同達成理想。做慈濟不能少任何一人，所以對人要懷抱「普天三無」的胸襟。\n\n如果不是善良、有愛心的人，怎會跟隨我做慈濟呢？所以，若對方有過失，只是習氣啊！你有你的習氣，他也有他的習氣，每個人都有習氣，要給別人成長的時間才是。\n\n◆二○○八年七月十二日 與花蓮慈濟醫院醫師座談\n常有人來叨叨唸唸他人如何不順己意。我告訴他應該要放寬心，「普天下沒有我不愛的人，普天下沒有我不信任的人，普天下沒有我不原諒的人」，每個人都有善良的佛性，假以時日總是能改變。\n有人問我：「在慈濟，為什麼人人可以聽師父的話？」其實我只是說到做到，對人人感恩。即使明知某人做錯事，也能以長久的耐心與寬廣的愛心，常常與他談話。當然，難免也有再怎麼講也很難改變的人，使我很感慨。\n\n◆二○一○年六月二十四日 全球四合一幹部精進研習\n有的人會說：「我不要做負責的人，我只要做一個快樂志工。」但是如何能真正地做一個很快樂的菩薩？甘願做而歡喜受，能做的當然都是福。既然入慈濟宗門，四法四門要合心、和氣、互愛、協力，我們都是同門同師，人人要以佛心為己心，以師志為己志。\n\n佛心就是慈悲心，念佛不是念來保佑我，也不是念來加持我；念佛，是要把佛陀的心走入我的心，我的心就是佛心。同時要將師志當己志，師志在人間苦難眾生，沒有我不愛的人、沒有我不原諒的人、沒有我不信任的人。師父的志願是普天三無的心，你們要學習師父的志願，所以我們要心志合一。\n\n◆二○一一年一月二十三日 與海外慈濟人座談\n國際間災難頻傳，如佛經云「三界如火宅」，燃眉之急需趕緊滅火，自然災害危迫全球，並非只影響臺灣或任何一個國家。如果慈濟人能對全球起典範作用，何樂而不為？再辛苦也應該做到。與人相處本無事，卻因傳話起誤解，大家耳朵要裝「過濾器」。\n\n人各有習氣，要學習師父的「普天三無」精神，「普天下沒有我不愛的人」，所以你們要替師父去愛所有的人；「普天下沒有我不信任的人」，我相信每一位弟子，所以你們彼此之間亦要互信；「普天下沒有我不原諒的人」，即使有摩擦衝突，也要用心化解。\n有緣才能成為師徒且貼心親近；人身難得，莫自纏習氣；放不下，拖著、拉得很辛苦。請大家要在有限的人生中，成就永恆的慧命！\n\n◆二○一一年四月三日 與中國大陸慈濟人座談\n每一個人有不同的習氣，因此要在娑婆世界度眾生實為不易。「普天三無」的真正意義，「普天下沒有我不信任的人」，是相信人人皆有佛性，但非鄉愿地縱容人做錯事；眾生習氣深重而行為偏差，要用誠意予以導正，在習氣尚未導正之前，還是要謹慎對待。\n\n「普天下沒有我不原諒的人」，並非別人做錯什麼事都原諒，而是別人既然已經做錯了，雖不與之計較，但還是要予以導正。「普天下沒有我不愛的人」，學佛者本來就要學習佛陀的開闊心胸，普愛天下眾生，不過這分愛是智慧之愛、清水之愛，而非溺愛與寵愛。\n◆二○一二年六月二十一日 與人文志業主管座談\n主管們平常要以愛引導、關懷同仁，一旦同仁犯錯，要依規定做懲處，但也不放棄他，依舊視同一家人，持續以愛關懷。\n\n法的方面已經懲處犯錯的同仁，在情的方面，大家不要輕視他、不理會他，還是要予以關懷；但也要讓同仁們都清楚，並非犯錯沒有關係，做錯事是自我傷害，而大家關愛犯過者，是期待他改過、成就他的道心。人人都要自愛、自律，以別人的過失自我警惕，不昧因果。主管們除了平時要關愛同仁，自身也要樹立自愛、自律的典範，否則一旦同仁走偏了，也難以引導同仁。\n\n「普天三無」──普天下沒有我不信任的人，普天下沒有我不原諒的人，普天下沒有我不愛的人。所「信任」的是人人本具佛性，相信人人都有善良的心，但是要以智慧觀察其言行，並非對之完全不瞭解就賦予重任。若發現同仁的心念偏差，則設法「同事度」，以愛導正其心念。\n\n◆二○一四年六月十一日 與全球四合一幹部座談\n無論身在何處，都能將當下的人、事、物融合佛法道理，讓心量無限開闊，就能發揮「普天三無」精神。\n\n普天之下，沒有我不愛的人。這個「我」是你、是我，也是他；他、你、我都要和師父一樣，普愛天下。因為大家都有這一分愛心，所以只要知道哪裡有災難，就會到哪裡去關心；知道哪裡有苦，就不忍心坐視，會主動去關懷、幫助。\n\n普天之下，沒有我不信任的人。大家已經瞭解佛法，也相信「心、佛、眾生，三無差別」，連毒蛇也會蜷在椅子上靜靜聽法，不驚擾其他人，可見眾生皆有佛性啊！所以我們不只是要愛人，也要尊重天下一切眾生的生命，以茹素來實踐這分尊重與愛。\n\n普天之下，沒有我不原諒的人。雖然人人皆有佛性，但久經世俗煩惱污染，人人皆是凡夫。就如臺北捷運隨機殺人事件的受害往生者家屬，他們那一種的苦，是放不開的。有一位媽媽和我說：「求師父，讓他也輕安自在。」我說：「他早就輕安自在，妳放下了，他會更輕安、更自在。」她一聽，愁苦的臉就放開了，他們雖然不捨家人，但會放下仇恨，不沉淪在負面的心情裡。\n\n◆二○一四年八月二十八日 與醫療志業主管、同仁座談\n普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人；這三句話說來簡單，但是要如何做到？\n對於很頑劣的人，要找出他的優點、愛他的優點；對於他的缺點，要用方法教育，讓他繼續發揮長才，錯誤的部分與不好的習氣，以寬諒的心持續勸導。愛人、原諒人也要信任人，即使團體裡有人毀謗、破壞，也要善解他，用愛感化他。\n\n◆二○一五年一月二十日 北區慈誠委員受證暨歲末祝福\n人與人之間一定要用誠意互相對待，人的感情就是要有誠之情誼，彼此不要懷疑；沒有懷疑，心自然開闊，就是人間祥兆，這是我們人人要努力的。\n\n「普天三無」──天下沒有我不愛的人，天下沒有我不信任的人，天下沒有我不原諒的人。師父從小一直到少年時代，都有一個心願，期待自己將來能愛人人，也希望人人能愛我。所以自己要先付出，用誠懇的心去愛人，自然人人都愛我們。\n我們要將愛擴大，不是只愛自己家裡的人，不是有選擇性的愛，是要清淨無染，擴大的愛。若要愛人，就要相信人；每一次若聽到「誰不相信誰」，我的心就會覺得「何必呢？」不相信人的人，就是心打不開；心若打開，有哪一個人不能相信呢？所以普天之下，沒有我不相信的人。人是凡夫，誰沒有過失？有了過失，也要想辦法，如何去原諒他？如何去輔導他？不要幾次說不聽，就放棄他了，若這樣，與佛會愈差愈遠。\n\n每年這個時候，就是師父要為大家授證，你們胸前所戴著的「佛心師志」。佛心，就是大慈悲心，大慈悲心就要有前面所說「普天三無」──沒有我不愛的人，沒有我不相信的人，沒有我不原諒的人。\n\n期待人人都和師父一樣有佛的心，但是要到佛的境界，就要行菩薩道；而要行菩薩道的人，不能沒有佛心。所以，要將佛心放入心，要身體力行，發心立願，生生世世行菩薩道，這就是師父的「志」。\n\n◆二○一七年二月二十四日 與菲律賓保和島省長、眾議員座談\n開示因緣：二○一三年菲律賓保和島強震，慈濟啟動賑災，陸續援建簡易教室、大愛村。保和島省長、眾議員來臺，感恩慈濟多年援助與陪伴。\n\n菲律賓民眾大多信仰天主教，遭遇大災難之後，親人死傷、家園毀壞，民眾身心受創，很需要宗教信仰的精神寄託與支援，所以慈濟賑災時也會援建教堂、協助教堂修繕。\n\n慈濟人具有「普天三無」的開闊胸襟，普天下沒有我不愛的人，人人心中都有最虔誠的愛，這分愛不只在佛教，宗教的愛都是開闊、無分別的。普天下沒有我不信任的人，也沒有我不原諒的人，雖然人與人之間難免因見解不同而有摩擦，但是我們要學習放寬心量；凡事以寬廣的心胸看待，就不會與人對立，也不會有宗教的藩籬。\n\n◆二○一七年四月十二日 與美國慈濟人座談\n慈濟人勸募會員、邀約行善，重在募心；募得愛心以後，願意捐款付出，就是愛心、善念的實際表達。向人募心，要先把自己的心顧好。師父這一念心從五十多年前到現在，絲毫沒有偏差，我過去講的話跟現在講的話，都是千篇一律，目標都是一樣的。\n\n既然學佛，就要學習佛陀的「心包太虛」，常常自我提醒，要達到「普天三無」──普天之下沒有我不愛的人，沒有我不信任的人，沒有我不原諒的人；要心大量大，包容天下。\n我們要相信人，也要做到讓人相信；讓人不相信，要自我反省──人家不相信我，就是我做不好、有缺點需要改進。我們要感恩，不要總是計較別人在批評我；不想要被人批評，就不要在人的背後批評人。背後批評人、在人前不留情，都是最傷感情的。\n\n既然發願要度眾生、要募款，就要募得皆大歡喜，讓人人心甘情願付出，而且無論身在何處、承擔什麼慈濟工作，都能身心安住而歡喜自在。\n\n◆二○一八年一月十九日 與臺北慈濟醫院醫療團隊座談\n開示因緣：有醫師談到歲末祝福「入經藏」，為了要在舞臺上表現仇恨的狠表情而練習許久。\n\n心中沒有仇恨，找不到可以仇恨的對象，就是成功的菩薩。菩薩的心靈世界，沒有仇也沒有恨，普天之下，「沒有我不愛的人，沒有我不原諒的人，沒有我不信任的人」；希望人人都有「普天三無」的菩薩心，不要總是在製造仇恨。演繹是要敘說人間的種種形相，就如佛陀心中無仇無恨，但是在說法時，也要描述出是非多、苦難多、災難多等等人間苦相。所以演繹經典，用表情、肢體動作加以詮譯，可以說是「破壞形象，成就大眾」。讓大家看到仇恨的表情是多麼醜陋，才會自我警惕不要心生仇恨。\n\n從凡夫地發心成為人間菩薩，若是面對人與事又起煩惱心，要自我警覺，再度提起「普天三無」的精神。今生此世有緣相會在人間，共同在慈濟世界裡，接受了法，有了方向，就要力行菩薩道。只要知道有人受苦受難，就前往救助，不會去分別受苦的人是我排斥的，或是排斥我的人；不去在意人與人之間有何恩怨，不論對方是怎麼樣的人，一旦受災難就是菩薩救助的對象。苦難的人間是菩薩修行的道場，所以要抱著感恩心去付出。\n◆二○一九年八月八日 對靜思精舍常住師父開示\n大家共同走在修行道路上，而且是唯一的修行之道──菩提大道。我這五、六十年來，沒有偏離過這條大道，雖然難免擔心很多事情，但是從來不會因人而起無明，或是為了自己的立場而煩惱。雖然感嘆時日不待人，但是回想這一生，會覺得很有價值。\n\n希望每一個人的心態都和我一樣，「普天三無」──普天下沒有我不愛的人，普天下沒有我不原諒的人，普天下沒有我不信任的人。如果都有這樣的心念，走這條菩提道就能通暢無阻。\n\n◆二○二○年六月二十九日 對慈濟基金會同仁開示\n我們要在人間做人間事，就要訓練自己「見境不生心，聞聲不起無明」，無論對外境有何感受，都要保持著這念心清淨無染。無論經歷多少人與事，自己都要做到「普天三無」──普天下沒有我不愛的人，沒有我不信任的人，沒有我不原諒的人。\n\n總是要靜而不動，不對任何言論有所回應，做好應該做的事就對了；事過之後也不在意，還是同樣愛人、關懷人。期待大家以相同的精神互愛、互信、互重，合力為天下人間而做事。"
}