{
"title":"一九八七年 法入心，法入行",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1987/198705.mp4",
"content":"一九八七年 法入心，法入行\n\n◆一九八七年八月十五日 慈濟委員聯誼會\n聽經要聽入心，假使聽了就忘記，沒有再深一層思考，就像把盆、鍋倒蓋，想要裝水，根本不可能；即使水裝進去，同樣會流掉。法，不是聽很多，很會講就好；是聽了後，要自己去實行啊！就像愛，出自心裡，顯現在行為中，要多發揮這分良能，幫助苦難的人群，這才是聽法最大的目的。\n\n◆一九九一年四月十五日 對屏東區志工皈依開示\n為何要皈依呢？「皈」即是反黑為白，去惡從善。心地若無明，則惡念生，容易犯錯；心地若光明，則善念生，能走向善道。皈依佛，不墮地獄；皈依法，不墮餓鬼；皈依僧，不墮畜生。\n\n學佛要將心境置於菩薩道上，從此刻開始，不造地獄、餓鬼、畜生業，則不會有地獄、餓鬼、畜生因。「懺悔即消業」，一切的業都是由心的感受而起，煩惱就是有漏，所以法裝不進去；若能將法入心，就不會有惡道因。\n\n◆一九九六年十月四日 志工早會\n學佛，平時就要把心收攝好。大家本來就有愛心，若境界現前，愛心就沉沒；習氣浮上來，心上上下下，就不能自主。我們要用心，把習氣培養好，若有好的心，又有好的習慣，就能成為好人。\n\n學、看、聽以後，真的要用心；用心才能夠法入心，遇到人事物，就不會被境界影響，才能鎮定，這叫做戒、定、慧。法常常入心，有戒護的心態，才能冷靜，保持智慧來面對人事物。\n\n◆一九九九年七月二十五日 建築志工精進佛二\n常說感動不如行動，聽到佛法只有自己感動有沒有用？沒有用，還要身體力行。不要只接受，只感動在自己內心，若這樣法就像死水，只放在內心沒有用，要趕快運用出去，這樣所得到的就是歡喜。\n\n慈誠委員看到生病的老人，家裡骯髒又臭，大家都很發心，不怕臭、不怕髒的走進去。更自掏腰包，房子破了就修理，髒了就打掃，還幫老人洗澡，這就是法入心，把慈悲的法用出去。\n\n◆二○○一年二月二十一日 志工早會\n菩薩在人間，佛陀教導我們，只要有心就做得到，做得到就是妙法，做不到就是學問而已。只是想學、只是想問，一直問卻學不來，這叫做「佛學」。慈濟人是「學佛」，「學」佛告訴我們的，相信佛說的我們一定做得到，這才是真正的妙法入心；法入心，才能身體力行。\n\n佛的境界在我們心中，菩薩的芳蹤在我們的行為裡。菩薩遊於人間，我們可以接引一些受難的人，把他從地獄牽引到人間，讓他快樂；再引導他走入菩薩的淨土，這就是佛陀的教育，我們做到了。\n\n時間累積一切，時間累積功德，也會累積業力；希望人人把握時間累積福德，慈濟人要時時搶分秒，投入人間菩薩行。\n\n◆二○○一年九月二十七日 靜思晨語\n學佛，應該要瞭解經文的意義，最重要的是內在淨化。《阿彌陀經》說「不可以少善根福德因緣，得生彼國」，若是缺乏善根，少了因緣，還是沒辦法往生西方極樂國土。\n若修淨土法門，一定要培養大善根、大福德，要日日清淨心地，就是不執著人我是非。如果執著人我是非，或是執著非念佛不可，這都是執。執著自己，無法開啟心門，就算有很多的法，也無法入心；無法起歡喜心，輕安、自在也都得不到。\n\n佛法千經萬論，三藏十二部經，每一部經的道理大同小異，無非要教我們心地清淨，懂得守持戒律，保持群眾的和氣，知道慈悲喜捨是我們的本分事。所以我們要做幫助人的事，培養善根、福德，在人群中結善緣。若有人在受苦受難，卻無法以佛心為己心幫助人，只執著念佛，這是不是善根、福德呢？\n\n若修禪宗法門，「本來無一物，何處惹塵埃」，本來就沒有什麼，為什麼要執著在打坐呢？如果磨磚不能成鏡，打坐能成佛嗎？修禪應該要運用在日常生活中，挑水運柴無不是禪，工作時也是禪啊！所以救濟眾生，只要心中有佛，舉手動足不離佛，這也是禪，也是淨土。總而言之，正見不可毀，佛陀教育的學處，我們要好好珍惜，用得輕安、自在，利益人群，就是佛法。\n\n◆二○○三年五月九日 靜思晨語\n人人都會生病，病了一定要給醫師看診，對症下藥，病才會好。藥是寶，但能對治病症的才是真寶；若不對症，病繼續存在，吃太多藥，反而變成副作用。\n\n很多人會說自己很虔誠，聽很多法；但是法沒有入心，就像藥沒有對症，反而有反作用。有句話說「所知障」，就是知道很多，但不會用，只是執著。愈執著，愈綁愈緊，愈煩惱；事事障礙，人人障礙，這樣的學佛就很痛苦。\n\n◆二○○七年九月五日 靜思晨語\n我們要時時警惕自己的心，人人有自性三寶，只要願意去付出，就有源源不斷如清泉湧出的水；如大地所成就的種子，有無量數可收穫的果實。我們的自性有一片清淨的福田，只要能正正當當行於正道，菩薩道自然就直。\n\n正道就是「八正道」，有八條康莊大道。我們若能行在菩薩直道，行在八正道中，時時都是問心無愧，走到哪裡都能抬頭挺胸、輕安自在，法海芸芸，持之不絕。\n\n要慇懃懺悔、求法，法要用在日常生活中。我們的人品典範已經建立，眾生看到我們時，聞聲見形，皆得歡喜自在。這就是因為我們過去不斷懺悔，法入心，行在人群中，所以能讓人相信。\n\n◆二○○八年十月三日 印尼慈濟人會務報告\n若習氣不改，任何法都無法入心。若體會不到佛法的好處，即使文字、理論懂得再多，也無法深植佛陀的法髓；務必牢記靜思法脈重在勤行，慈濟宗門要在人群中力行！\n\n◆二○○九年七月三十一日 靜思晨語\n學佛，就是要聽法，但法若沒有入心，就無法用在日常生活中。法若要入心，必定要靜寂清澄，思想要清新，頭腦不要有雜念；心若要清淨，就要靜思。日常生活都要好好地考慮，對人、對事，心思必定要很清淨，不要被一點點的境界，如人的臉色、聲音，或是事、物，影響了心。\n\n◆二○一○年四月二十八日 北區慈誠委員精進研習\n常常聽大家說「請師父常住世間」，真的能求得嗎？求不得啊！人生只是早晚而已。法入心，慧命無窮盡；法若不入心，慧命就沒有成長，這一期的分段生死結束，仍是隨著生生滅滅的煩惱不斷地輪迴。\n\n如果修行，法能夠入心，下一段人生保證還是會乘願再來；最重要的是，住在我們內心的法，可以永生不滅。什麼叫做永生不滅？就是「慧命增長」。\n\n慧命，會跟著我們生生世世。若上輩子已經有培訓、受證，入人群中、行菩薩道；「無量法門，悉現在前」，看多了，道心堅固就能身體力行，當生命結束，還能乘願再回來。\n\n◆二○一一年五月二十日 志工早會\n希望人人都在正法裡。法，接受在內心，行在大道裡；人人用心、用愛付出，就能得到正法。人人法入心，就能增長慧命。\n期待人人滌心垢，以法水洗滌無明習性，把心靈的垢穢清除。更期待人人能明自性，一定要相信自己與佛性是同等，不增不減，只是一念無明，污染了心地，所以墮落於凡夫，迷茫了自己。\n\n我們要趕快醒悟，人人明自性，用大愛鋪菩提道，開覺有情路。「經者，道也；道者，路也」，入經藏讓臺灣所有的慈濟人，都動起來了，無不都把心門打開了；自己的心入了法，又把大道正念鋪出去。\n\n經藏入心，用行動來鋪菩提大道；感恩現在的科技，讓我們可以愛心化清流，即刻環繞在全球。只要法入心，行動、生活就都在法中；人人應該要時時警惕自己，舉手動足、開口動舌，都要端正行為。期待人人身修得好，闔家親情和睦。\n\n◆二○一一年八月七日 志工早會\n常常說「佛入心」，要將佛心入我們的心；「以佛心為己心」不是口號，是真正把心跟佛貼在一起。佛陀說：「心、佛、眾生三無差別。」人人的心跟佛陀的心沒有差別，眾生的心跟我們的心也沒有差別，所以一定要用同理心。\n\n「上求佛道」，要很認真、精進地求得佛心入我心；更要用慈悲心「下化眾生」，所有的眾生都要疼惜、呵護、保護。不僅要佛入心，還要法入行，要用身、心莊嚴道場；舉手投足、開口動舌，都要以佛陀的教育在生命中力行。\n\n◆二○一一年九月二十日 靜思晨語\n學佛要用虔誠的心，佛法讀了、聽了之後，要時時在心中不斷地思考。以前的人讀書，都要不斷反覆背誦來幫助記憶；聽聞佛法能背誦，自然法入心，法入行。\n\n人間離不開方便法，但是內涵的真實法，一定要在我們心裡。佛陀開示的法就是令眾生悟入，藉種種人間世事，來讓眾生瞭解。\n\n常常說見苦知福，看到苦難就會培養慈悲心，這就是我們的內涵。學法，一段一段的經文，要在日常生活中不斷反覆去體會，才是真正的用心。\n\n◆二○一二年二月一日 志工早會\n人間充滿了苦難、天災、人禍，的確需要菩薩，菩薩要從法入心的覺悟而來。要有毅力才能入人間，在人群中一定要有法；若沒有法，要如何在人群中弘法呢？\n救人要有覺悟的佛法，法入心歡喜受用，法入行才能在人群中觀機逗教；要觀機逗教，得先把自己的心照顧好，不受人群中的污濁所染，就像進染缸，要先防禦。人間菩薩的心，要像赤子一樣沒有污染，也要有獅子的勇猛，更需要耐心、毅力，才能往正確的方向精進不懈。\n\n◆二○一二年二月二十七日 志工早會\n從二○一一年八月之後，社區入經藏的讀書會都沒有間斷，人人精進，把法入心。但真正的善法不只是讀，而是要落實在生活裡，以法水滌心，點滴潤漬在身體力行中。\n\n《無量義經》說「微渧先墮，以淹欲塵」，露水很微細，細到看不見，但是它可以浸潤大地，培育許多的種子。親近法，身行就會都是善與愛，可以去除習氣，將愛語、利行變成一種習慣。\n\n◆二○一二年六月九日 靜思晨語\n佛陀教育我們「諸惡莫作，眾善奉行」，要循規蹈矩，守好人倫道理，做一位好人、行善事。在行善的過程中，會起歡喜心，還要自我不斷鞭策，好事情就是要做，做好事情就心安理得。大家常常說「心安理得」，但是真的有做到心安嗎？有得到道理嗎？其實，若要心安，就要好好聽法，將法入心。\n\n所說的如法，所行的如法，必定是行善、斷惡；如佛所說法來行，叫做「如法」。兩千多年前，佛所說法，兩千多年後的現在，就是要法入心，行於道。\n\n◆二○一二年七月一日 全臺慈誠委員精進日\n我們都要有大地農夫的精神，法就像種子，要撒播在日常生活中；周圍有許許多多的因緣，就像空間、水分等等，把握時間耕耘，這一粒種子就能有好幾倍的成長。\n\n法入心，還要法入行。若沒有行，就像一粒種子放在倉庫裡，沒有發芽，沒有現形，要如何度人？已成就的菩薩，應該要度未成就的；要度人，就要用心耕耘，然後把種子撒播在別人的身上。\n\n生活中有許多可以及時應用的法，將這樣的法，撒播在他人心中，就是一顆種子，就能度化人。\n\n◆二○一二年九月二十七日 靜思晨語\n我們要用心聽法，要認真勤受持，不要只是聽一下就說「有，我有聽」。聽，是不是有入心呢？是用心認真聽，或者是隨意聽？人身難得，正法難聞，聽法一定要認真，之後要用心勤精進、勤受持，如此才能成為我們的法。\n\n若能專心、專念，一念心守在我們的志願，如此學佛，才能真正接近佛的教法。聽法之後，要好好思考自己有受用嗎？若受用，就再將法用在日常生活、待人接物中，這才是真正的聽法受用。\n\n◆二○一三年五月六日 靜思晨語\n修行，法是否有入心？心是否有精進？要看自己所發的願大不大。人家拜經，就跟著拜；人家聽經，就跟著去聽；拜了之後，禮佛有虔誠嗎？法有入心嗎？法若入心，心就會精進；心若有精進，就會立弘誓願。要時時用心修持，用深心來信仰；若心志沒有堅定，就無法會合佛心。\n\n◆二○一三年七月二十一日 與北區慈誠委員座談\n法要入心田，一定要先將田耕耘乾淨，才能播種子。把心上的無明、煩惱去除，一粒粒的善種子，才能在這畝田耕耘得很好。\n布善種子，才能獲大道糧；世間的田要撒稻的種子，心田就要撒法的種子，法的種子就是道糧。心田照顧得好，道糧就能成熟；能滋養慧命，才能「一生無量」，從一粒種子生出無量的果實。\n\n一棵合抱的大樹，出自一粒毫芒般的種子。菩提種子如毫芒，種入心田，就會果實纍纍；每一粒果實，就是種子，都可以傳承無量數的法種。\n\n◆二○一四年一月七日 中區慈誠委員受證暨歲末祝福\n開示因緣：臺中靜思堂啟用初期。\n\n有了這麼莊嚴的道場，人人要很虔誠，心中要有佛，行中要有法，一切都如法，才是度眾的道場。心中無法，哪能度眾呢？光是空口說「我是慈濟人，我穿的是慈濟很整齊的制服」；或是這個建築很有慈濟人文的造型，這些都是表面。最重要的是至誠的佛入心、法入行，要不然實在是「無法度」。\n\n要薰法香，把握時間法入心；時間過得很快，不好好把握，就會空過人生。心中若無法，道心很快就會消退了；有法，就像身體有免疫力，才會健康。學佛的人，心裡有佛法，慧命才會健康、健全。\n\n◆二○一五年五月十三日 與中國大陸實業家座談\n慈濟人帶動實業家的聯誼，大家到偏遠鄉鎮家訪，讓人人「見苦知福」的立意是好的。但是訪視、幫助貧苦，不一定要到遙遠的地方，就近在都市的苦難人也不少。\n\n募款是其次，主要是度人的心。許多實業家很願意付出，但是我一再強調募「心」才是重點，募心的方法就是「法入心」。否則企業做得愈大，錢賺得愈多，對大地環境的傷害也更嚴重，造的業更深。此生汲汲營營，即使富甲天下，生活享受也只有幾十年，而造的罪業卻會跟隨生生世世。所以帶動實業家，還是要著重於引法入其心；心中有法，就會啟發愛心，待人處事的態度與做法也會跟著改變。\n\n我在意的是，來參加慈濟的人有沒有發心，法有沒有入心？只要法入心、能發心，自然就很願意付出；有能力，也懂得付出，就值得讚歎。我們要的是募心，因為有心才有力。\n\n◆二○一五年六月八日 志工早會\n佛法，不是聽著、說著，或是辯論的；而是要真正化為「髓」。就如生命造血，要有健康的骨髓；法也是一樣，幫助我們慧命增長，慧命就需要法髓。慈濟人很慇懃地聞法精進，讓自己的慧命增長，去身體力行，就是法入心。\n\n法入心，自然時時虔誠，日日都是法，這才是真正的供養諸佛。行六度萬行、四修、四弘誓願、四無量心，重重疊疊無不都是法。人人假如都能生活在道理的法髓中，心靈就會很健康。\n\n◆二○一六年三月六日 靜思晨語\n學佛的過程中，人人常常因為法入心而歡喜。法如何入心呢？思惟修。凡夫都是散亂心，思想像心猴野馬亂撞，觀念、思想定不下來。聽法很歡喜，就要發心修行；但是修行的過程，這個要忍，那個要吞，這個要受，那個要行。吞忍修行很辛苦，慢慢道心就一分一分地退了。\n\n退道心，如潮水一樣一波一波進來，讓一次一次的煩惱進入思想中。人事看不開，道理參不透，思考的方向就會差毫釐、失千里，所以一直都在煩惱中，無法靜思惟。心靜不下來，就無法向著法專心思考，若這樣，哪有辦法得到法喜呢？法喜，必定要心很靜寂、道要很正，菩提大直道不可偏差。\n\n若真正心寂靜，按照菩提大直道走，自然歡喜；「心無罣礙，無罣礙故」，就沒有雜念，沒有恐懼的事情在我們的心裡。學佛，必定要放下一切人我是非，要發大心，行大菩提道，這才是我們的方向。入人群，付出無所求，煩惱就要一一去克服，才有辦法輕安自在。\n\n◆二○一九年六月十六日 全球四合一精進研習\n這麼多大自然的傷害，都起於人的貪念，破壞了大地。心靈缺少法水，心田已經乾旱，又被「利」惹起了心靈的火災；欲念就是心靈的貪婪，變成水災泛濫；無明風一起，就造成人與人之間的衝突。\n\n莫忘任何一秒鐘的時間，任何一個動念中的「心念」，都務必要細心謹慎，因為動好念，做的事才值得分享。慈濟人共同會合，互相淨化、互相影響，就叫做人間菩薩道，不然，聽多少法都沒有用。要佛法入心，就要把握時間，好好地行菩薩道。要多從善業入門，心門要開，開一扇善的心門；道要開，要開菩薩道，人生才不會空過。"
}