{
"title":"一九八七年 慈濟榮譽董事聯誼會成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1987/198709.mp4",
"content":"1987 慈濟榮譽董事聯誼會成立\n\n一、【沿革】\n◎1986.08.16．佛教慈濟綜合醫院為感恩建院期間，捐助或勸募的熱心人士、委員，及義務協助有關建院工程的廠商，上人特頒發「榮譽董事」聘書及感謝狀予二百六十八位大德。\n\n◎1987.01.21．慈濟基金會榮譽董事聯誼會，召開成立大會暨第一次聯誼會，由曹仲植任總召集人，洪老典、陳燦暉任副召集人，並訂定往後每季召開一次大會。\n\n◎1987.04.26．召開第二次慈濟榮譽董事聯誼會。會中，上人針對成立醫學院、紀念堂（花蓮靜思堂）徵圖作業等，提出說明。\n\n◎1987.08.16．召開第三次慈濟榮譽董事聯誼會。時逢花蓮慈院啟業周年慶，地點擇在慈院大廳舉行。\n\n◎1987.12.25．召開第四次慈濟榮譽董事聯誼會主要就慈濟醫院二期工程，以及建國南路與忠孝東路交會處的台北分會大樓之設計規劃提出說明。會中，上人對委會員資料庫之建構及委員制度更新等相關事宜做出慈示。\n\n◎1988.03.27．召開第五次慈濟榮譽董事聯誼會。會中就二期醫療工程、護專，以及醫學研究中心等近程工作計劃提出報告。\n\n◎1988.06.12．召開第六次慈濟榮譽董事聯誼會。會中就慈院營運狀況、二期工程進度，以及護理專校籌備工作進行報告。\n\n◎1988.08.14．召開第七次慈濟榮譽董事聯誼會。本次會議由李宗吉、李清波、王金蓮三位董事聯合召集。因配合院慶，現場除榮譽董事外，有來自全省各地委員、會員6000餘人。\n\n◎1988.11.13．召開第八次慈濟榮譽董事聯誼會。韓國妙喜法師蒞會，表達對慈濟人深致期勉。\n\n◎1989.03.04．召開第九次慈濟榮譽董事聯誼會，由榮董曹仲植、何國慶、盧秋璋三人聯合召集。上人述說建立慈濟醫療網的決心：「全省各個鄉鎮成立慈濟醫療網，經常到鄉下作巡迴醫療義診，慈院就能發揮及時的救人功能。」。\n\n二、【相關內容】\n（一）2012.10《慈濟語彙》慈濟榮譽董事\n慈濟榮譽董事簡稱「榮董」。榮譽董事的產生，緣起於1986年8月16日，慈濟醫院開幕前一天，上人為感恩捐款滿100元台幣贊助建院的大德們出錢成就慈濟志業，特地頒發慈濟榮譽董事聘書。榮譽董事們於1987年1月21日，在靜思精舍成立榮董聯誼會，並舉行首次會議。他們有的是事業成功的公司負責人，有的則是市井小民。\n\n榮董，只關懷慈濟的發展，但不參與行政事務；每年並享有一次免費的慈濟醫院健康檢查，這是本會對榮董表示由衷感恩的實質回饋。榮董聯誼會成立之初，原決定每三個月全臺召開一次聯誼，後來榮董人數激增，要安排適當的聯誼時間，實在不容易，因此改由各區自行安排固定的時間聚會，區與區間並相互聯誼，交換心得。榮董也熱心參與慈濟活動，自組合唱團，學唱慈濟歌曲，經常與其他慈濟的師兄、師姊登臺演出，並舉辦各項營隊及參與國際賑災發放工作。\n\n（二）1987.02.01《慈濟道侶11期》\n\n「慈濟榮譽董事聯誼會」成立大會，於1987年1月21日下午三點在靜思精舍召開。\n\n證嚴法師致詞：「感恩大家的支持與鼓勵，但是醫院才只完成十分之三的建設，還有後續的工程，現護士宿舍已在興建，四月間醫師宿舍也將動工，另外現有的病床也已漸感不足，這些都是馬上就要面對的問題。有感於目前的困境，洪董事長特別發起後援的工作，他為新建的加護病房及恢復室工程，已捐很多。慈濟的榮譽董事原有二百六十多位，本月又加增加了二十多位。此次成立聯誼會，是希望透過定期的聚會使大家溝通意見、完成理想，同時加強過去的力量，吸引新的加量加入慈濟團體，發揮慈濟的精神，以達成慈濟的最終目標，設立醫學院。」\n\n（三）1990.04.25《慈濟月刊》第281期\n時序推移至1986年8月17日，慈濟醫院在萬方矚目下正式落成啟業了，秉持佛陀「慈悲喜捨」的精神，以新穎的設備、一流的技術、豐富的愛心為病患服務。唯啟業之初，一切制度尚未步入軌道，虧損自在所難免；為免上人擔心憂慮，曹仲植長者希望結合250餘位榮譽董事的力量，做為上人經營慈院的後盾，洪老典大德也說：「醫院落成之後，如何進一步護持才是最重要的；我們總不能拿一張三隻腳的椅子給院長坐」，兩位大德心念相契、觀點一致，商之陳燦暉教授等，立刻獲得熱烈的迴響。於是倡議組織榮譽董事聯誼會，1987年1月21日，並假靜思精舍召開成立大會。\n\n（四）慈濟指引我人生的方向\n1988年1月，慈院通過衛生署的評鑑為準區域醫院，\n亦即東部的教學醫院，接著醫學院、臨床醫學研究中心也將展開籌備。\n慈濟，這座東部新興的醫療機構，充滿朝氣，潛力無限，\n不僅醫學界為之刮目相看，也吸引了許多年輕優秀的外科菁英，\n願意來到慈院發展抱負。像現任慈院外科蔡伯文主任、泌尿科郭漢崇主任、\n整形外科簡守信主任，均辭去台大專任醫師的職位，舉家東來。\n\n3月26日，當上人於第五次榮譽董事會作上項宣布時，\n大眾即刻報以熱烈的掌聲，欣喜過去的辛苦付出，\n已將花蓮建設成實現佛法的淨土和領導醫療的先軀。\n上人說，建醫院、辦學校是「為眾生」，\n興建紀念堂（ 靜思堂 ）才是「為佛教」的本願。\n像慈濟這般豐饒的福田，不知幾世才有福緣遇得，\n而今有幸在此撒種，又怎麼忍心握著穀種而不撒播出去呢？\n\n(……中略……)上人說：「世間無常，因緣來了要把握，我們一定要做到讓每個會員覺得參與慈濟是他一生無悔的志業！」回想每次榮董聯誼會、委員聯誼會或各種小型會議，發言的委員們均流露出至誠的讚歎和感恩，雖是五十餘萬會眾卻只有一顆心；經費只是個數字而已。最重要的，是要將慈濟精神散布到社會各個角落，那麼多一個好人即少一個壞人，多一份良知則少一份癡迷。\n\n(六) 1986.09.21委員聯誼會講話\n頒贈榮譽董事感念有情眾生\n慈濟醫院開幕至今已經一個月又四天了，這所醫院是大家共同付出心力，\n辛苦而完成的，是在我們的手中、心中所創造出來的，\n而且這是佛教史上的一件大事，所以\n大家對這座醫院一定都抱著很大的期待和親切的愛護。\n\n醫院開幕的前一天（1986.08.16），我頒發了榮譽董事的聘書，\n本來那天我應該出面向人家致謝，\n但由於時間的不允許，故無法表達我感恩的心意；\n這件事我一直惦記於心無法釋懷，\n因為每個人都是那麼無私無我的奉獻，那麼無怨無尤的付出。\n\n受聘為榮譽董事者，為「慈濟」長期奔走呼籲，\n以滴水匯成大川的精神辛勞勸募，大家對我有信心，\n對「慈濟」有愛念，所以頒贈一紙榮譽董事的聘書，並無法完全代表我的謝意。\n\n而有些委員更不惜辛苦，無視風吹、日晒、雨淋，挨家挨戶地勸募善款，\n有的人把全部的時間、心力投入「慈濟」，\n一點一滴的累積，為的又是什麼？只是為了「慈濟」，為了師父與眾生；\n因為你們愛師父，相信師父；你們愛眾生，關心眾生；\n你們愛「慈濟」，支持「慈濟」，所以不斷地付出。\n\n我曾經多次向大家表示：以我這一生的生命，用我這一輩子的人格，\n盡形壽、獻身命來保證，絕對不辜負大家對我的愛念和信心。\n\n總之，「慈濟」的志業，我們要不斷地發展，濟貧的工作也絲毫不能鬆懈。我打算用醫院完成後的這段時間內，做全國性的貧民複查，\n將救濟金額做全面調整。慈濟醫院會慢慢上軌道的，請大家給我們一點時間；不論你付出一塊磚，甚至一把沙也好，我一定會做到問心無愧，\n絕不辜負諸位的心意，希望大家同心協力，共同分享這份志業成就的喜悅。"
}