{
"title":"一九八七年 過秒關",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1987/198701.mp4",
"content":"一九八七年 過秒關\n\n◆一九八七年十一月八日 慈濟委員聯誼會\n很多人都說「過年關」，錯了！我說人生要「過秒關」。要分秒必爭，利用時間把握生命，發揮生命中的功能，才是真正的價值。我們不可以浪費人生，空過光陰。一秒，剎那就過去，時間過得很快。\n\n假使一口氣出去，不再進來，生命就消逝了。一口氣出去是在秒，不是在分，我們應該要爭取這個秒，將生命用在奉獻。時時抱持著「過秒關」，就能愛惜生命，會珍惜人生的福；會惜福的人就會行善，會行善的人時時都感覺很快樂，這叫做幸福的人生。\n\n◆一九八八年一月十日 慈濟委員聯誼會\n快過年了，多數的人都說要「過年關」；我都說不要想「過年關」，要想「過秒關」。我們的壽命，不是一歲一歲累積，是一秒一秒累積下來。因為一分鐘是六十秒，有這六十秒，才有一分鐘；一小時是六十分鐘，因為有六十分鐘，才有一個鐘頭。一天二十四小時，一個月三十天，一年是十二個月。想想，我們的生命，是不是從秒累積起來呢？\n\n佛陀一直告訴我們，要時時提起「捨諸放逸」的心，不要浪費時間。不愛惜時間、放蕩時間、空過時間，叫做放逸；若這樣，就是不愛惜人生的功能。常常說，時間在一個有智慧的人手中，就像一顆鑽石那樣的愛惜；若是沒有智慧的人，時間在他手中就像一把泥土，一點價值都沒有，輕易就散掉了。\n\n時間可以累積功德，可以累積事業的成功，也可以完成學業的成就。總而言之，一分一秒都不能漏掉，要這樣來完成我們人生的這一輩子。\n\n◆一九八八年二月六日 靜思晨語\n如果想上天堂，要趕快行善，利用時間來累積善業。年關近了，但我們不是「過年關」，而是「過秒關」，不僅不浪費一天，就是一秒鐘都不要讓它空過。有一秒才有六十秒，有六十秒才有一分鐘，有六十分鐘才有一小時，往後推算就知道一秒鐘都不可以浪費。我們要好好累積，過無數無數的秒關，一分一秒都要拿來做好事。\n\n◆一九八八年九月二十三日 靜思晨語\n生命由時間來累積，一天有八萬六千四百秒，分秒分秒好好的累積，才有辦法積成一天的時間。師父常告訴大家「過秒關」，八萬六千四百秒其中的一秒，若是過不了，便是無常來到之時。\n\n想要了脫生死，卻煩惱滿心，如何能了脫生死？學佛，要在人群中學，離開人群沒佛好學；要在人群中為人服務，跟眾生結來生所度的緣，才能達到成佛的目標。\n\n◆一九九○年十二月二日 慈濟委員聯誼會\n有人說：「師父，您的身體那麼不好。」我覺得，病也是菩提；意思就是，有時候也要示現病相出來。老實說，我還沒有到那種功夫，不過，我自小身體就很弱，尤其在學生時代。小時候，別人在外面跑運動會，我只能坐在教室，看別人跑而已；人家在跳草繩，我連跳都無法跳，先天就有心臟弱的體質。\n出家之後，我可以把病當成精進的對象，身帶病，就可以常念無常。身體健康的人都會想，「我今年沒有做沒關係，明年沒有做也沒關係，等到我幾歲時再做」。這都是以為我們的身體來到人間，一定會有幾年。\n\n常常說我是在過秒關，有過秒關的觀念，就會感覺這一秒鐘的時間，要很充分利用，無形中就可以充足我的毅力和勇氣。有時候帶病而行，同樣會感動人。\n\n◆一九九一年十二月十四日 光武工專師生來訪\n時間對我來說，實在是最無情；世間每一個人對我，都充滿了愛與情，只有時間最無情，要它多停留一點點給我都不肯。\n\n因為它無情，所以我一定要跟它拚，不要說年關到了，我認為要過秒關，分分秒秒都要很謹慎，有一句話說「要拚才會贏」。關於時間，我們也不能輸給它，分秒都要好好的把握。\n\n◆一九九二年七月二十四日 慈濟教師聯誼會\n有人一到年底就說：「過年關，過年關。」我就想到人生無常，誰能把握這個年關能過呢？我們應該要說：「過秒關，過秒關。」每一分、每一秒、每一個念頭，都是我們最重要的關頭。所以說秒關，每一秒鐘都是我們的觀念；秒，才是生活最重要的。\n\n◆一九九三年一月十五日 志工早會\n佛陀的教育是「時時刻刻」；而我的口頭禪是「分分秒秒」。不允許一點點的灰塵卡在心中，哪怕是一小點都不容許。因此我們必須要分秒，而且秒秒之中，觀念上都要念念清淨！\n民間常說「過年關」，而我時時刻刻都是說「過秒關」。一天八萬六千四百秒，生命都是在「秒」中過。\n\n醫療志工天天穿梭在醫院各個角落，看到病房中的那一些病人，對生命的掙扎是多麼地艱鉅！尤其慈誠隊都是在急診部，看到送來急診的，都是在「秒」關過不去，因此造成了重傷害。生命都是在過「秒關」，而不是在「年關」。一天之中有多少關卡要過呢？八萬六千四百個關卡。因此我們要很用心，讓每一秒都很順暢地過關。\n\n◆一九九五年一月二十八日 靜思晨語\n時間最現實了，要留住一秒也不可能。三百六十五天，想要再多一秒也不可得。除非是有閏月的時候，不過，那也好幾年才能閏月一次。所以，活在人間一定要與時競爭，不要分秒讓步！年關將過，愈能警惕我們要好好惜時、惜分、惜秒；會惜時的人，才是真正會自愛的人。\n\n哪種人最可愛？自己最可愛！但是，如果自己不自愛，那就不可愛了。自愛的人懂得愛惜時間，如此，才是真正愛惜自己。年將過，我們不要用「年」去計算日子，要用過分秒關的心情度日，要和分秒的時間挑戰，才不會浪費人生。我們要過「分秒關」，就要時時、分分、秒秒多用心！\n\n◆一九九六年四月二十一日 中區教師聯誼會\n要怎麼付出？要怎麼利用時間？人生的時間真是太短了，不要想說有一小時、一天，或是一個月。若是想一天，就會感覺有二十四小時，這一小時沒有做的，反正還有下一個小時，就會覺得還有時間。若有一星期，今天沒有做，明天再做。以月份的話，就想還有三十天嘛！若是算年的，就會說還有明年。\n\n假如用長時間算，人就會懈怠，所以我常常要大家過「當下」、「分秒」。一天是八萬六千四百秒，人生怎麼能夠不好好把握這個「秒鐘」呢？\n\n◆一九九八年一月十三日 屏東區慈誠委員受證暨歲末祝福\n常常說人生不是過年關，我的觀念是過秒關，時間一定要好好把握利用。人生一切都沒有所有權，只有使用權；有時間、有健康的身體，要把握時間去付出，時間可以成就一切。\n\n修行人不能空過時間，因為修行就是需要時間來完成道業。讀書人也不能浪費時間，因為學業是從時間成就累積的。企業家也不能浪費時間，因為企業、事業的成功也是要用時間累積。總而言之，時間能成就一切，事業、志業、學業、道業，一切都要靠時間。\n\n有智慧的人把時間當成鑽石一樣愛惜，分分秒秒用在最需要的地方。而愚痴的人將時間當成泥土，毫無價值，每天所過的都是白過人生。希望大家都有相同的觀念，來到人間，要把握時間。\n\n◆一九九八年十月三十一日 志工早會\n有的人有權力的時候不可一世，但是一旦有病來磨的時候，就會說：「我什麼權力都不要了，什麼地位也不要，再多的錢也不要，只要有健康的身體。」有健康的身體才是真有福，有很多志工以前常常心理打結，但是他看到病苦後，知道健康就是幸福，再怎樣的心結，也很容易打開。\n\n人生無常，病什麼時候發生不知道，生命都在過秒關，這一秒鐘過不去，不知道要病，或是要死？死就比較簡單，但是病，就沒完沒了。那種折磨真是苦不堪言，生老病死苦都是在這一段生活中感受的，我們要讓生命健康，讓生活幸福、快樂，就要把握當下。\n\n◆一九九九年十二月三十一日 志工早會\n今天是一九九九年的最後一天，以悲痛及感恩心送走過去的一年，以歡喜心、以無限的希望來迎接新的一年。常常說要把握今天，要珍惜每一天，更要把時間當成鑽石一般，發揮良能過秒關。\n\n分分秒秒都在累積智慧，增長擴大愛心，總之，未來的一年要好好心理準備，讓每一刻、每一秒鐘都實用。\n\n◆二○○○年一月三日 海外慈青靜思營\n有智慧的人把時間當鑽石，愚痴的人把時間當泥土；有智慧的人是做該做的事情，最愚痴的人是做不該做的事。請大家把時間當成鑽石一樣，要發揮良能，把握時間過秒關，一天是八萬六千四百秒，我天天都在過秒關，每一秒關都應用得好，才是真正美好的人生。\n\n時間很快，一分一秒的消逝了，有一些事情，要把握當下，還要恆持剎那。我們要把這一剎那，很有意義的時間，好好恆持，不讓它空過。\n\n◆二○○○年一月十八日 北區榮董受證暨歲末祝福\n平常都說過年關，我常說修菩薩行者要過秒關，分分秒秒不要讓時間空過了。〈普賢菩薩警眾偈〉說：「是日已過，命亦隨減，如少水魚，斯有何樂，當勤精進，如救頭燃。」意思就是，人生生老病死，時日過得很快，譬如沒多久前才看到是小孩，過沒多久再看到，已經長大了；再過幾年看到，都摸不到頭了；然後再過幾年再看到，他已經帶著小孩來讓我們看了。\n\n南柯一夢啊！人生就像煮一餐飯的時間而已，實在是沒有多久。生命在宇宙之間，到底有多少時間可以做事？所以一定要抱持菩薩過秒關的心態。普天之下苦難偏多，不論是天災或是人禍，苦難的眾生，都需要我們去救濟，尤其現在我們不只面對臺灣，已經是面對全球了。\n\n◆二○○○年五月二十一日 中區靜思生活營\n要如何爭取人生？生活是在時間中；時間把握好，用得有價值，叫做生命。我們要抱著這種理念，每秒鐘都要與時間競爭。大家都是到過年才想到要過年關，但是在我的觀念，是每秒鐘都在過秒關。\n\n平常的人都說過年關，但我的人生是過秒關，我每一秒都通過關卡。人生無常，明天與無常，到底哪一件事會先遇到？說不定明天還沒到，就遇到無常、意外。何況人的生命很微弱，呼一口氣，不再進來，那也是無常。\n\n我們要時時刻刻提高警覺，要每一秒關都過得好。每一秒關都過得好，不是把身體照顧好，不要太勞累；是要注意因緣果報，這樣的觀念我非常相信。\n\n◆二○○二年十一月三日 北區靜思生活營\n時間不要浪費，把握分秒，是我一向的觀念，用時間累積，人生才能成功。修行，同樣也是以時間累積道業，假如懈怠了，就浪費時間，一事無成；事業、學業也一樣，都是時間累積的。\n\n慈濟三十六年了，每一天都是扎扎實實地把握分秒。用年、月、日來算時間，往往都會有「今天沒做好，明天再來」的想法；其實一天過去了，就再也不能回頭。所以我都是以秒來計算，我的人生是過秒關。\n\n◆二○○五年一月六日 臺中慈誠委員受證暨歲末祝福\n國土危脆，實在是不堪一擊。只是南亞一個地方地震，海嘯就波及十二個國家。光是巨浪拖過去，再一個回來，就有兩、三公里海岸被波及到，實在很可怕。只是瞬間，看到波浪一來，我相信連一個反應「逃！」的念頭都來不及。\n\n這不就是無常嗎？人命就是在瞬息之間。平常的人都說過年關，我都說不是，是過秒關。一秒之間，身體的變化是無常，也很迅速。有的人飯吃一吃，頭低下去，送醫也救不回來；或是打一個噴嚏，就往生了，也有。\n\n那麼危脆的生命、危脆的國土，人生還要計較什麼嗎？我常常說，人的價值，不是很會賺錢，不是很有名，不是很有地位，都不是。到頭來名、地位與財利，會跟我們去嗎？都沒有。像那一些罹難者，在海灘上腐爛、發臭，人人從他身邊過去，一定要戴口罩、綁布巾，還會嫌臭，這樣的人生哪裡有什麼價值呢？\n\n真正的價值，就是留個芳名在世間；在人的心目中，你有幫助到人，真正付出無所求的那一分愛，才是人生心靈的精華。\n\n◆二○○五年一月十八日 高雄區榮董受證暨歲末祝福\n我每天眼睛打開，手腳稍微動一下，可以動呢！我跟它感恩，又是一天開始，我要好好用。每一天我都在過秒關，在生命的存槽裡有八萬六千四百秒，不知道關卡在哪一秒鐘，會過不去？能過去，我就感恩；不能過去，就要聽天由命，這就是生命法則。\n\n生命的價值是用時間來累積，時間用得對，就是生命有價值；把時間用錯了，生命就糟蹋掉了。所以佛陀一而再，再而三的教育、提醒我們，人生無常、國土危脆。\n\n◆二○○七年一月一日 臺南區慈誠委員受證暨歲末祝福\n佛陀告訴我們，人間本來就是苦難偏多；想想我們的生活，比起那些受苦受難的人，有福多了。所以，我們要知福、惜福再造福，這叫做「結好緣」。結好緣是很重要的，所以我們每天一定要感恩及虔誠，感恩過去，讓我們很平安過來。\n人人說過年關，我都說是過秒關，每一秒鐘過得去，我就感恩。因為什麼時候會發生什麼事情，都不知道。每一個時候能過得去，我都是說感恩，從來不是一年感恩一次，而是時時、分分、秒秒都要感恩。若能抱持感恩，才能啟發愛心；這分愛心是虔誠的愛心，要時時虔誠迎接未來的任何一件事情。對人，要虔誠；做事，要虔誠；付出，也要虔誠，一切的一切，都要感恩及虔誠。\n\n◆二○○八年八月三十一日 高屏區培訓慈誠委員尋根\n發一念好心，立下宏願，一定要緊緊地把握住，這叫做恆持剎那。雖然在生理上，過一天少一天，但是心念要永恆、永住。\n\n人生要過秒關，關關卡卡、分分秒秒，哪一秒鐘卡住了，也許就過不去了。世間、時間，都是在過去、現在、未來不斷輪轉。我現在講秒，秒，還是過。過去的一秒，現在已不存在；下一秒，變成現在這一秒。不斷地、不斷地，滴滴答答地，不斷過去，好像水不斷地流過去。\n\n人世間是這麼快的輪替，心念假如沒有好好把握、發心立願，會隨著時間忘記，慧命也是隨著時日這樣過去。\n\n◆二○○九年四月十九日 與資深慈濟人座談\n在座每一位都白髮蒼蒼了，這些人可能是四號、十號、十六號、十八號的資深委員。自從在普明寺草創，以三十支竹筒開始慈善濟貧；慈濟四十三年的歲月，也是由一天八萬六千四百秒不斷累積而成。\n\n人生時間有限，人人都要「過秒關」，每一秒鐘都不能浪費。沒有人知道自己的人生未來還有多少時間，然而慧命是永恆的，在慈濟的時間都是延續慧命；佛性是不生不滅、無始無終的慧命。\n\n大家要將此生的生命與慧命相合，才能使慧命日日增長。就如石頭相互磨擦而產生火花，但若己心無法會合佛心，也只是起一陣火花，又歸於空無，是有「會」而無「合」；要用心與佛的慧命生生世世相合，讓慧命不斷成長，不再迷失。\n\n◆二○一○年三月四日 志工早會\n一天有八萬六千四百秒，要用「過秒關」的心念把握每一秒。還有比「秒」更短的時間，學者推測智利地震會讓地球自轉時間減少百萬分之一點二六秒，這是極短的時間，雖然難以察覺，似乎對生活沒有影響；然而人體小乾坤運作不順，在極短的時間過不去，也就無法繼續生存。大乾坤的災難也是在極短的時間內發生，剎那間的災難，也許會改變一生的命運。\n生活中一點點的造作，都可能使大乾坤受影響；人類的心力──心的力量會顯於形態，每一秒鐘的造作，會累積眾生共業。莫只顧暢一時之快，未思及長遠的未來，一念間造禍釀災。\n\n◆二○一二年八月四日 靜思晨語\n我們每一天在過的時間，哪一秒鐘不是很有價值呢？人人若懂得過分秒關，用心聽法，每一個時間都有妙法存在。若懂得運用，一日八萬六千四百秒，秒秒當中都是隱藏著微妙之法。但是我們都很粗心大意、很懈怠，讓妙法在我們的耳邊、眼前、日常生活中，隨著時間，分分秒秒這樣流逝過去。\n\n聽到很好的法，還來不及記下來，剎那間過去，就讓法漏掉了，這就是眾生的根機。真正能吸收到法入心，實在是曇花一現。所以，大家聽法，聞、思、修，要用敬信的心來聽，聽了要好好思考，之後要身體力行。\n\n◆二○一三年七月十日 屏東區慈濟人精進聯誼會\n很多事情關關難過，關關過，只要有心、有願，很多的難關同樣能夠克服，能夠過。慈濟已經走過四十七個年頭，大家都說過年關、過年關，我則是過秒關、過秒關。每一秒都要很重視，每一秒都要很用心，每一秒都是人生中唯一的一秒。每一念就是一輩子，好的、對的念頭，會影響我們一輩子，會讓一輩子走得很安心、很自在。哪怕關關有困難，卻也是安心度過難關。那秒鐘的那念心若是正確，一輩子的方向對了，那麼，雖然是很辛苦，也能夠克服很多困難，走過來。\n\n◆二○一五年七月四日 志工早會\n開示因緣：慈青晨間從靜思堂走「師公路」回到靜思精舍，參與志工早會。\n你們天未亮就從靜思堂出發，一步一步向前走，長達幾公里的路途，一個多小時就走到了。不要輕視邁開的第一步，就因為邁出這一步，目的地再遠，也可以走得到。\n\n人間無常，最近海內外有許多無常示現，大家要靜下心細思惟。六月二十七日晚間，新北市八里區發生粉塵燃燒意外，當下大家正在狂歡，突然因為粉塵燃燒造成火災，燒傷的人遭受劇烈疼痛；緊急治療過後，還要長期承受燒傷治療、復健的痛苦。可知道這些年輕人的父母，心靈承受更為沉重的痛楚。\n\n平安者如常度日，覺得時間過得很快；正在燒燙傷病房、加護病房裡的這群年輕人，可是度秒如年，分秒都在疼痛中。常常說，生命在呼吸間，人生是在「過秒關」，每一秒鐘能平安度過，都要珍惜與感恩。\n\n◆二○一六年二月十二日 志工早會\n開示因緣：二○一六年高雄美濃地震，臺南維冠大樓倒塌，慈濟啟動關懷、安心家訪。\n\n第七天了，日以繼夜，時間都是緊緊地沒有放鬆過分秒鐘。受困在裡面的人受傷、受驚、受怕，在裡面要度過的時間很長，等待救援的希望，是多麼的期待。時間是多麼的難熬，多麼的孤獨，多麼的緊張，多麼的痛苦啊！\n\n裡面的是這樣難熬的等待，可是外面的呢？救災救難的人也是拚著生命，不顧自身地投入搶救，分分秒秒都是聚精會神，只顧著整棟大樓的動靜，如何才能發現到聲音？如何才能發現到生命的跡象？大家是在過秒，不是過年，哪顧得了過年呢？他們只顧得過秒關，他們的投入、付出，真的是可圈、可點、可嘉，真是很令人感動啊！\n\n◆二○一八年四月九日 志工早會\n常常提醒大家一天是八萬六千四百秒，秒秒關都過得去，就代表今天順利的過關。幸運的是我們秒秒過關，才有一生幾十年。\n\n其實人生在無常瞬間，應該要說「秒」關，而且是飛秒間，非常的短速。人的生命也是這樣，到底有多長都不知，所以我們要珍惜時間，因為再也無法將前一秒呼喚回來。一生中，沒有一秒鐘是重複來的，都是不斷地瞬時、剎那，一直流逝過去。應該要感恩過去，讓我們平安順利地活過來。\n\n◆二○一九年七月三十日 與馬來西亞慈濟人座談\n生命在呼吸中，人生如同過秒關，要把握分秒做事，能踏實度過每一秒、運用每一秒，就要感恩。我這次行腳之前身體覺得很不舒服，舉步維艱，但還是很努力地讓自己恢復，出門到各地行腳。這次有一百五十六場對眾開示，我如果感到痛，就休息不動，一天也是過去；能夠撐著身體去做事、對大家說話，生命就還在發揮功能。\n\n我很慶幸這五十多年來，分秒不空過，雖然沒有出國觀光，連臺灣的風景區都沒有辦法單純為了觀光休閒而去，出門行腳也是來去匆匆，從一個定點到下一個定點，但是我覺得生命很扎實！\n\n◆二○二○年八月十七日 志工早會\n天天都是追著時間說早、午、晚，時間總是快速過去。所以說時間無時不警告著，尤其是突然間很強烈地感覺「老了」，因為周圍的生活環境、身體內外的環境，都在警惕著「老了」；不要騙自己，再也不能等了，等不及了，這叫做時間。\n\n我們一輩子都離不開一秒鐘，一秒鐘就是一輩子。儘管形容詞都常說，恆持一念，平等守護生命；但是此秒非那一秒，總是秒秒過去了。每一天要過的是八萬六千四百秒關，關關過得去，才能從那個時候到現在。\n\n常說「莫忘那一年」，年也是從秒累積，要累積多少秒？佛經常說「幾千百億萬劫」，我常想那是多少百千萬億秒的關要過。時間長得不可思議，恆河沙都說不盡，但若能好好地把握那一秒，就是永恆。同樣的道理，今天是花蓮慈院正式啟用的三十四周年慶。要用秒關來算，到底是多少啊？恆河沙都說不盡。"
}