{
"title":"一九八七年 懺悔即清淨",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1987/198707.mp4",
"content":"一九八七年 懺悔即清淨\n\n《大方廣佛華嚴經》：往昔所造諸惡業，皆由無始貪瞋癡；從身語意之所生，一切我今皆懺悔。\n\n◆一九八七年七月 靜思晨語\n俗子、凡夫孰能無過？有的是懵懂無知而犯錯，有的卻是有心蓄意而故犯。不論有心或無心之過，都必須懺悔──懺悔則清淨。\n\n「鏡子」是用來鑑照物體之影像，但必須鏡、物相離，方能清澈映照。若物體貼鏡或塵封鏡面，即使是清明淨鏡，亦難映照境物！若心離罪惡，則離煩惱；亦如鏡離塵物，無不明淨朗照。\n\n人之「心思」如鏡，若欲求得智慧、明辨事理，必須遠離人我是非煩惱，這就是「當局者迷、旁觀者清」的道理。\n\n◆一九八九年八月二十三日 靜思晨語\n若有錯誤，要坦白發露懺悔，懺悔即清淨。真正的懺悔，要在公眾面前，很勇敢的挺身起來說：「我過去有這樣這樣的錯誤，我過去有做這種對不起某某人，有這些罪的錯誤。」\n\n若可以在公眾面前說，叫做發露懺悔。承認過失，是有勇氣、有毅力的人；有勇氣、有毅力，就是有勇猛心的人；有勇猛心，就是有準備要精進的人。假使自己的錯誤怕人知道，把它隱藏起來，就是怯弱的人；怯弱的人就是懈怠，懈怠就是不肯精進的人。他把過失全都覆藏起來，藏得密密的，就是有準備還要再犯罪的心態。\n若是學佛，必定要先把我們的心清淨；心清淨，戒才會清淨。\n\n◆一九九一年一月十九日 全臺慈誠委員幹部會議\n「十目所視，十手所指」，曾子說要成就一個君子，潛意識內就要知道，獨處於室也有十隻手指在指著你，有十隻眼睛在監視著你。\n\n我們這個團體不只十隻手指，光是現在，當你們站起來講話的時候，就有三百隻手指在指著你，有三百隻眼睛在監視著你。今天回去之後，自己要很警惕，整個屋子牆上都是密密麻麻的眼睛和手指；警惕之後就不會再犯，這叫做懺悔即清淨，清淨則罪滅河沙，不會再去造業。\n\n◆一九九二年九月六日 與北區慈誠隊座談\n善知識會幫助我們調整行為，所以應該要向大眾發露懺悔，才會清淨；若只是在佛前求懺悔，很容易會再犯。我們不怕過去的錯，怕未來再犯。\n\n我常常說一句話，就是「漏氣求進步」，不怕過去犯錯，過去有錯不要怕說出來；若是有錯，又怕別人知道，叫做「覆藏過失」。過去有錯，就是一個污點，這個污點要趕緊清掉，清掉之後，心就會清淨，所以說「懺悔即清淨。」\n\n◆一九九四年九月十六日 靜思晨語\n人往往離不開習氣，不懂道理的人會說：「我本來就是這樣啊！」脾氣發過之後還不覺得理虧，也不覺得有什麼錯，這就是凡夫。我們是修行學佛的人，別人都會很注意我們的行為，所以，要檢點自己、自我反省。一舉手一投足都要注意自己有沒有過失？有沒有足以讓人稱斤論兩的錯誤？要時時警惕啊！\n\n如果一疏忽放縱自己，讓自己的習氣展露在他人面前，應該要生起慚愧懺悔之心。我們誦《水懺》時常會念到「慚愧懺悔」，就是要我們時時有慚愧懺悔的心，而且懺悔之後就不可再犯。\n\n好比一塊髒了的布，應趕緊把它洗淨，然後小心保存，不要再讓它弄髒了。學佛的人就像一塊布，不小心弄髒時應趕緊懺悔清淨。一般的人，雖然他有良知，犯錯也知道要懺悔，但是往往很快又會再犯，就像那塊布又弄髒了一樣。常常說，修行就是要修正自己的習氣，但習氣是生生世世養成的，往往緊跟著我們，大家要努力用心去剷除。\n\n◆一九九五年七月十五日 靜思晨語\n有些犯人到臨終時，還是不肯懺悔，還是抱著怨恨心，甚至發下毒誓，這種強烈的業識很快會隨業再來，而果報也一定很快就會現前。\n\n修行就是「做錯了，馬上懺悔改過」，懺悔即清淨，懺悔後絕不再犯錯，才能夠把業識洗淨，種子也會消除。若是不懺悔，惡因種下去後，又毫無善念，惡果很快就會現前。\n\n◆一九九五年十二月二十日 靜思晨語\n幾年前有一位被判處死刑的中年人，在臨被槍決前幾天，請他的哥哥來見我。他的心願是想皈依，他說自己是被冤枉的，但是，也已經看開，毫無恐懼了。我請德宣和委員去看他，拿皈依證給他。\n\n人不怕犯錯，最怕的是不肯悔過；若有悔過之心，則懺悔即清淨。他可以帶著安詳的心「去而再來」，不論何時，只要能及時悔過，都是好事。學佛最重要的是顧好這一念心。\n\n◆一九九六年四月二十七日 對志業體皈依同仁開示\n「皈依」，「皈」一個是「白」、一個是「反」，意思就是反黑歸白。「白」就是光明；「黑」就是黑暗，也就是「惡」，就是不好、怕人知道、不光明的事。人往往都會犯錯，但是犯了錯，應該趕快改過來。有一句話說「懺悔則清淨」。人不怕錯，怕不改過。人生假如走入黑暗的地方，要趕快回過頭來面向光明，這叫反黑歸白，也就是棄暗投明。\n\n心如果起一點點的惡念，就要馬上警惕，趕快把惡念消除，這樣善念才會產生。有一句話說：「諸惡莫作，眾善奉行。」也是反黑歸白的意思。所有的「惡」都不能做，所有的「善」一定要趕快做，這叫做諸惡莫作，即是「反黑」；眾善奉行即是「歸白」。總而言之，「皈」，就是還我們清淨的本性。\n\n◆一九九七年一月四日 靜思晨語\n修行要有誠懇、真誠的意念。即使只是用小小的一束花供佛，只要有最敬意、最虔誠的心，就功德無量，不可思議！\n\n如果用最虔誠的心來懺悔，業障一定會消除。就像對人如果很誠意地認錯，說一聲：「對不起，我錯了！」對方一定會解怨釋結，就不會再陷於煩惱或業障之中。所以，虔誠的懺悔，真誠的供養，確實功德無量！\n\n學佛就是要學虔誠懺悔，日日時時，不論是上大殿、課誦、懺悔或是待人接物，有錯要趕快懺悔，而且要真心虔誠的懺悔，能這樣做則「懺悔即清淨」；虔誠的供養即功德無量！總而言之，還是一句話要「多用心！」\n\n◆一九九八年八月九日 志工早會\n人來世間，這片善良的天地，要時時刻刻保護好。心受污染，只怕不肯趕緊清掃、淨化，若這樣就沒救了；若能及時清洗，這片天地還是清淨的。佛教有一句話「懺悔即清淨」，真誠懺悔就是清淨。過去有很多犯大錯的人，接觸善知識之後就能大悟。慈濟也有很多慈誠隊，以前都有「三寶」、「五專」，菸、酒、檳榔是他們的「三寶」，「五專」是吃、喝、嫖、賭、淫。\n\n但是他們都很勇敢，說斷就斷，說洗就洗，回過頭還能現身說法。常常說給別人聽，才能常警惕自己，這就是教人自覺，自己再教育自己。\n\n◆一九九九年六月二十七日 慈誠建築志工精進佛二\n常常說人生最大的懲罰就是後悔。人，常常做後悔的事，後悔的事一直隱藏、一直累積，本來有良知，也知道不能犯戒。但是凡夫反反覆覆，常常知道要守戒，卻常常犯戒，常常拿戒來懲罰自己，沒有勇氣「漏氣求懺悔」。\n\n懂得懺悔的人才能清淨，不會懺悔的人，不敢將錯誤說出來，就表示還會不斷犯錯。《法華經》後面《觀普賢菩薩行法經》，就是要引導我們勇於懺悔，懺悔即清淨；沒有懺悔，內心的污染、業障會重重疊疊。人，難免會犯錯，期待大家有普賢菩薩的精神，錯了就要懺悔。\n\n◆二○○一年七月三十一日 靜思晨語\n常說要往內自省，就是要常常提起反省的心念，如果能往內自照，能好好自我反省，就會生起懺悔的心。懺悔，就是在清除；懺悔，就是在洗罪，將內心的罪業，一一懺悔。懺悔即清淨，人人若肯反省、懺悔，內心的垢穢就能去除。\n\n◆二○○三年五月十二日 靜思晨語\n懺悔是最好的法門。皈依之後，要每天反省自己，就如孔子的弟子曾子都「吾日三省吾身」，何況我們是學佛的弟子，更要時時反省；反省到錯誤，要趕緊懺悔，懺悔即清淨。凡夫從無始以來，過去所累積的實在很多，現在就要趕緊懺悔。\n\n◆二○○五年三月七日 與大愛劇場︿七輩婦﹀演員及真實主角座談\n常常說世間沒有十全十美的人，十全十美的人格圓滿，那就不是人，是菩薩了。人總是有缺點，缺點最怕的就是掩蓋起來，最美的就是把它展現出來，在佛教裡叫做「懺悔則清淨」。\n\n真正的懺悔，就是自己在人生道上有一點點的偏差、缺點，就要趕快坦白說出來，這就表示真誠懺悔，懺悔則清淨。常常說「漏氣求進步」，不要怕漏氣，不然人生就是一直往後退，很危險。\n\n現在每個人有志一同，邊走邊修，邊走邊調整腳步，浩蕩長的隊伍，前面走得對，後面跟上了，就不會有錯了。\n\n◆二○○六年三月十三日 靜思晨語\n慈濟人都說「漏氣求進步」，從前錯了，現在要讓大家知道，等於讓人當作一面鏡子，過去自己有這樣的「黑」，現在已經懺悔。懺悔即清淨，不怕別人在背後議論什麼，到哪裡都很自在。\n\n若是覆藏過失，很容易犯錯再犯錯，這就像種子埋在第八識中，萬般帶不去，唯有業隨身，所以不要有所覆藏。\n\n眾生若是做了惡行，就很忌諱人家知道，有的人說：「他們三、五人一堆，是不是說我怎樣？」疑心不斷不斷生起。要知道，不對就趕快發露懺悔，懺悔即清淨，悔過自新，就不會流轉於生死中。\n\n◆二○○六年十月二十九日 中區培訓慈誠委員精神研習會\n有一位病人以前很兇，後來慈濟人鼓勵他：「若是過去有錯，就要懺悔，懺悔即清淨，你要多懺悔。」有一個人跟他說：「不只是做錯事要懺悔，每一天沒有做善事也要懺悔。」這一句話比做錯事要懺悔還重要，一天中沒有做善事，應該也要懺悔；所以，我每天都要投竹筒做善事，我也是慈濟會員喔，還有收據，這就是積少成多。現在開始要回歸竹筒歲月，希望人人都來響應。一個人一塊錢也沒有關係，哪怕是五毛錢也可以。\n\n◆二○○七年二月二十七日 靜思晨語\n常說「心寬念純」，每一天打開心門，都要注意自己的心念，讓它很單純，一切的煩惱要時時去除。法譬如水，水能洗滌垢穢，只要有水，髒污就能洗乾淨；就像心若有煩惱，只要有法，一切煩惱都不存在。\n\n對人有錯誤的觀念，要趕緊懺悔；做事有什麼錯失，要趕緊懺悔；有人批評我們如何，也要趕緊反省、懺悔，懺悔即清淨。懺悔，一切的煩惱都能消滅。\n\n若沒有懺悔心，人家對我們說的話，會一直計較、計較，愈計較煩惱愈多，愈計較彼此的感情都破裂了。凡事簡單、不計較、心放寬，就沒有什麼煩惱能讓我們的心染垢穢。所以要懺悔，煩惱去除，法才能增長。\n\n◆二○○八年四月三日 與苗栗區及臺中豐原慈誠委員座談\n人有時難免會起心動念。不過，假如起了一念不軌之心，能馬上自我警惕，就不會做錯事了，這叫做時時提高警覺，時時自我懺悔。\n\n懺悔即清淨。不是說，做錯了懺悔就會清淨，是懺悔了以後不會再做。意思就是，做錯事，要趕快說「我錯了」。錯了怎麼辦？趕緊改過來，或是起不對的念頭，馬上停止下來，這就叫做懺悔。\n\n常常有懺悔的心，念念連連接接，就好像一股清水，長流在心頭。若心有一點點的污垢，或有一點點的不規之念，很自然就能趕緊洗清淨，就不會卡在心裡去造作。\n\n◆二○○九年十月二十二日 高雄區慈濟人聯誼會\n凡夫受無明煩惱蒙蔽，難保在生活中沒有做錯事；過去做錯事，能懺悔、反省的人，就會自我調整心靈的方向，改過自新，懺悔則清淨。若有愧於人，要趕緊認錯、懺悔，消除人與人之間的怨嫌。\n\n世間有多少人能做到及時懺悔？一旦發覺自己的行為錯誤，大多會自找藉口，認為是別人對不起自己。沒有懺悔、慚愧的心，業力會愈來愈重，因為錯誤的行為會變本加厲。慈濟人亦是身處凡夫地，許多人過去有不良習氣，在接觸慈濟以後開始改變，自淨心地，將人生方向導往正向，遂能以善、以愛付出。\n\n◆二○一一年八月十日 志工早會\n我們現在開啟了懺悔法門，希望人人要知因、知緣、知果、知報。知了以後就不敢再造，知了以後還要趕快懺悔。也許過去的已經都過去了，可是還來得及的是現在，在自己還可以接觸到的、還可以收到的，彼此之間心結打開，這樣就會「懺悔即清淨」。\n\n人與人之間有心結、有污染，這個時候要趕快懺悔；你的心裡已經沒有疙瘩，我的心也開了，這樣叫做「懺悔即清淨」。難免過去的錯誤，因緣已成了，可是現在就要趕快懺悔。懺悔等於清水，清水進來，自然惡的、髒的水就會流逝掉。懺悔過去就是消業障，舊緣消業障，愈修就愈消。\n\n◆二○一一年十一月二十六日 雲林、嘉義區慈誠委員受證暨歲末祝福\n今年很歡喜，就是大家入經藏，人人都能夠素食、持戒、懺悔。內心若有隱藏過去的錯誤，現在要能夠覺醒；覺醒以後，就要趕快懺悔，懺悔即清淨。\n懺悔不是只到佛前，對佛說：「佛啊！我要懺悔了，您幫我消業。」你對佛說懺悔，沒有人為你見證；有錯，應該要去向被得罪的那個人懺悔。\n\n如果說給人聽，自己要再犯也很不好意思，所以我們要真實的懺悔。解鈴還需繫鈴人，自己向人說懺悔，才是真正的懺悔道場。大家不只要懺悔，還要用最虔誠的心，齋戒來懺悔。\n\n◆二○一三年一月十五日 與中區慈誠隊座談\n善事，做就對了，惡事不要去做，故云「諸惡莫作，眾善奉行」，善惡要分清楚；師父幾十年來同一個方向，絕對沒偏差。\n\n「大時代需明大是非，大劫難需養大慈悲」，面對世間災難，要時時培養慈悲心；「大無明需要大智慧」，面對人心無明，要發揮大智慧；至於「大動亂需要大懺悔」，人人過去難免因無明而犯錯，需要誠心反省、懺悔，並且改過，「懺悔即清淨」，回歸清流、做清流湧泉，以源源不絕的法水清流淨化人心。\n\n◆二○一四年四月十六日 靜思晨語\n開口動舌，要很用心注意。何況有人的習氣是：「怎樣！說錯就錯了，我不認為我這樣不對。」這種執著、偏見，還惡言、惡語，不肯改過，就是自己在日常生活惹來的。佛陀教誡我們，有錯要趕緊懺悔，懺悔即清淨。\n\n我們生活中實在離不開法，而法是甚深妙理。若能如法修行，每天的生活中就很清淨，說話能夠利益人群，能夠破除人的疑惑，同時引導人人走正確的道路，那就是大菩提道。\n\n◆二○一六年五月二十四日 靜思晨語\n若接受到佛的教法，就要趕緊將煩惱無明這念心懺悔，懺悔即清淨，懺悔就能離無明。「往昔所造諸惡業，皆由無始貪瞋癡」，一切無不都是往昔所交結的惡因、惡緣，所以造就很多惡業，就要受報。瞭解了，看清楚了，就要用虔誠的心懺悔。\n\n◆二○一七年六月二十日 海外四合一幹部精進研習\n「懺悔即清淨」，懺悔的意思就是自己過去的錯，全盤坦露出來，要一一改過。有人說：「師父，我都跟佛菩薩求懺悔。」我說：「向佛菩薩求的懺悔不靈啦！你應該要在人前求懺悔，因為在大眾中求懺悔，讓人家知道你的錯；很多人的眼睛看著，你也不敢再犯錯，因為你說要改過，你哪敢再犯錯。這樣才是真正的懺悔，才不會再犯錯了。」慈濟人勇敢地將過去的錯發露懺悔，這就是大家要學習的。\n\n◆二○二○年二月十八日 志工早會\n開示因緣：二○二○年新冠肺炎疫情肆虐全球，造成數以萬計的人因此喪命。\n\n這一波疫情是大自然在反撲，已經損傷了很多的生命。過去曾說，大生命反撲，人是受不了的。人太自大，真正地受到嚴厲警告了，現在要好好大懺悔，守好身、口、意；心要冷靜下來，好好地反省、思考。\n\n懺悔，要取之於行動，人人要茹素，而且要嚴格地好好執行。素食，就是表達齋戒的誠意，真的不能再置之度外。不要覺得那是別人的事，跟自己與家人、社會、甚至整個地球沒關係，這是一樁非常重要的事。有這樣的想法，叫做懺悔。\n\n有怕，才會平息；天不怕、地不怕，什麼都不怕，就會受到天的責罰。這就是業力，天命可畏，大家都說老天爺，其實都是自己的業力。我們能夠過安心、安身的生活，那不是很自然、輕安的事嗎？請大家要好好地戒慎虔誠，時時要多懺悔啊！\n\n◆二○二○年三月三十日 志工早會\n現在的人把懺悔、感恩的心念，都摒棄掉了、淡忘掉了；只知道「只要我需要，沒有什麼不可為的；只要我歡喜，沒有什麼不可以」，這種念頭讓人顛倒了。所要的，也要如規、如法；所喜歡的，也要順天良，要從人人本性的智慧去要。與眾共存，合和互協，安和樂利的大自然生活，才是真實的幸福。"
}