{
"title":"一九八七年 知足、感恩、善解、包容",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1987/198704.mp4",
"content":"一九八七年 普天三無：\n普天下沒有我不愛的人\n普天下沒有我不信任的人\n普天下沒有我不原諒的人\n\n◆一九八七年八月十五日 慈濟委員聯誼會\n若對人有埋怨，要人家對我們非常恭敬、尊重，哪有可能？世間要成就一個圓滿的人，真的很難嗎？其實不是難，是道理看不開。\n\n常說「天下沒有我不愛的人」，若愛普天下的人，普天下的人也同樣愛你。「天下沒有我不原諒的人」，能夠原諒普天下的人，哪還有什麼埋怨？若沒有埋怨別人，別人也一樣不會恨你啊！「普天下沒有我不相信的人」，能夠相信普天下的人，普天下的人就會以你為依歸、相信你。若能做到這樣，彼此間就沒有怨恨、沒有怨嫌。\n\n要看開道理，才有辦法愛人、原諒人、相信人。而這些道理要從哪裡去找？唯有多聽佛陀的教理，聽了以後能接受，就能看得開；若看開，自然就沒有煩惱；沒有煩惱，智慧就開了。\n\n◆一九九○年十二月十二日 靜思晨語\n有一位老師姊，聽了一句話後，人生完全改變了，她每次現身說法都說：「我很高興，很高興！」問她：「妳高興什麼？」她說：「我常常記住師父的一句話『縮小自己』。後來，我又在師父那兒撿到一句寶，帶回去分享給我的孩子們，結果，他們也都應用的很成功。」\n\n問她：「妳撿到什麼寶給妳的孩子們？」她說：「普天三無。天下沒有我不愛的人，天下沒有我不信任的人，天下沒有我不原諒的人，這三句話給我的孩子受用不盡。」她平時對員工、對朋友，對任何人都如此運用，結果事業愈做愈順利、愈做愈成功，待人處事也愈來愈圓滿，真的很好用。\n\n◆一九九三年五月十五日 中區慈濟列車參訪\n每一天如果有這三種心，一定很快樂，很幸福。第一是普天之下沒有我不愛的人，其次是普天之下沒有我不相信的人，第三是普天之下沒有我不原諒的人。\n\n有這三種心態，心中的煩惱、憂愁、埋怨就能夠放下，在社會人群中一定能夠相處得很好。如果有大愛，就不會與人計較，人家自然會愛我們、相信我們，我們的心就會很坦然。原諒別人，就不會與人結怨，心中怎麼會有煩惱呢！當然更不會憂愁。\n\n◆一九九三年七月三十日 對慈誠委員開示\n若能夠具足「普天三無」就稱得上是菩薩了；或許有人會說，這樣的境界太高，不容易做到。其實，以「普天之下沒有我不原諒的人」來說，也許一時達不到；然而面對一個原本不能原諒、要對他報復的人，能夠做到不計較，也就是原諒他了。\n\n◆一九九四年二月二十八日 對尼泊爾賑災團開示\n慈濟的美在於人，大家若能反觀自性，就能看清自己的心地風光。建設慈濟世界成為人間淨土的原料，就是「普天三無」，普天之下沒有我不愛的人，普天之下沒有我不原諒的人，普天之下沒有我不信任的人。\n◆一九九四年六月十四日 對北區慈誠委員開示\n慈濟的文化是什麼？就是「慈濟四神湯」：知足、善解、感恩、包容。以及「慈濟三寶」：普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人。這種文化理想如果能做到，就不只成菩薩，而是成佛了。\n\n這樣的文化是否能放在自己的心上，發揮在待人接物上，就要看你們自己了。若能融會貫通於言語動作、待人接物中，就是慈濟的世界，世界的慈濟了。\n\n◆一九九五年七月十一日 志工早會\n開示因緣：慈濟募衣，跨海援助南非、賴索托、史瓦濟蘭三國，讓貧民能安度嚴冬。\n\n如果好好應用「普天三無」，將是一股無量無邊的力量。如南非，民族性好鬥、強悍，長久以來彼此鬥爭，黑白對立。今年四月從臺灣送去十五個貨櫃的舊衣服，二十五位慈濟人到三個國家九個省發放，最重要的是給他們「普天三無」。\n\n雖然語言不通，但有個共同的肢體語言，就是微笑和擁抱，拉著他們的手，搭他們的肩膀，將我們的愛傳遞給他們，這股暖流將留在他們心中。\n\n有一天他們開村民大會，說慈濟給他們的愛，永遠難忘也很感動，所以呼籲感動不如行動。他們想回饋慈濟，決定舉行和平燭光晚會，將「普天三無」翻成英文，在大會上誦讀。\n\n◆一九九六年十二月九日 馬來西亞教師研習營\n雖然馬來西亞我沒有去過，但是我常常說：「假如師父要出國，第一站一定是先到馬來西亞。」我會這樣說，是因為被一位葉淑美委員感動，她把慈濟精神帶到那邊，去啟發當地低收入的人。這一些老人家被感動了，雖然生活本來就很辛苦，但開始每天節省，不論今天有沒有飯吃，都還是存五分錢救人。慈濟早期也是從五毛錢開始，所以，我被這些個案感動。\n\n這一念心，就是佛心；「佛心」是大慈悲心。要當我的弟子，唯一的條件就是要有大慈悲心，要愛普天下的眾生。我們有一首歌叫︿普天三無﹀，「普天之下沒有我不愛的人」就是佛心；「普天之下沒有我不信任的人」就是宏大的志、擴大的心胸；「普天之下沒有我不原諒的人」就是佛性。佛性不分高低，佛性本來就沒有善惡。\n\n◆一九九七年五月三日 與靜思生活營學員座談\n慈濟人都會唱︿普天三無﹀；普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人。大家會想：「叫我愛普天下的人，用說的可以啦！叫我原諒別人，用說的也做得到。叫我去信任別人，可能很難呢？社會這麼壞，我要怎麼去信任人？」包括我在內，雖然我一直不斷提倡沒有我不相信的人，但是，面對現在的人也要很細心。\n\n不過反觀自己，就是「我要做得讓人相信」，自己讓別人相信，就有辦法相信人人，所以能原諒別人、愛別人，要對現在的社會有信心一點。\n\n◆一九九八年五月二日 臺南、嘉義區培訓慈誠委員精神研習\n我們這麼大的團體，大家的心要和。心若和，腳步才會整齊，理念、方向才能歸一。難得人身，又能這麼有緣，世界這麼大，大家竟然在此同心、同道、同志又同師，想想，是不是要互相愛護、互相關懷呢？\n\n師父有「普天三無」，如果愛師父，就要做到「愛師父所愛的人、做師父愛做的事」。大家能「愛師父所愛的人」，就一定要記得「師父除了愛我以外，還愛其他的人；他若對我怎麼樣，師父同樣會愛他，所以我也必須要愛他」。\n\n愛他，就要互讓；有愛，就不計較。所以大家要互諒、互愛，愛師父所愛的人，因為普天下沒有我不愛的人，何況是和師父同心、同志、同道的人，我更加要愛他。這句「愛師父所愛，做師父所愛做」，是我這次給全球慈濟人帶回去的座右銘。\n\n◆一九九九年七月十五日 與香港衛視中文臺記者楊瀾座談\n上人：「佛教有一句話，心、佛、眾生三無差別。佛陀跟一般眾生，跟人的心是平等的。」\n\n楊瀾：「每一個人都可以成為菩薩？」\n\n上人：「對，我們是要教如何當菩薩，要相信佛菩薩能做到的，你也能做到；佛有這分愛心，你也應該有這分愛心。要永遠追隨佛菩薩的芳蹤，而不是要佛菩薩為你加持，幫助你。慈濟從三十幾年前開始就說得很清楚，所以進來的人都不是為求什麼而來的。大家都有共同的理念，就是要來付出。」\n\n楊瀾：「有常住師父說自己曾在加拿大多倫多學企業管理，但上人教他用激發自己的內心去管理自己才是最高明的。」\n\n上人：「誰都管不了誰，最好是自己管好自己。慈濟雖然是整體，但是最好是個人管理。」\n\n楊瀾：「機構愈來愈大，人愈來愈多的時候，您會不會擔心如果有人不潔身自好？」\n\n上人：「擔心也沒用，我常常說普天三無。普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人。我要對這三句話負責，所以對人要有信心。」\n\n◆二○○一年七月二十八日 南區教師研習營\n一九九一年，中國大陸有大水災，我們第一次呼籲幫助中國大陸，那一年很多臺灣人士不諒解。那一段時間，慈濟人真的很可憐，假如穿上慈濟的服裝，不論是八正道，或是旗袍，連搭計程車都不讓她坐，上車後又將她趕下車，說：「我不載你們這種人！」\n\n有一次，作家高信疆先生上了計程車，司機問他要到哪裡，他說要到慈濟的臺北分會。司機開了一段路後停下來，說：「你下車，我不要載你們這種跟慈濟有關係的人。」\n\n甚至，還有人打電話來恐嚇，「假如你們還要去中國大陸救災的話，我們會拉白布條抗議」。那時候，我好掙扎、好辛苦，壓力非常大。一心想到那邊的苦難人，零下幾十度的天氣，又無家可歸，真的會凍死人、餓死人，真的很不忍。\n\n不過我想，假如我心裡受了影響，放棄中國大陸救災，不知道要凍死、餓死多少人。想到地藏菩薩「地獄未空，誓不成佛」，釋迦牟尼佛「我不入地獄，誰入地獄」。我想「普天三無」是我說出來的，所以，那邊受苦受難的人，我要愛；這邊反彈的人，我也要愛、要包容、要原諒。當時不知道要提哪一邊才對，不如兩邊都提起，兩邊的煩惱都放下。\n\n◆二○○三年一月二十九日 志工早會\n開示因緣：回顧一九九二年南非聯絡處成立，慈濟人與本土志工之間愛的互動。\n\n很多南非的黑人，在早期黑白對立的政權下，有許多悲慘的故事。其中有一位葛蕾蒂絲，現在是我們很投入的志工；她家本來是黑人中的望族，在一次的政治選舉抗爭中被攻擊，她的家族差不多有一半以上的成員，都遭遇被屠殺的命運，家也燒掉了，什麼都沒有了。\n\n她本來滿心都是仇恨、怨氣，在這樣的情況之下她碰到了慈濟，知道原諒別人，也學會「普天三無」──沒有我不愛的人，沒有我不信任的人，也沒有我不原諒的人。她心中的埋怨、憂愁、仇恨的心態，都放下了，代替它的就是滿心的愛。\n\n現在她非常投入慈濟的志工行列，心裡面唯有如何來協助黑人婦女，讓她們能自立自強。\n\n◆二○○四年七月二十七日 對慈濟基金會同仁開示\n慈濟非一人能成，必得大家有「合心、和氣、互愛、協力」的精神，才能共同達成理想。做慈濟不能少任何一人，所以對人要懷抱「普天三無」的胸襟。\n\n如果不是善良、有愛心的人，怎會跟隨我做慈濟呢？所以，若對方有過失，只是習氣啊！你有你的習氣，他也有他的習氣，每個人都有習氣，要給別人成長的時間才是。\n\n◆二○○八年七月十二日 與花蓮慈濟醫院醫師座談\n常有人來叨叨唸唸他人如何不順己意。我告訴他應該要放寬心，「普天下沒有我不愛的人，普天下沒有我不信任的人，普天下沒有我不原諒的人」，每個人都有善良的佛性，假以時日總是能改變。\n有人問我：「在慈濟，為什麼人人可以聽師父的話？」其實我只是說到做到，對人人感恩。即使明知某人做錯事，也能以長久的耐心與寬廣的愛心，常常與他談話。當然，難免也有再怎麼講也很難改變的人，使我很感慨。\n\n◆二○一○年六月二十四日 全球四合一幹部精進研習\n有的人會說：「我不要做負責的人，我只要做一個快樂志工。」但是如何能真正地做一個很快樂的菩薩？甘願做而歡喜受，能做的當然都是福。既然入慈濟宗門，四法四門要合心、和氣、互愛、協力，我們都是同門同師，人人要以佛心為己心，以師志為己志。\n\n佛心就是慈悲心，念佛不是念來保佑我，也不是念來加持我；念佛，是要把佛陀的心走入我的心，我的心就是佛心。同時要將師志當己志，師志在人間苦難眾生，沒有我不愛的人、沒有我不原諒的人、沒有我不信任的人。師父的志願是普天三無的心，你們要學習師父的志願，所以我們要心志合一。\n\n◆二○一一年一月二十三日 與海外慈濟人座談\n國際間災難頻傳，如佛經云「三界如火宅」，燃眉之急需趕緊滅火，自然災害危迫全球，並非只影響臺灣或任何一個國家。如果慈濟人能對全球起典範作用，何樂而不為？再辛苦也應該做到。與人相處本無事，卻因傳話起誤解，大家耳朵要裝「過濾器」。\n\n人各有習氣，要學習師父的「普天三無」精神，「普天下沒有我不愛的人」，所以你們要替師父去愛所有的人；「普天下沒有我不信任的人」，我相信每一位弟子，所以你們彼此之間亦要互信；「普天下沒有我不原諒的人」，即使有摩擦衝突，也要用心化解。\n有緣才能成為師徒且貼心親近；人身難得，莫自纏習氣；放不下，拖著、拉得很辛苦。請大家要在有限的人生中，成就永恆的慧命！\n\n◆二○一一年四月三日 與中國大陸慈濟人座談\n每一個人有不同的習氣，因此要在娑婆世界度眾生實為不易。「普天三無」的真正意義，「普天下沒有我不信任的人」，是相信人人皆有佛性，但非鄉愿地縱容人做錯事；眾生習氣深重而行為偏差，要用誠意予以導正，在習氣尚未導正之前，還是要謹慎對待。\n\n「普天下沒有我不原諒的人」，並非別人做錯什麼事都原諒，而是別人既然已經做錯了，雖不與之計較，但還是要予以導正。「普天下沒有我不愛的人」，學佛者本來就要學習佛陀的開闊心胸，普愛天下眾生，不過這分愛是智慧之愛、清水之愛，而非溺愛與寵愛。\n◆二○一二年六月二十一日 與人文志業主管座談\n主管們平常要以愛引導、關懷同仁，一旦同仁犯錯，要依規定做懲處，但也不放棄他，依舊視同一家人，持續以愛關懷。\n\n法的方面已經懲處犯錯的同仁，在情的方面，大家不要輕視他、不理會他，還是要予以關懷；但也要讓同仁們都清楚，並非犯錯沒有關係，做錯事是自我傷害，而大家關愛犯過者，是期待他改過、成就他的道心。人人都要自愛、自律，以別人的過失自我警惕，不昧因果。主管們除了平時要關愛同仁，自身也要樹立自愛、自律的典範，否則一旦同仁走偏了，也難以引導同仁。\n\n「普天三無」──普天下沒有我不信任的人，普天下沒有我不原諒的人，普天下沒有我不愛的人。所「信任」的是人人本具佛性，相信人人都有善良的心，但是要以智慧觀察其言行，並非對之完全不瞭解就賦予重任。若發現同仁的心念偏差，則設法「同事度」，以愛導正其心念。\n\n◆二○一四年六月十一日 與全球四合一幹部座談\n無論身在何處，都能將當下的人、事、物融合佛法道理，讓心量無限開闊，就能發揮「普天三無」精神。\n\n普天之下，沒有我不愛的人。這個「我」是你、是我，也是他；他、你、我都要和師父一樣，普愛天下。因為大家都有這一分愛心，所以只要知道哪裡有災難，就會到哪裡去關心；知道哪裡有苦，就不忍心坐視，會主動去關懷、幫助。\n\n普天之下，沒有我不信任的人。大家已經瞭解佛法，也相信「心、佛、眾生，三無差別」，連毒蛇也會蜷在椅子上靜靜聽法，不驚擾其他人，可見眾生皆有佛性啊！所以我們不只是要愛人，也要尊重天下一切眾生的生命，以茹素來實踐這分尊重與愛。\n\n普天之下，沒有我不原諒的人。雖然人人皆有佛性，但久經世俗煩惱污染，人人皆是凡夫。就如臺北捷運隨機殺人事件的受害往生者家屬，他們那一種的苦，是放不開的。有一位媽媽和我說：「求師父，讓他也輕安自在。」我說：「他早就輕安自在，妳放下了，他會更輕安、更自在。」她一聽，愁苦的臉就放開了，他們雖然不捨家人，但會放下仇恨，不沉淪在負面的心情裡。\n\n◆二○一四年八月二十八日 與醫療志業主管、同仁座談\n普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人；這三句話說來簡單，但是要如何做到？\n對於很頑劣的人，要找出他的優點、愛他的優點；對於他的缺點，要用方法教育，讓他繼續發揮長才，錯誤的部分與不好的習氣，以寬諒的心持續勸導。愛人、原諒人也要信任人，即使團體裡有人毀謗、破壞，也要善解他，用愛感化他。\n\n◆二○一五年一月二十日 北區慈誠委員受證暨歲末祝福\n人與人之間一定要用誠意互相對待，人的感情就是要有誠之情誼，彼此不要懷疑；沒有懷疑，心自然開闊，就是人間祥兆，這是我們人人要努力的。\n\n「普天三無」──天下沒有我不愛的人，天下沒有我不信任的人，天下沒有我不原諒的人。師父從小一直到少年時代，都有一個心願，期待自己將來能愛人人，也希望人人能愛我。所以自己要先付出，用誠懇的心去愛人，自然人人都愛我們。\n我們要將愛擴大，不是只愛自己家裡的人，不是有選擇性的愛，是要清淨無染，擴大的愛。若要愛人，就要相信人；每一次若聽到「誰不相信誰」，我的心就會覺得「何必呢？」不相信人的人，就是心打不開；心若打開，有哪一個人不能相信呢？所以普天之下，沒有我不相信的人。人是凡夫，誰沒有過失？有了過失，也要想辦法，如何去原諒他？如何去輔導他？不要幾次說不聽，就放棄他了，若這樣，與佛會愈差愈遠。\n\n每年這個時候，就是師父要為大家授證，你們胸前所戴著的「佛心師志」。佛心，就是大慈悲心，大慈悲心就要有前面所說「普天三無」──沒有我不愛的人，沒有我不相信的人，沒有我不原諒的人。\n\n期待人人都和師父一樣有佛的心，但是要到佛的境界，就要行菩薩道；而要行菩薩道的人，不能沒有佛心。所以，要將佛心放入心，要身體力行，發心立願，生生世世行菩薩道，這就是師父的「志」。\n\n◆二○一七年二月二十四日 與菲律賓保和島省長、眾議員座談\n開示因緣：二○一三年菲律賓保和島強震，慈濟啟動賑災，陸續援建簡易教室、大愛村。保和島省長、眾議員來臺，感恩慈濟多年援助與陪伴。\n\n菲律賓民眾大多信仰天主教，遭遇大災難之後，親人死傷、家園毀壞，民眾身心受創，很需要宗教信仰的精神寄託與支援，所以慈濟賑災時也會援建教堂、協助教堂修繕。\n\n慈濟人具有「普天三無」的開闊胸襟，普天下沒有我不愛的人，人人心中都有最虔誠的愛，這分愛不只在佛教，宗教的愛都是開闊、無分別的。普天下沒有我不信任的人，也沒有我不原諒的人，雖然人與人之間難免因見解不同而有摩擦，但是我們要學習放寬心量；凡事以寬廣的心胸看待，就不會與人對立，也不會有宗教的藩籬。\n\n◆二○一七年四月十二日 與美國慈濟人座談\n慈濟人勸募會員、邀約行善，重在募心；募得愛心以後，願意捐款付出，就是愛心、善念的實際表達。向人募心，要先把自己的心顧好。師父這一念心從五十多年前到現在，絲毫沒有偏差，我過去講的話跟現在講的話，都是千篇一律，目標都是一樣的。\n\n既然學佛，就要學習佛陀的「心包太虛」，常常自我提醒，要達到「普天三無」──普天之下沒有我不愛的人，沒有我不信任的人，沒有我不原諒的人；要心大量大，包容天下。\n我們要相信人，也要做到讓人相信；讓人不相信，要自我反省──人家不相信我，就是我做不好、有缺點需要改進。我們要感恩，不要總是計較別人在批評我；不想要被人批評，就不要在人的背後批評人。背後批評人、在人前不留情，都是最傷感情的。\n\n既然發願要度眾生、要募款，就要募得皆大歡喜，讓人人心甘情願付出，而且無論身在何處、承擔什麼慈濟工作，都能身心安住而歡喜自在。\n\n◆二○一八年一月十九日 與臺北慈濟醫院醫療團隊座談\n開示因緣：有醫師談到歲末祝福「入經藏」，為了要在舞臺上表現仇恨的狠表情而練習許久。\n\n心中沒有仇恨，找不到可以仇恨的對象，就是成功的菩薩。菩薩的心靈世界，沒有仇也沒有恨，普天之下，「沒有我不愛的人，沒有我不原諒的人，沒有我不信任的人」；希望人人都有「普天三無」的菩薩心，不要總是在製造仇恨。演繹是要敘說人間的種種形相，就如佛陀心中無仇無恨，但是在說法時，也要描述出是非多、苦難多、災難多等等人間苦相。所以演繹經典，用表情、肢體動作加以詮譯，可以說是「破壞形象，成就大眾」。讓大家看到仇恨的表情是多麼醜陋，才會自我警惕不要心生仇恨。\n\n從凡夫地發心成為人間菩薩，若是面對人與事又起煩惱心，要自我警覺，再度提起「普天三無」的精神。今生此世有緣相會在人間，共同在慈濟世界裡，接受了法，有了方向，就要力行菩薩道。只要知道有人受苦受難，就前往救助，不會去分別受苦的人是我排斥的，或是排斥我的人；不去在意人與人之間有何恩怨，不論對方是怎麼樣的人，一旦受災難就是菩薩救助的對象。苦難的人間是菩薩修行的道場，所以要抱著感恩心去付出。\n◆二○一九年八月八日 對靜思精舍常住師父開示\n大家共同走在修行道路上，而且是唯一的修行之道──菩提大道。我這五、六十年來，沒有偏離過這條大道，雖然難免擔心很多事情，但是從來不會因人而起無明，或是為了自己的立場而煩惱。雖然感嘆時日不待人，但是回想這一生，會覺得很有價值。\n\n希望每一個人的心態都和我一樣，「普天三無」──普天下沒有我不愛的人，普天下沒有我不原諒的人，普天下沒有我不信任的人。如果都有這樣的心念，走這條菩提道就能通暢無阻。\n\n◆二○二○年六月二十九日 對慈濟基金會同仁開示\n我們要在人間做人間事，就要訓練自己「見境不生心，聞聲不起無明」，無論對外境有何感受，都要保持著這念心清淨無染。無論經歷多少人與事，自己都要做到「普天三無」──普天下沒有我不愛的人，沒有我不信任的人，沒有我不原諒的人。\n\n總是要靜而不動，不對任何言論有所回應，做好應該做的事就對了；事過之後也不在意，還是同樣愛人、關懷人。期待大家以相同的精神互愛、互信、互重，合力為天下人間而做事。一九八七年 慈濟四神湯──知足、感恩、善解、包容\n\n◆一九八七年三月十五日 慈濟委員聯誼會\n有一位委員說：「師父！我過去很愛被別人讚美，叫我少欲，可以！叫我省吃去布施，我都願意！不過只有一項，我很愛別人的讚美。別人若讚美我，要我這件衣服脫下來給他穿，我都願意；要我這碗飯給他吃，我也可以。只要讚美我，我什麼都做得到！但做了以後，別人很快就把我忘記了，老實說，我的心很懊惱！」\n\n真正的少欲，是除了無欲無求之外，還要有一分感恩心。付出並不是要讓對方來感謝，反而要去感謝對方；因為對方的缺乏，才能顯出我們滿足的人格，以及無所求的心念。即使過程中有人惡意謾罵、中傷，也能善解包容，這才是真正佛陀所說的涅槃境界。涅槃的境界是──「無所住著」，心無所住、無所染著。\n\n◆一九九三年十二月二日 靜思晨語\n有人問：「師父，怎樣才會快樂呢？」其實，日常生活中若能好好照顧心念，使心念向善，如此自然能時時感恩快樂。\n\n感恩心起於「凡事多看人家的優點」，「多記得人家的好處」，能夠如此，就會覺得人生很美妙、很光明。反之，如果不懂得知足、感恩、善解、包容；只記得別人的缺點，時時找人家的不對，如此，心中就會時時充滿仇恨、怨怒。怨恨是心中的烏雲，這樣的心鏡怎能向外照耀呢？而且此時，自己就是最不快樂、不可愛的人！因此，我們要時時調心，對人善解。\n\n別人做了一點點好事，我們要永遠記得；別人對我們有一點點的恩德，也要永遠銘記在心，如此人生自然光明。能互相以心鏡照耀的人生，多麼明朗呀！學佛就是要時時保有感恩心。\n\n◆一九九四年五月十四日 幸福人生講座\n慈濟人很流行一帖秘方，叫做「四神湯」，就是「知足、善解、包容、感恩」。人生若有滿足的心念，就能常樂。常常抱著知足的心，心情就能很冷靜；心若能冷靜，所看到的事物、所聽到的聲音，就能夠善解，不會曲解。\n\n常常看到吵架、捶桌椅的，那都是沒有善解。若能夠善解，人與人的相處一定很和睦，自然能夠互相包容；若能夠互相包容，難道不會覺得世間值得感恩嗎？\n\n◆一九九四年十一月二十日 慈濟委員聯誼會\n記者們問我對選舉有什麼看法？我說：「臺灣目前最需要的是『安定』。臺灣人的知識水準都很高，眼睛也都很雪亮，相信大家都會選賢與能。臺灣目前最欠缺的是平靜的心，以及人與人之間相互關懷的愛。」\n\n慈濟人常把四句話掛在口頭上：知足、感恩、善解、包容。如果知足，就會疼惜臺灣；臺灣人是如此富有愛心，雖然人與人之間難免有不同的意見，但應該要去善解啊！善解之後如仍有不愉快的地方，就要打開心門相互包容，還要抱著相互感恩的心。遇小事要善解，大事要包容，能做到這樣，社會就會很祥和，國家也會很安定。\n\n◆一九九五年一月九日 北區慈誠委員受證暨歲末祝福\n我常說，時時要有四項方法來對治心中瞋怒的氣，第一知足、第二善解、第三包容、第四感恩。有這四種心，自然就會想得通，何必要計較？錯在哪裡、怨在哪裡，一切只是觀念而已。\n\n人生有什麼好計較的，既然不用計較，那就要滿足了；有滿足心的人，才沒有計較心。我們要反觀自己和普觀天下，先看自己再去看別人；也可以去看別人再來看自己，比來比去，我們比人有福得多了。\n\n如要不埋怨，就要善解，能夠善解才有辦法去包容人。人生最幸福的，是要互相體諒，我們可以體諒他，他就可以原諒我們；彼此之間互相體諒，自然就能夠包容。有善解的心，有包容的肚量，這樣我們所接觸、所看到的一切人生，就能夠充滿感恩；人生如能過著感恩的日子，是多麼的幸福！\n\n知足、善解、包容、感恩，是慈濟人的四大法寶。若有感恩的心，才能啟發喜捨的精神，所做的都可以做得很高興，所捨出去的都沒有怨尤，這就是歡喜心的喜捨。\n\n◆一九九五年七月十六日 志工早會\n在社會上，工作能學習包容、善解、感恩，就沒有行不通的事。世間一切事都發生在人身上，有人有事就有煩惱。在人我是非中要用心，人人都是凡夫，意見和方向絕對沒有一樣的，所以要學習善解、包容。\n\n普天下沒有一個人能做完所有的事，我天天都在感恩，感恩每一個慈濟人，因為有他們才有慈濟。我最近常常回顧慈濟這三十年來，是用愛鋪著路走過來的，感覺多好啊！但在當時是走得蠻辛苦的，就是因為辛苦，才值得去回憶。不論是不是有是非，我都用智慧去善解，善解之後一定無怨無恨，只有感恩。有感恩心，就能善解、包容，天天歡喜，就沒有任何事能難倒我們。\n\n年輕人一開始要先吃點苦，能適應最惡劣的環境才會有感受。大家都要刻苦耐勞，要知足才能善解，會善解才會包容，會包容才會感恩，有感恩心的人，才是幸福的人。\n\n◆一九九五年八月二日 對慈濟護專懿德媽媽開示\n教導學生要以身作則，教育有四種法寶：知足、感恩、善解、包容，這四項環環相扣，要好好應用。\n\n孩子與人相處不是很融洽，就要教他善解。舉一些故事讓他們參考，或說說慈濟人的事給他們聽，不要附和他們所講的人我是非；唯有「善解」才能解決一切問題。彼此之間要自我教育，看到人家相處得很好、很投緣，自己也要一起投入。若聽到任何是非，就要自我警惕：「是非止於智者」，不要當是非人，要當智慧者。要多說好話，不要傳壞話；要口吐蓮花，不要口吐毒蛇。\n\n除此之外，還要互相包容。臺灣有數百萬的慈濟人，大家是慈濟人中的懿德媽媽，依照這樣的比例，這分緣確實是很難得的，所以要好好珍惜。唯有彼此惜緣，才能互相包容。\n\n大家「以佛心為己心、以師志為己志」，以慈濟為終生志業，每個人都必須互相感恩，因為孤掌難鳴，若是沒有他、沒有你，哪裡會有我。若想要做得很成功，把學生教育得很好，所有的懿德媽媽都要彼此感恩。\n\n◆一九九五年十月八日 對慈濟基金會同仁開示\n每一天都是感恩的日子，因為我有一顆善解、包容、感恩和知足的心。知足就沒有煩惱，再加上能善解，人與人之間就沒有磨擦和敵我的心態。若問我：「師父，您從開始修行到建立慈濟之後，是不是每一個人都那麼尊重您，那麼恭敬您呢？」\n\n我的回答是：「不！」我吃過很多苦頭，也接觸不少逆境，真的是用他們的態度來磨練自己，把它當成逆增上緣；如果沒有這股增上緣，我無法力爭上游。每一次我都說「感恩！感恩！」如果沒有人來毀謗，我就不會謹慎。我知道他們站的角度和我不一樣，看的人生也不一樣，難免表達較坦白。\n\n沒有善解的心就不會有感恩心，人與人之間最重要的就是要包容；彼此之間有不同的見解或磨擦時，心量要寬。「心包太虛，量周沙界」，要訓練自己的心能將所有有土的地方都容納進來。\n\n眼球那麼小，卻能包容那麼多人，除了可以看到室內的人，也可以看到窗外的天地、樹，而眼睛都不會被扎到。心眼要像肉眼一樣，看到很多境都不會撞到眼球；面對這麼多的境界，是美或醜，都不會礙到心。心如果能包容到那麼大，生活一定很自在、快樂。\n\n不論是佛學或哲學、科學、心理學，都可以歸納在一念心，心胸開闊後，任何學問都能融會貫通，生活得非常自在。「甘願做，歡喜受」，就是要有感恩的心，要善解，然後包容、知足，才能感恩，心胸擴大才能逍遙自在。我們的心要去接納美好的宇宙、天地，否則整天都會生活得很痛苦。\n\n◆一九九六年七月十三日 對大專生活營、高中親子營及大專志工隊學員開示\n慈濟四大志業中有教育志業，不是只有護專、醫學院，才是教育志業；真正的教育志業，是在社會人群中。能在社會的每一個角落，把愛傳給每一個人，讓他們知道付出大愛，這才是慈濟真正的教育志業。\n\n愛的教育，就要從知足、感恩、善解、包容做起。假如每一個人都有知足的心，這個人就懂得感恩；有感恩的心就會善解一切的人、事、物；有善解的心就會包容；有包容、感恩、知足、善解的心，這樣的人生，就會過得很快樂。才能與人無爭則人安、與事無爭則事安、與世無爭則世安。\n\n◆一九九六年十一月十五日 對臺北汐止慈濟人開示\n一般人很愛發脾氣，為什麼？因為學養不夠。佛教最大的功能，就是要引導人人走入一條心可以穩、可以靜，性也能定的道路。心穩、心靜、性定，不是靠讀經，而是要有一個大環境讓人去看、去做，才能知道自己夠好命，內心就會很感恩。天天感恩、天天知足、天天歡喜。\n\n能知足、感恩、歡喜，還有什麼事情會讓人發脾氣呢？凡事可以善解，對人能包容，隨時隨地都在感恩，怎麼會發脾氣呢？多數失去人性的，都是因為不知足；能知足，性就會很穩定，不容易被外境誘惑而動心，也不會不由自己地亂跳、亂喊、亂罵。只要知足，不讓外境影響自己的心，自然心就會很平靜、很定。\n\n◆一九九七年一月二十六日 與中國大陸保險業參訪人員座談\n慈濟世界很流行「四神湯」，就是知足、感恩、善解、包容。人能知足才有福，錢再多、位再高、權再大，如果不知足，是很痛苦的。\n\n人總是「有一缺九」。有一千元，就期待有九千元來湊足一萬元，不斷祈求，不斷欠缺，心靈永遠不滿足，就永遠煩惱。貪念、欲念愈來愈大，煩惱會埋沒一生，讓一生都在苦惱中。\n\n現在社會常常有對立、抗爭的事情發生，都是因為不知足。知足才會感恩，有感恩心，人際之間才會很美。為什麼有些人不會感恩？因為他不會善解。人與人之間難免有誤會，有時對方一句關心的話，不善解，就會曲解，人與人之間的衝突就會發生。\n\n人與人之間若能善解，哪怕是惡言惡語，不只不曲解，還會感恩，這就是「增上緣」。人與人之間能善解就會包容，能包容就不用擔心他人會對我怎麼樣。包容、感恩，都是出自於知足、善解，如果常常喝慈濟四神湯，就會心寬、天地寬，這是待人處事最好的方法。\n\n◆一九九七年八月一日 志工早會\n我時常感恩有這麼多人來護持、來成就慈濟。每一件事都是互相鞭策，好的，引導我們；不好的，鞭策我們。常說慈濟人只有感恩的本分，沒有埋怨的權力，這也是尊重自己。把自己的心照顧好，就沒有埋怨；如果再能有善解、包容、知足、感恩的心，就可以輕安自在。\n\n懂得善解，不論聽到多少聲音，不論別人的做法、見解和自己有多麼不一樣，都不會埋怨。「不經一事，不長一智」，多一事讓我們成就智慧，還要埋怨什麼？不埋怨，還要感恩，就可以消除煩惱；時時刻刻都生活在感恩中，心就會很平靜，這樣多享受、多美好！\n\n◆一九九八年十二月十八日 與人文志業同仁座談\n凡事在開始做時，一定很辛苦，辛苦就是要互相包容；在不適應時，假如都用包容的心，什麼事情都會和氣。人家說「和氣生財」，我說「和心就無難事」，心假如和和氣氣的，就沒有很困難的事。\n\n包容以前要先善解，能善解的人才能包容；有了包容、善解，就會覺得這樣也很滿足；有了滿足的心，就會有感恩心。\n\n其實，大愛是從感恩心產生出來的。假如每個人都有感恩心，就不會有「你的看法」、「他的看法」，看法、觀念分歧了，做事就會很辛苦。期待大家要時時刻刻喝「四神湯」，邊喝邊補，補到需要的時候，就會很自然、自在。\n\n◆二○○一年九月十四日 志工早會\n娑婆世界善惡雜揉，有善的種子，也有惡的種子。善的種子來到人間，是結好緣，得福報；惡的業，就會碰到惡緣，所以都不要怨嘆。要如何消舊業？就是要善解、包容。\n\n人與人之間互相對待，假如遇到不歡喜的緣，或是逆境，總是要善解，凡事要包容。就像美國九一一事件之後，我不斷地呼籲要用愛包容，用愛化解仇恨。善解才能把愛發揮出來，包容才能消舊業。\n\n「萬般帶不去，唯有業隨身」，所以要知足、感恩、種善因。不論什麼樣的環境，凡事都要知足，心才能平衡，才能心安理得。住在臺灣這麼平安的社會，要時時感恩，哪怕只是打開水龍頭，當水流出來，要洗手的那一刻，都要感恩！\n\n◆二○○二年四月八日 屏東區慈誠委員聯誼\n菩薩不能離開人間，人間離不開人我是非；唯有菩薩在人間，才能淨化人間。要淨化人間，人人的心要先淨化；淨化人心需要「四神湯」：善解、包容、知足、感恩。\n\n不要以為我現在呼籲要合心、和氣、互愛、協力，四神湯就退流行了；不但不是，還要更加強，因為這是人生慧命的血輪。\n\n◆二○○五年八月十日 高屏區急難救助研習會\n大家都是師父的弟子，既然是同師、同道、同志願；又是佛教徒，就要與佛的心相契合，這叫做合心。假如這個道場沒有和氣，就不成道場，所以我們一定要和和氣氣，人說「人和萬事興」，還要時時跟人感恩。好事情一個人做不起來，這麼大的團體，就是要有這麼多人發心一起來做，所以人人要感恩。\n\n雖然人人方法不一樣，觀念不一樣，但是總歸回來，是一念愛心。我們要打開心胸來包容，對人要多善解，才能真正的和氣，對自己要一直喝四神湯。慈悲喜捨是我們修行的道場，善解、包容、知足、感恩，是自內淨化；合心、和氣、互愛、協力，是群體的調和。人人若可以自內淨化、外自調和，相信未來假如有什麼樣的災難，就可以運作自如了。\n\n◆二○○六年二月十六日 靜思晨語\n學佛者不只要每天清心、把煩惱清除掉而已，還要善解、知足、感恩、包容。如此，就能轉煩惱為菩提，成為清淨法。就像春天來臨，菩提種子在內心開始成長時，就要用心照顧。\n如果沒顧好，在人事物中事事煩惱、物物計較，煩惱就會帶著業力成長，而且業業重疊，環環不斷相扣，生生世世一直拖下去，就苦不堪言了。\n\n◆二○○七年三月十一日 與慈青學長座談\n你們若用心讀靜思法脈，就能知道我每一年說的話，方向從起點到現在都很直，對得很準。開始時是小圈，再來是中圈，再來是大圈。\n\n小圈就是要知足、感恩、善解、包容，跟合心、和氣、互愛、協力，有沒有一樣？不太一樣，但是原點相同。知足、感恩、善解、包容，是從人心開始，要知足心常樂。知足的意思就是克勤克儉，若能克勤克儉，就不會造成那麼多環保問題。\n\n彼此感恩，就是開闊心胸；開闊心胸，社會才能祥和。要感恩，也要包容，不論是家庭、社區，都要從一個人的心開始，從小範圍讓它開闊。\n\n接下來就是善解。人與人之間要善解，不然輕輕的一句話，可能就煩惱一大堆。有了煩惱，緣就結不好；緣結不好，就帶動不起來。所以凡事都要從自己的心做起，要懂得善解、包容、知足、感恩，這四個步驟，不論從哪一個先講，都是一樣環環相扣。\n\n◆二○一○年七月二十日 對慈濟基金會宗教處同仁黃崇發、志工吳玉東開示\n身在凡夫世間，人人各有習氣，難免起摩擦。在慈濟的大環境裡，能否善解、包容、知足，施與受之間是否存有感恩心，皆是修行的功課。\n\n與共修同行的夥伴會起磨擦，即因缺少感恩心。大家都是為慈濟，才有因緣共聚共事，能體察這一點，即能心寬包容，感恩相待。能夠感恩、包容，必定是善解的人；唯有善解才能穩立於慈濟團體中，才能承擔責任。要承擔責任，須具備知足、感恩、善解、包容，才能達到合心、和氣、互愛、協力的「合和互協」，凝聚力量為天下人做天下事。\n\n◆二○一三年四月二十八日 全球實業家靜思生活營\n每一秒鐘我都說感恩！因為我的人生很知足，「知足最大富」。有一位學員說，看到精舍師父穿的衣服，有縫的，也有補的。其實這就是我們的生活，無欲、知足，天天都感覺到很富有。\n\n心中無欲念，就是富有的人生。有感恩心的人，就能大貴；不只是富，還有貴，是高貴的人生。只要懂得如何感恩，就有充分無私的大愛。慈濟人「付出無所求，同時還要感恩」，不分地位、貧富，也不分學歷，只要有愛心，能去付出，就是人見人愛、人見人尊重的對象。\n\n每個人的環境不一樣，可是有共同的心態，就是知足、感恩、善解，善解最大智。人與人之間，看到臉色、聽到聲音，總是起心動念，假如不能善解，要跟人相處很難。有智慧的人，才能在人群中天天快樂、天天感恩、天天知足。\n\n除了善解，更需要包容，包容最大慧。有智，也要有慧。智是分別人間世俗，是分別智；不論什麼樣的事情，是與非分清楚，就是「智」。慧，是平等慧，把天地間的眾生都當成一家人；有這種平等觀，就是佛法最頂級的「慈悲等觀」。沒有貧富、貴賤的差別，才是無私大愛。要達到無私大愛，要求得大富、大貴、大智、大慧這四種德，一定要有知足、感恩、善解、包容這四個法，這是人人要努力的。\n\n◆二○一四年六月十二日 全球四合一幹部研習\n知足最大富，感恩最大貴，善解最大智，包容最大慧。要富貴智慧，需要具備知足、感恩、善解、包容這四種法。假如人人都喝足了「四神湯」，就可以改變自己的體質。\n\n時時知足，才不會開啟貪念，一貪，就落了陷阱。善解，才能珍惜人與人之間寶貴的感情，才是真正有智慧的人。「福從做中得歡喜，慧從善解得自在」，善解就是智慧，是非分得清清楚楚，就不會顛倒、不會有煩惱。\n\n包容是心要開闊，到什麼程度呢？「心包太虛，量周沙界」，這就是慧；慧也是「慈悲等觀」，慈悲到了極頂時，就一切平等。天下萬物都包容，就沒有愛恨情仇，這樣的世間，普天之下，不都是最祥和的嗎？要用心在起心動念、舉手動足的時刻，把「四神湯」永遠放在心裡，伴隨著日常生活的動作，能做到這樣，才是真正的法入心。\n\n◆二○一四年十二月二十六日 靜思晨語\n修行，要常常顧好一念心，聽法之後，回歸本性，心量打開，包容天下、包容太虛。有包容的心，當人、事、物發生在面前，自然會善解。人多，意見也很多，用什麼方法讓意見和睦，良能合一呢？除了包容，就是善解。取這個人的優點，取那個人的優點，將所有的優點合起來，就是一股強而有力的力量。\n\n事情能做得圓融，要彼此相互感恩。這麼圓融的好事，不是我一個人得的，也不是我一個人有辦法做的，感恩有他、有你來幫助，才能成就這麼圓融的大事業。所以心要開闊，心包太虛，這是學佛者所要修持的心境。\n心境若不開闊，要如何包容呢？若不能包容，就無法善解；善解而不包容，也沒辦法。包容要與善解會合，取大家的優點合一；人人都很辛苦在付出，能做得皆大歡喜，就能轉苦為福。\n\n慈濟人常說「幸福嗎？」「是啊！美滿。」事情做得很美、很圓融，叫做美滿。人人彼此感恩，在這樣的大環境，時時都很滿足，就是「知足」。\n\n◆二○一五年十一月二十五日 彰化區慈誠委員受證暨歲末祝福\n在菩薩道裡，要自我訓練到人與人之間事事善解；假如不善解，那是鑽牛角尖。看這個人不順意，看那個人不順眼，心理懷著這種不順意、不順眼，要如何度眾生呢？能善解，法才能入心，才能在人與人之間的煩惱無明中得到智慧，所以說「善解入佛智慧海」。\n\n除了善解，也要知足。地球物種八百七十萬分之一的人類，可以自由選擇作惡、選擇為善；是要毀害人群？或是福利人群？都在一念間。還要感恩能得到人身，要利用這個人身自度度人；能自度度人，心就能很輕安。更要包容，大包容心，可以包太虛。不要忘掉，善解、知足、包容、感恩，是慈濟的「四神湯」。\n\n◆二○一九年十二月三十一日 與彰化區慈濟人座談\n時間總是不斷不斷地過，因為時間不夠，要說盡內心話，說不完。很多的話濃縮在一起，只希望大家能真正做到了四物湯──合和互協，還有四神湯──感恩、知足、善解、包容。\n\n現在的大綱，就是行在菩薩道上。綱──補氣跟開脾，「四神湯」是開脾；「四物湯」是補氣。這個綱領打通了，就是菩薩大道，再下去就是菩提大直道，這條路要開得闊、鋪得平。這是師父要告訴你們的話，也是很直接說的話，裡面含藏著很多想要說的話。\n\n◆二○二○年五月十七日 與中國大陸慈濟人視訊連線\n感恩我們能在雲端裡，這樣面對面互相分享。還是要跟大家說，我們要永遠抱持著知足、感恩、善解、包容，這就是慈濟的「四神湯」。最近這幾年又開了一帖四物湯，就是合心、和氣、互愛、協力，不論春夏秋冬都可用；還有薰法，是一帖安世、安心、安身的良方，請各位菩薩要時刻用心。\n\n這一波新冠疫情真的非人可以擋住，這個時候就是要用心，要使出「四神湯」，彼此之間合掌感恩，抬頭要懺悔。因為沒有不犯過失的人，起心動念，舉手動足，也許有失誤的時刻，所以要時時刻刻懺悔。\n\n人與人之間若一時無法善解，要趕快雙手合十懺悔。因為「我的話、我的心，他還不理解」，所以要用耐心、愛心去陪伴他們。彼此之間要互相包容，要請別人包容，自己的心也要同時包容別人。\n\n與人有緣，就要即刻發心度人；但是你要度他，心若沒有空間包容他，度也度不了。這一波的疫情的確是「大哉教育」，我的心時時刻刻牽掛著全球，請大家要共同以愛，盡心力來付出。"
}