{
"title":"一九八七年 行善、行孝不能等",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1987/198702.mp4",
"content":"一九八七年 行善、行孝不能等\n\n◆一九八七年七月十九日 藥師法會\n想要做善事，不要認為慢慢地累積到有餘，再來做，而是現在就要開始發心。今天有一分力量，今天他人有需要，就要趕快及時去施捨、去行動。\n\n行善若一直等，等到緣都過去了，時也過了，這粒種子留著也沒有用。譬如上一年的稻子割起來，今年就要播種，來年才有收穫。如果把去年的稻子割起來，今年不肯播種，氣候一過，這些種子也沒有用了。\n\n佛陀時常告訴我們，人生無常；今天有這分力量，有時機因緣，如果不趕快下種，等到有一天，雖然時機因緣還在，但是這粒種子不一定還在！縱使讓我們集夠了種子，時機與因緣是不是還在呢？總而言之，要三項因素合在一起，及時行善，才是真正的福。\n\n◆一九九三年三月二十七日 幸福人生講座\n不要想現在父親、母親身體健康，可以等到他老一點，自己更成熟一點，更有成就一點才來孝養他。人生太無常了，等到那一刻到來時，即使說：「爸爸我愛你，不要走。」都沒有辦法！孝順父母要及時，當下就要孝順，不要等他再老一點，等自己再有空一點，更有成就一點，一切的一切都不能等。時間不能等，因緣不能等，人命就在呼吸間。\n\n◆一九九三年八月八日 宜蘭、臺東區慈誠委員精進\n我還沒有出家時，曾用木屑煮飯，必須用竹管將火給吹旺。有一次把火吹起來，沒想到火一燃，就往外燒，我的臉又靠近爐灶，一時之間瀏海和眉毛燒了起來，我毫不猶豫用手把火打熄，因此「如救頭燃」這句話給了我很深的感觸。\n\n從此，我深深感覺到日子不可以任其空過，一定要及時精進，千萬不要等。不要認為行善的機會很多，今天不做，明天還有機會；也不要以為這個月不來共修沒有關係，下個月再來。這個月忙碌，下個月能閒得下來嗎？這個月健康，下個月是否還這麼健康呢？\n\n菩薩道好比走路一樣，腳必須踏出去，才有辦法進一步，要不斷地步步向前邁進，才能夠愈接近佛的境界。\n\n◆一九九五年十一月十九日 對新竹區慈濟列車訪客、臺南區榮董開示\n父母心是菩薩心，子女一旦有病痛，苦在子身，痛在父母心；但是，父母生病了，孩子們若不來探望，縱使老人家覺得很孤單，也會體諒子女為生活而辛苦。父母是孩子的模，自己對父母的態度，就是下一代對自己的態度，為善要及時，孝順不能等。\n\n年輕人行善不能等，年長者更要把握時間。很多人一生無所事事，到人生的最後，只有無限後悔，帶走的是滿心的煩惱；所以要用心經營生命，在不影響事業、家業下，多做有益人群的事，如此則心中無愧，自在安然。\n\n◆一九九六年四月二十八日 慈濟列車參訪\n一位八歲的小菩薩，來這裡現身說法。前一陣子兩岸好像很緊張！這個孩子竟然跟媽媽說：「媽媽，最近社會動盪不安，萬一戰爭的時候，如果我往生了，我的功德費，您要記得繼續交喔！」\n\n這個媽媽就跟孩子說：「傻孩子啊！怎麼說這樣的話呢？」孩子說：「媽媽，我怕我死了，您會很傷心。您一傷心，就會忘掉交功德費。師公說過了，世間有兩件事不能等，一件是孝順父母不能等；一件是行善要及時。」\n\n媽媽也很有智慧的說：「傻孩子，師公不是說過嗎？好人有好報啊！妳常常口說好話，心想好意，手做好事！不會怎樣的啦！」這就是教育。\n\n雖然我說「靜思語」淺淺的，但老師教學很好用，小孩子很歡喜地接受。接受了以後，就落實在生活表現上，家長也能夠透過孩子而琅琅上口。看她們母女這樣對答，感覺到這個家庭實在很幸福。\n\n◆一九九七年二月十四日 志工早會\n佛陀曾對路邊一堆白骨頂禮膜拜，弟子面面相覷，就問佛陀因緣，佛陀說：「我過去生中，累生累世父母的骨頭累積起來，就像這堆白骨一樣多。」佛陀不只生生世世以孝作為他人的模範，成佛了還追思過去生的父母，對累積如山的骨頭恭敬膜拜。佛陀以孝為出發點，真正是模範師。社會上需要很多有孝、有愛、有誠的人，才能祈求天下無災難。\n\n◆一九九八年三月十五日 志工早會\n現在的孩子長大就搬出去住，年輕人流行出國才有成就，其實這都是顛倒。「感恩」就是要讓父母能養而待老，父母年紀大了，孩子要照顧，這就是愛的循環，也是感恩的循環。我們會拜天謝地，為何不會感恩父母？做人最根本，就是從「孝」開始做起。常說：世間兩件事不能等，一是孝順，一是行善，要及時去做。\n\n不論是年輕人或是中年人，只要堂上有父母，就是堂上的活佛；愛要表達出來，不需去哪裡朝山，或是到廟拜拜，大家的堂上都有活佛，向堂上活佛求福，才是最正信的佛教徒。\n\n◆一九九九年六月二十六日 高雄區慈誠委員精進研習\n母親十個月懷胎，辛苦地生產；父親辛苦地打拚養家，讓我們順利成長，父母的恩德實在是大如泰山，我們應該要常常抱著孝的感恩心。孝的同時還要敬，有人覺得自己有孝順，看別人把年老的父母送到養老院，自己沒有，父母還留在家裡。三餐送到，有住、有吃、有穿，這樣不是孝順嗎？\n\n孔子說如果只是有吃、有住、有穿，欠缺「敬」，這跟養狗、養馬是差不多的。孝是缺少不了一個「敬」，不論是慈誠或委員，都是上了年紀的，父母年齡一定比我們長，所以要把握。\n\n人生有兩件事不能等──行善、行孝。善事要積極做，如果慢一點就讓人先做了；孝順若不及時，人生無常，等真正想去孝順父母，父母已經不在了。有人會問，出家人已經出家，還要談孝嗎？要。因為出家人雖然離家，也要重視孝，要將孝的觀念普及到所有的人。孝是家中之根，一個家庭欠缺孝，這個家庭就像樹無根，只有枝，沒有根。\n\n◆二○○一年七月二十三日 志工早會\n人生有兩件事不能等，一是孝順，一是行善。父母所求不多，不是要孩子賺錢奉養他，只要看到孩子孝順，不走錯路，不惹是生非，認真讀書、學做人。做好人，是每個人現在就做得到的。\n\n行孝要及時，沒有離鄉背井的學子，天天都可以做得到，時時刻刻可以表達。每天要出門的時候，向爸爸媽媽說：「再見、要保重！」或是爸爸要上班前說：「開車小心喔！」只要輕輕一句話的關心，爸爸媽媽一定會很開心、歡喜。回到家向父母親問好，說一聲「我回來了」，父母親所要求的不多，只要子女能懂得父母心。行孝不能等，也沒有困難。\n\n另外，行善也不能等，一切都是因緣，要完成一件好事，要看我們能不能把握時間，及時去幫助他人。常說施者比受施者更快樂，若能及時幫助人，我們一生都會很快樂。\n\n◆二○○一年十二月三十日 志工早會\n常常聽到師姑、師伯們說：「你們這些孩子真是很有福，年紀這麼小就懂得進來慈濟！」長輩們的誇獎，有時候也光耀了父母。這不只是慈少、慈青們本身被誇獎，連父母親也光耀。\n\n當然也有慈青或慈少發願要度自己的父母親來做慈濟，因為行孝、為善不能等；孩子們要及時行孝，父母親也要及時行善，因為公修公得，婆修婆得。孩子能體會到為善是快樂的事情，就要把父母親度進來，讓父母親也能感受到這分為善快樂、幸福的感覺。\n\n種如是因，得如是果，父母今生今世若能得到「看得開，做就對了」的喜悅，就能期待來生有好的因，將來得到好的緣與果報，就是孝子們為父母做該做的事。\n\n◆二○○二年八月七日 與志業體同仁座談\n開示因緣：大愛臺同仁詹秋亮請教上人，人生有兩件事情不能等，一個是行孝，一個是行善。常常有同仁會問，如果兩者無法兩全齊美，要如何抉擇？還有家業與志業無法結合，要如何選擇？\n行善、行孝不能等，是人生要追求的目標，做人的根本。百善孝為先，尤其是在宗教的立場。慈濟是人間佛教，當然是以人間事為重，行善不能等。而孝，要看是什麼樣的孝。每個孩子長大了會到外面求學，學成之後要就業，就業都能找到在家附近的嗎？不可能，也不一定會在自己的家鄉，但是孝道能不能兼顧到呢？當然是可以。\n\n讓父母安心，讓父母有一種光榮感，沒有光榮感，最起碼也不要讓父母蒙羞。常常說感恩，感父母恩就是要潔身自愛。已經讓你完成學業，讓你能把專業奉獻出去，就要做好，做好就是盡本分、守職務，所以職業與家業也是能夠平行。\n\n事業要好好選擇，同樣是媒體，但是媒體好像一把刀，可以成為工具，也可以殺人。要看你這把刀要用在哪裡？用在工具上，三餐吃飯少不了這把刀；用在人生真正的需要，這就是行孝、行善，就是父母扶養你的目的，也是你付給社會的一番功能。\n\n◆二○○四年八月三十日 志工早會\n常說，為善行孝不能等，要如何讓父母現在就懂得自救，不繼續造業？若是往生後，才要靠人救，那就比較困難。所以我們提倡孝道，除了讓父母的生活安定，還要讓父母親安心、開心，同時要接引父母親走入菩薩道，行善造福。\n\n父母健在的時候，要用感恩心來成就父母，就是讓父母自耕福田，自得福緣，讓他們自救。假如父母親已經不在了，也應該用父母給我們的身體去付出，好好地行善，這都是報父母恩！\n\n◆二○○五年一月八日 中區慈誠委員受證暨歲末祝福\n天下災難偏多，災難就是出自人心。現在的家庭倫理薄弱，師父常常跟大家說行孝、為善不能等，行孝是做人的根本，為善是人人本具的本分事。假如脫離了行孝、行善的軌道，差之毫釐，失之千里；人心亂，家庭倫理也會跟著亂掉。人、家、還有社會，接著就是國家，再嚴重一點的就是天理。\n\n◆二○○五年五月五日 志工早會\n孔子說「父母唯其疾之憂」，孩子如果身體有病痛，有什麼得失，父母心和孩子就是息息相連。我常常說，能自愛就是報恩，能付出就是感恩；父母恩重，要報恩，第一個就是懂得愛惜自己，把心照顧好，不要讓父母親太擔心。\n\n除了照顧好父母給我們的身體以外，還要用身體去為人群付出，讓父母與有榮焉，這就是報父母恩。\n\n◆二○○八年一月十三日 中區慈誠委員受證暨歲末祝福\n四十二年前，慈濟沒有錢、沒有人，要如何做呢？就是竹筒歲月，從五毛錢開始。我不能等到有錢了才來救人，好事不能等，行孝也不能等。\n\n父母親一年一年老去，人生無常，不要等到你能自立，事業成功，立業成家，才要來孝順父母。那時候的環境也許不允許了，那時候想要孝順，也許父母已經不在了，所以行孝不能等。\n\n但是，行善能等嗎？等到有錢了才要行善，也不知道將來有沒有錢？所以要及時行善，哪怕是五毛錢。假如沒有四十二年前的五毛錢，哪有現在的慈濟繞著全球啊！\n\n◆二○○九年十二月三十日 海外慈青幹部培訓暨慈懿會研習營\n什麼樣的人最孝順父母？就是不讓父母操心的人。父母以這個孩子為榮，就是孝順父母，就是報父母恩。我們應該不光為自己，「只要我歡喜，沒有什麼不可以」，不顧父母的關懷，總是隨心所欲，讓父母操心，這就不對了。\n\n現在的年輕人，「我」太大了，都說：「我已經有自主權了，不需要父母管。」凡事都是「我、我、我」，把自己看得很重，甚至有孩子會對父母說：「你怎麼可以不尊重我！」做子女的沒有想到，自己為什麼不尊重父母呢？為什麼說父母不尊重你呢？那不都是天地顛倒嗎？\n這都是因為「我」，以為自己已經長大了，有自主權了；自主心太大，就會忽視父母心靈的感受。常常說行孝不能等，因為時間就是飛秒不斷地過去，父母不斷地老化。時日不斷地漏掉，生命的健康也不斷地漏掉，所以我們要珍惜，每一分秒要盡心力，不讓父母操心。\n\n若離鄉背井求學，無法侍奉在父母的身邊，但是也要讓父母安心，要讓他們知道你的用功，在遠方可以讓父母親因為有你為榮，這也就是盡一分孝。\n\n◆二○一三年一月十二日 中區慈誠委員受證暨歲末祝福\n桃園的慈濟人真的很勇敢。他們不只是挨家挨戶推動「不要拜門口，也不要燒金紙」；竟然還到寺廟裡去向住持說：「不要燒金紙，也不要殺生、普度等等。」\n我實在是替他們捏一把冷汗，可是結果非常祥和。那間廟的住持問：「不然我們要如何做才能表示誠意？」委員很有智慧的跟他說：「您可以請信徒們若要買金紙、香燭，可以捐出來。寺廟有收入，又有功德。」聽到他這句話我才放心。讓廟有收入、沒有損失，又可以讓人更正信，不要一直殺生普度，也不需要燒金紙，所以皆大歡喜。\n\n不論是都會區或是在鄉下，慢慢都可以接受到什麼才是正確信仰。慢慢地將佛法的正信樹立在社會裡，讓臺灣的社會更升級；更能讓國際知道，臺灣的信仰就是提倡孝道、提倡愛心，所以行善、行孝不能等。\n\n◆二○一四年五月三十一日 靜思晨語\n出家修行者辭親割愛，用父母所生的身體發揮良能，宣揚佛法普及天下，淨化惡濁人間；此身所行之善，就是對父母的孝。\n出家眾把握因緣修行，超越小愛、普及大愛。修行若仍是滿心煩惱，心胸打不開，無法時時以眾生為念，如此既無法救眾生，也無法回向功德給生身父母。\n\n「沒有父母，無法成人」，地藏王菩薩即使生生世世發大願救度苦難眾生，也要藉著與父母的因緣生於人世，才能繼續修行、發願、發揮愛的能量。\n\n做好事，對父母有幫助嗎？有。因為身體來自父母，行善就是行孝；孝順不是只愛父母，也要愛很多人。「行善、行孝不能等」，用父母所生的身體為天地人間付出，功德回向父母，這才是大孝。\n\n◆二○一五年三月三十日 志工早會\n行善、行孝不能等，豐原有一位張清森居士，九年前提供一塊土地，讓慈濟人做環保，媽媽也投入了。雖然媽媽年紀愈來愈大，但是她心心念念都是要來做環保。兒子很孝順，怕媽媽年紀這麼大，進出不安全，就到環保場將媽媽最熟悉、能做的拿回家裡，讓媽媽用手摸、用心做，媽媽看到了環保資源，有工作做就開心了。\n\n這真的是孝順做到了，善也做到了，這是很溫馨的人間情，真的是不簡單。\n\n◆二○一八年七月十四日 與高雄區慈誠委員座談\n慈濟人，在人間聽法，聽到的都是很淺的佛法，我不會要求你們，念佛要念到一心不亂。誰能夠一心不亂呢？真的要等彌陀佛、「三聖」來接引我們，就要一直到三七日間，或者是七七四十九天，心都要非常的靜謐；到那個時候，「三聖」才會來接引你。\n\n我不敢要求人人念佛，念到心念靜而不雜、不動；只是要求大家要務實，要面對現實，兒子要有兒子的本分，父母要有父母的形象，將家庭的角色扮演好。上面有長輩，下面有晚輩，自己的角色上下分寸有分，展現自己的典範。\n\n常常說「行善、行孝不能等」，行孝不能等，就是要做典範讓下一代的人看；行善也不能等，因為我們要轉動人生，將貪心化為愛。期待人人以大悲心行大愛，為人群付出。"
}