{
"title":"一九八八年 右肩挑如來家業，左肩擔慈濟精神，個人氣質掛中間",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1988/198801.mp4",
"content":"一九八八年 右肩挑如來家業，左肩擔慈濟精神，個人氣質掛中間\n\n◆一九八八年十二月二十四日 慈濟委員聯誼會\n有人問我：「師父，我要怎麼樣才有資格當委員？」我都說：「先做好妳的家庭主婦，當好妳的好媽媽、好媳婦、好太太，家庭裡的好主婦做好之後，就有資格做慈濟，就是慈濟的委員。」慈濟委員必須先自我改正，右肩要擔起佛教的精神，左肩要擔起慈濟的形象，胸前要掛著自己的氣質。希望慈濟能教育得人人都很像一個「人」。\n\n◆一九八九年八月九日 靜思晨語\n我常常期待，不只是僧團裡面要循規蹈矩，就是慈濟世界外圍的護法，也要隨順佛陀的教育。所以我不只是對內要求嚴，對外要求也是很嚴。\n常常對委員說「右肩要擔起佛教的精神，左肩要擔起慈濟的形象，胸前要掛著自己的氣質」，這就是規矩啊！就是要觀照自己的威儀，要常常警惕自己平常的行動。若能好好拘束自己，就不容易惹來煩惱；若沒煩惱，智慧就會開啟；智慧若開啟，這分光明就會照耀出來。\n\n◆一九九○年一月十八日 慈濟委員聯誼會\n人生世間難免都有一些過去的習氣，大的過失容易改，小的習氣很難斷。我們既然是佛子，就不只要斷過去的錯誤，更要注意小小不好的習氣。\n\n當委員「右肩要擔起佛教的精神，左肩要擔起慈濟的形象，胸前要掛著本身的氣質」，若能這樣，才能表示慈濟這個大團體的和睦。我們要轉凡夫心為佛心，日常生活講話的時候，心要放在講話；走路、行動、做事，一切的一切，必定要將心調整好，一點都不能錯誤，因為大家對社會要負起責任，什麼責任？就是淨化人間。\n\n◆一九九二年四月二十日 志工早會\n怎樣才有資格做委員呢？要右肩擔起佛教的精神，左肩擔著慈濟的形象，胸前掛著本身的氣質。什麼是佛教的精神呢？就是用六度行菩薩道，布施、持戒、忍辱、精進、禪定、智慧。\n\n委員除了濟貧還要去教富，教他人之前若沒有先調整自己，要如何去教導別人呢？所以委員很辛苦，不能像其他的人隨心所欲，要罵就罵，要貪就貪，要發脾氣就發脾氣，不行！要時時刻刻地反觀自己、警惕自己；若能常常反觀自己、警惕自己，自然就不會犯錯。\n\n久而久之就可將性子調伏到很好，這就是規矩，就是持戒。也要忍辱，人生不如意的事十之八九，這就是娑婆世界，就是堪忍的世界。\n\n◆一九九三年十月二十四日 宜蘭、臺東區委員精進研習\n現在在國際間，大家把注意焦點都放在慈濟，要看慈濟形態是怎麼樣。大家若有去哪個國家，或有在社會上走動，就會聽到「喔！你是慈濟人」，無形中讓人起一分恭敬心。但是若我們本質不好，就會被人家說：「慈濟人也只不過如此。」既害了自己，也毀了整個團體。\n\n資深委員要替我好好照顧培訓中的委員，讓他多瞭解，顧好自己的氣質；右肩擔起佛教的精神，左肩擔起慈濟的形象，胸前掛著自己的氣質。慈誠隊也是一樣，請大家互相勉勵，互相照顧；時間總是有限，要事業也要職業，還要志業，若把心分散，對自己、對慈濟人都對不起。帶人若偏差，因果更是難負擔。所以，這麼美好的團體，我們要互相照顧。\n\n◆一九九四年一月二十一日 屏東區歲末聯歡會\n當我把委員證，或慈誠證別在你們身上時，有三件事情要時時謹慎；右肩要擔起佛教的精神，左肩要擔起慈濟的形象，心蓮別上去之後，胸前要掛著自己的氣質與修養。\n\n我們是佛教徒，要為佛教，為眾生，擔起如來的家業。佛陀辛辛苦苦，不斷往返於六道之間，為的就是苦難的眾生。「有事弟子服其勞」，身為佛弟子，佛陀一大志業，就是要淨化一切眾生，救度一切眾生；如來的家業，我們要放在肩上。想去影響別人之前，先要修身，好好建立幸福的家庭；家庭要幸福，首先就要建立起自己的規矩，擔負起自己的責任。\n\n不論是男士或女士，都必須謹守慈濟十戒，委員應該守得比慈誠隊來得好才對。因為委員要上求下化，下要濟貧，上要教富；委員是慈濟的骨幹，如果不守規矩，慈濟的形象一定會受到破壞。\n\n◆一九九五年七月四日 與北區培訓委員座談\n看看一尊佛像，人們為什麼一天到晚在那裡拜啊拜啊？同樣是木，為什麼不拜這張桌子呢？差別在哪裡？因為這尊佛是經過精心設計，然後用很好的功夫雕刻的，所以這塊木是好木，堪得雕刻成佛菩薩的模樣。\n\n因為是佛菩薩的模樣，人們就拜它、恭敬它。同樣意思，新發意菩薩培訓課程，是要你們舉手投足，讓人看了就歡喜，讓人看了就覺得氣質真好。常常說，右肩要挑起佛教的精神，左肩要挑起慈濟的形象，胸前要掛自己的氣質。\n我們的精神是佛教的精神，我們的動作是慈濟在社會上建立起來的形象；氣質沒有顧好，說精神很好是騙人的，說慈濟是多麼好的組織，別人也不會相信。所以說，不論是為慈濟，或是為佛教，或是為自己的形象，都一定要接受好的訓練。大家要當塊好木，堪得雕、堪得刻，把這塊木，雕成一尊佛菩薩。\n\n◆一九九五年十月二十六日 與高雄區見習慈誠委員座談\n整體要美之前，就要先有個體美；一個大團體要美好，必須由個人先調整起。所說的美，並不是抹粉擦胭脂，而是由氣質展現出的優美。我要求委員在走入慈濟之前，首先要有這個覺悟，右肩要擔起佛教精神之美，左肩要擔起慈濟形象之美，胸前還要掛著自己的氣質。\n\n日常的舉止動作，並不是團體生活時整齊就好，希望你們能將這一分氣質與品質，帶回去家中，輔導家人，讓家家都能有慈濟的精神。師父的用心，無非是要讓更多人有機會來種福田，也讓委員及慈誠有更多機會來雕塑自己的身心。\n\n◆一九九六年二月十日 慈濟委員聯誼會\n胸前掛著佛心師志，這是一個很神聖的任務，是人間活菩薩的使命。從今天開始，你們已經誕生在慈濟大家庭裡，擔起如來的家業，擔起普天下眾生的苦難。大家要更精進教富和濟貧，一定要右肩擔起如來家業，左肩擔起慈濟精神和形象，胸前要掛著本身修養的氣質，才能成為真正的慈濟人，為普天下眾生而付出。\n\n◆一九九六年五月十八日 高雄、屏東區慈誠委員精進佛一\n要記得「右肩挑起如來家業、佛陀的精神，左肩擔起慈濟的形象，胸前掛著自己的氣質」，精神、形象、氣質融合在我們身上，是多美的人生啊！佛陀的精神是「真」、佛教的形象是「善」、自己的氣質是「美」，真善美的人生多好啊！\n\n◆一九九七年一月十三日 北區慈誠委員受證暨歲末祝福\n人間菩薩責任很重，應該要挑起使命──右肩要擔起佛教的精神，左肩要擔起慈濟的形象，胸前要掛起個人的氣質！大家既然是佛教徒，一定要有佛教的精神，為佛教，為眾生，要幫我挑如來家業。\n\n若要佛教真正的興盛，佛教徒的形象要顧好，何況慈濟人，走到哪裡都是受人肯定；我們自己的行為若不好，不只本身損害，也讓慈濟的名譽因你而受到傷害。所以，我們要負起慈濟的形象，胸前要掛起自己的氣質，日常生活的言行舉止，真正是一句話：「多用心啊！」絕對不能放縱自己，損壞了自己的氣質、破壞了形象。\n\n◆一九九七年四月三十日 全球慈濟人研習會\n每一次在臺灣對慈濟人授證時，我一定跟大家說：「右肩要擔起如來家業、佛教的精神，左肩要擔起慈濟的形象，胸前要掛著我們的氣質。」如果每個人可以將佛陀的精神、如來的家業一肩挑起，就是佛的好弟子。\n\n佛陀的教法不斷延續到二千多年後的現在，慈濟已經承接佛的精神教法，期待將慈濟世界的人間菩薩道好好開拓出來，讓後人可以照著這條路走。所以如來的家業我們要好好的挑起，慈濟的形象要好好照顧好。\n\n要擔起如來家業，有佛教徒的精神，就要先顧好自己的言行；要做好慈濟志業，讓慈濟在社會上被人肯定、信任，行為要很端正。要把氣質掛在胸前讓人信任、尊重，當然要智慧、慈悲合一，這一切都要從日常生活中培養起。\n\n◆一九九八年六月二十三日 北區慈誠委員聯誼會\n委員慈誠受證時，師父會跟大家說：「右肩要挑起佛教精神，左肩要挑起慈濟的形象，胸前要掛著個人的氣質。」如果有充分佛教的精神，又能夠顧全慈濟的形象，更重要的是自己的氣質要照顧好。能夠如此，我們講的話，人家就會相信；我們所做的事，人家一定會肯定。\n\n慈濟能普遍於國際舞臺上，就是大家對我們的肯定、信任。為佛教，為眾生，希望各位委員與慈誠隊，要有佛心師志。愛人者要先自愛，能自愛，人人才會愛我們，這是最成功的人生。\n\n◆二○○○年一月三十日 花蓮區及海外慈誠委員受證暨歲末祝福\n受證的委員、慈誠們，從現在開始，我有三個付託：右肩要挑起佛教的精神──佛陀的慈悲；左肩要挑起慈濟的形象──菩薩的毅力形象就是在生活中；胸前要掛著自己的氣質。\n慈誠、委員都是人間的活菩薩，在行住坐臥、日常生活的規矩中，都要以身作則，才能真正度化人間。這就是我們的使命，不要怕艱鉅，也不要怕負擔重，只要心中有愛，把真誠的愛，合心、互愛凝聚起來，我想預約人間淨土的日子就不遠了。\n\n◆二○○一年五月十七日 全球慈濟人精神研習會\n右肩擔起如來家業，就是大慈悲心；左肩擔起師志，毅力、勇氣，就是慈濟事；胸前還要掛著自己的氣質。我比佛陀還嚴，佛陀給在家弟子五戒，我給你們十戒，這就是新時代的生活不同，所以佛教也是要跟著時代走。\n\n戒律是預防心靈的犯錯，這十戒要常常掛在我們的胸前，自然而然，氣質就會提升。\n\n◆二○○二年十二月七日 高雄區慈誠委員受證暨歲末祝福\n學佛就是要先行菩薩道，大家要步步踏實在菩薩道中，這樣叫做「佛心師志」。右肩擔起如來家業，就是佛陀的精神；左肩要有慈濟的形象，我們的人格就是慈濟的形象；胸前要顧好自己的氣質，十戒要守好，如能這樣身體力行，叫做福慧雙修。\n\n◆二○○三年一月七日 北區慈誠委員受證暨歲末祝福\n要用大慈悲心來面對社會每一件人、事、物，這樣做就對了！假使偏差了，就不對了。慈濟人一定要守十戒，右肩擔起如來家業，以普天下為己任；左肩擔起慈濟精神，慈濟人是人間菩薩，其精神是「上求佛道、下化眾生」；胸前要掛著我們自己的氣質。\n\n◆二○○四年五月三十日 北區慈誠委員精進研習\n日常生活中調整好自己，就是整體的美。受證時，師父跟大家說：「右肩要擔起佛教的精神，左肩要擔起慈濟的志業，胸前要掛著自己的氣質。」讓人家起歡喜心、恭敬心，就是我們自己的氣質；氣質從哪裡來？在生活行住坐臥中，舉足動步，都在表達一個人的氣質。\n\n協力組隊是進入慈濟門檻的第一道門，未來慈濟人的形象好不好，協力組隊責任很重，所以師父對大家的要求也很大。總之，帶人的人，自己的行儀若沒有學好，就無法帶人，盼人人多用心啊！\n\n◆二○○四年十一月三日 對靜思精舍常住師父開示\n人家如果說，師父不在的時候，慈濟做得下去嗎？跟大家說：「可以！」只要道場道風建立好，每一個出家人的身上都有德風，就是要建立修行的形象。\n\n委員受證時，師父一定會說：「右肩要擔起佛教的精神，左肩要擔起慈濟的形象，胸前要掛著自己的氣質。」不論是佛教精神或慈濟形象，最重要的是個人氣質。氣質若調得好，就代表是佛教徒。尤其在精舍修行，師父所調教的弟子，就是這樣的形象。就好像是一尊佛像，什麼樣的師傅刻的，就是什麼樣的形象。\n\n◆二○○七年十二月六日 臺南區慈誠委員受證暨歲末祝福\n心中有佛，行中有法，若能將佛心、佛法，用於人間社會，就是人間菩薩。從今開始，右肩擔起佛教的精神，左肩擔起慈濟的形象，十戒守好，浩蕩長的慈濟隊伍，就是真善美。\n這個美，美在哪裡？美在每一個個人。所以胸前一定要掛著個人的形象、氣質。希望大家受證之後，要更加精進，才真的是菩薩在人間，人間淨土是大家做出來的。\n\n◆二○一○年十二月七日 海外慈誠委員受證暨歲末祝福\n師父不是在任何地方都要為人授證，你不做慈濟，我就不授證。要做慈濟，才可以稱為你是我的弟子，希望大家要珍惜這樣特殊的因緣。\n\n佛心師志掛胸前，右肩要挑起如來家業，左肩要擔起慈濟的精神；你們現在的名字叫做慈濟人，把慈濟人的形象顧好，就是為佛教，為眾生。\n\n◆二○一一年十一月八日 與中國大陸四川、雲南昆明慈濟人座談\n不論到哪裡，有人看到，或沒有看到，我們在人前人後都要一樣。過去的習氣要解除掉，現在開始要為人的典範；就是右肩挑起如來家業，左肩挑起慈濟的責任，胸前要為自己的人格負責，這就是慈濟人的品格。\n\n◆二○一一年十二月二十日 北區慈誠委員受證暨歲末祝福\n佛陀的心就是大慈悲心，從今天開始，人人要承擔起如來家業。右肩要擔起如來家業，就是佛陀的付託；左肩要挑起慈濟的形象，慈濟人到哪裡，人家都會認定你是人間菩薩，所以要自愛、愛人，才能被愛。胸前要掛著自己的氣質。過去的人生習性，不論是如何，那都過去了；從今天開始，自己的氣質、自己的習性，若不好的，要趕緊改好，讓人看到你們，內心就生起尊重、歡喜的心。\n\n◆二○一一年十二月二十三日 北區慈誠委員受證暨歲末祝福\n從受證開始，右肩要挑起如來家業，保護天下眾生，如來的家業就是慈悲喜捨。左肩要挑起慈濟的精神，「慈濟宗門」要入人群。學佛不只是念佛、坐禪，還要走入人群，讓苦難的眾生安身、安心，就是我們的任務。胸前要掛著自己的氣質，做為人的典範；因為大家都是人間菩薩，就要廣度眾生。\n\n◆二○一二年一月十三日 花蓮區慈誠委員受證暨歲末祝福\n我們右肩要挑起如來家業，左肩要挑起慈濟的精神使命，胸前要掛起自己的氣質與典範。人人看到你，就會說：「你是慈濟人，難怪這麼有修養。」不要被人家說：「你看，慈濟人就是這樣，講話是這樣，做事情也是這樣。」我們真的要做一個人間的典範，自己要自愛、愛人、被尊重，時時刻刻要記得自己要當人間菩薩，更要精進人間菩薩招生。\n\n◆二○一三年一月二日 北區慈誠委員受證暨歲末祝福\n右肩要挑起如來家業──為佛教；左肩要挑起慈濟使命──入人群、為眾生；胸前要掛著自己的氣質──人人是慈濟人。若發脾氣，家人會說：「你是慈濟人。」絕對不要學人家：「我今天向師父請假。」時時慈濟人、日日慈濟人，永遠要把自己的形象照顧好，習性要改比較困難，不過「假久成真」，不好的習性就不要讓它再復發。\n\n◆二○一五年十一月二十六日 彰化區慈誠委員受證暨歲末祝福\n我們右肩要擔起如來的家業，左肩要擔起慈濟的志業。如來的家業，就是靜思法脈，法要入心；心中無法，那就「無法度」了。我們要入人群度人，就是要用佛法開啟慈濟的大門，行菩薩道就是慈濟的志業。胸前要掛著自己的形象，雖然過去的人生有重重錯誤，但現在開始，就要有菩薩形象；要有慈心、要有寬心、要有純心、要有攝心。慈心就是合心，和氣就是心寬，互愛就是念純，協力就是攝心；這種純真寬心的慈悲心，就是我們的形象。\n"
}