{
"title":"一九八八年 八分飽，兩分助人好",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1988/198804.mp4",
"content":"一九八八年 八分飽，兩分助人好\n\n◆一九八八年十二月二日 藥師法會\n佛教說「大慈悲心」，無緣大慈、同體大悲，就是愛得非常的透徹，愛得沒有人我的分別。\n\n給照顧戶發放時，有的人告訴我：「師父，我們所幫助的人，他們的臉色比我們的都還要好，他們的營養也很不錯。」對啊！這就是我們的目標，我們只要吃八分飽，你兩分、他兩分，人人都節省下兩分，集中起來，給這些少數的人，他們就可以得到和我們差不多的營養。\n\n◆一九八九年十一月十三日 高雄區慈濟列車參訪\n樂生療養院裡有一位院眾響應捐款蓋醫院，用她的愛心、用她的智慧，勸募大家在刻苦中種福田。\n政府每個月給他們一千二百元的生活費，她鼓勵大家每餐少吃一點，肚子餓一點沒有關係；如果要吃十分飽，就吃八分飽，每一個月從一千二百元之中拿出一百元，甚至二百元，其實也可以活得下去，這樣慢慢的來累積。\n\n◆一九九二年五月八日 與慈濟文化志工座談\n有人說：「慈濟人那麼多，應該很有錢呀！我們要廣結善緣，所以要到別處去。」希望大家腦中要有一個概念，最初我做慈濟的時候，是從縫嬰兒鞋跟糊紙袋開始；第一個月有收入，就去做救濟了，這是一點一滴積下來的。\n\n一個杯子放在那兒，一點一滴的滴到八分滿，都還未滿；要去救濟時，卻須整杯倒下去，才能夠用。人家說「樹大蔭就大」，要去救濟一個貧戶，也要幾十個會員的力量集中起來，才有辦法救一個！慈濟就是在這樣的理念下，由花蓮窄窄的地方，一直做到全臺灣、全世界。\n\n◆一九九七年四月十三日 與高雄區培訓慈誠委員座談\n慈濟從事慈善工作之初，社會普遍清寒，想做濟貧志業實在很不簡單。有人曾懷疑地問我：「你們自己的生活也很困苦，如何還能去救別人？」當時，我並不以為苦，只是很簡單地想著，一碗飯可以吃十分飽，也可以只吃八分，留下兩分去幫助別人。所以就教六位弟子在縫製嬰兒鞋賺取生活費之中，每人每天多做一雙，一天就可多得二十四元，慈濟就是以這樣微薄的金錢開始做起來的。\n\n◆二○○八年二月二十九日 靜思晨語\n看到飢餓中的人，我們應該要自我反省，有沒有浪費？若浪費了就要趕快懺悔。有得吃，我們可以省下一口飯，平常若吃十分飽，現在就吃八分飽；八分飽是健康之道，留二分去幫助人。平時在浪費、花錢，是不是省下來，集合起來為這麼多的國家、這麼多的苦難人付出，這樣不知多好！\n\n◆二○○九年十二月十二日 大林慈濟醫院歲末祝福\n開示因緣：二○○八年緬甸納吉斯風災過後，慈濟人發放穀種和肥料；農民感動開始推動日存一把米助人。\n\n緬甸的農民很樂天知命，曾經看過他們邊撒肥料、邊開心的在田中央跳舞。我們在那裡扶困，不斷跟他們互動，同時也打開了他們的心門。他們雖然很窮，也願意一毛、五毛的投入錢筒。尤其稻穀收成時，整個村莊回饋給慈濟的，竟然有一千包稻子的穀種，讓慈濟可以再發放給其他窮困的農民。\n\n更讓我感動的是，他們每餐要煮飯的時候，量米倒進鍋子裡面，又從鍋子裡面抓一把米，放在其他的地方。慈濟人問他：「你這一頓少了一把米，這樣夠吃嗎？」他說：「有得吃，八分飽也有營養，七分飽、六分飽，也沒有差很多。」「你這一把米放在旁邊，要做什麼？」「要救比我更窮的人。」每天的一把米，累積起來也可以成一甕米去幫助更窮困的人。每一個人都很窮，只要願意做，都能夠幫助到人。\n\n◆二○一一年二月三日 志工早會\n開示因緣：受緬甸貧農烏丁屯存米助人的故事啟發；監獄受刑人響應捐郵票。\n\n這個農夫，接受竹筒歲月的觀念，雖然他窮得連一個銅板都沒有；可是他有愛！有這分愛心，可以節省吃的。一家四口，每一餐只要有白米可以下鍋，就會從鍋子裡面抓一把米起來，放在米撲滿裡，一家人同樣可以吃飽。四個人少吃一把米，就可以養活一個人，因為那一把米可以煮成一碗飯。\n\n監獄受刑者聽到大愛廣播，瞭解八分飽的理念後，發出一封信說：「我在監獄裡，沒辦法捐錢，但我和同學可以每天少吃兩片麵包，把錢省下來捐郵票。」另一位說：「我一天少抽一根菸來捐郵票，也希望透過這一次的因緣戒菸。」一捨數得，這是多麼好啊！\n\n◆二○一一年五月二十日 志業體同仁人文教育研習營\n八分飽，是健康之道，醫師都知道。全球七十億人口，十九億多是在飢餓中，五十多億人假如是八分飽，就可以省下十分之二的糧食，假如讓窮人六分飽、七分飽，也可以救三億多人。\n\n當你們上餐館要付錢的時候，有沒有想到桌子上還留下多少廚餘；人若吃八分飽，累積起來就不少了。在糧食短缺的情況下，假如人人生活能節儉一點，餐桌文化能惜福；吃飽了，碗與盤，用湯或開水洗一洗，再喝下去，連洗碗都沒有油水了，哪有廚餘呢？這就是節省。\n\n◆二○一一年九月二十五日 志業體同仁人文精進研習營\n開示因緣：二○一○年底的寒害、二○一一年的暴雨和颱風，使北朝鮮糧荒嚴重。\n\n北韓的勞動者，一天領到的糧食是一百公克；除了自己吃，還要養家。一百公克有多少？靜思香積飯一包是八十公克，就是一餐的量。沒有勞動的人就得不到那一百公克，想想，我們能不幫助他嗎？\n\n他們是真的在吃樹皮、草根喔。我們上個月實地去勘災，與窮困、苦難的人面對面談話，跟當地的領導也見過面。現在要吃米，難啊！看到他們吃的是馬鈴薯、玉米混一些野草、野菜，整碗都是湯。我們真的很有福，所以我常常呼籲，是不是平常用餐，八分飽就好，省下兩分去救人。\n\n◆二○一一年十月二十四日 志工早會\n我一直在提倡人人吃八分飽。看到美國用猴子來測驗，同樣年齡的猴子，一隻讓牠吃七分飽，另一隻讓牠吃到飽。吃到飽的猴子，整個皮皺下去，全身的毛枯萎，而且眼睛無神，很老態。吃七分飽的猴子，毛很有光澤，眼睛炯炯有神，很有活力。\n\n◆二○一二年二月十日 慈青幹部薪傳營\n我曾對一位慈濟委員靜淇說：「妳去抓一把米來。」她把米抓來後，我要她數一數，總共有幾粒？她不解地問：「師父，您為什麼要我數一把米有幾粒？」「妳算就對了。」於是她算了算，一共是一千三百五十四粒。我請她將米裝進碗裡，再問她：「這碗米，可以煮多少飯？」她拿起碗來看了看說：「能煮成一碗飯。」\n\n試想，倘若一鍋飯原本能供應四個人溫飽，而這四人都願意只吃八分飽，就能共同省下一把米，將這多出的一碗飯去供應另一個人。粒米雖小，但是積少成多也能行善。\n\n◆二○一二年四月十九日 志工早會\n亞洲有一個小小的國度，離阿富汗不遠，在中國大陸的旁邊，叫做吉爾吉斯。這麼一個小小的國家，就是缺水，乾旱非常的嚴重，他們二十年來只能靠著囤積雨水生活。假如沒有水，就要走七公里路去取水。\n真的要疼惜水資源啊！臺灣的慈濟人，環保意識很充足，一水多用，是那樣的疼惜水資源。可是還有一大部分人還在茫然中，浪費很多水電。我一直在推動「八分飽，二分助人」；不只是吃飯八分飽，其實所用的一切都要節儉一點，有餘的可以幫助別人。培養自己的道德觀念，疼惜大地、愛護物命，這也是在福利社會。\n\n◆二○一二年十月十二日 志工早會\n中國信託的總經理來精舍，我跟他分享「八分飽」的理念。他說：「七分飽也可以。」我說：「那好啊，你們回去從公司的同仁們開始，省下來的一定記得要救人，我給你一個撲滿，你可以把存的錢拿去做救人的工作。」\n\n我又說一個故事給他聽，去年在桃園，有一群企業家來，其中一位說他也在響應「八分飽」，我問他：「你怎麼樣響應法？八分飽以後，二分怎麼處理？」他說：「捐啊，救人好。」「你怎麼捐法？八分飽會不會太籠統？」他說：「不會！」\n\n他的方法是他有二百個員工，本來都是外包、外燴，每餐要訂二百個便當；聽到我們在推動「八分飽」，回去就跟他的員工說這個道理，員工都願意響應，如何響應？二百人就訂一百六十個便當，重新分配給二百個人吃。我又問他：「那四十個便當呢？」他說：「捐啊。」\n\n也聽到馬來西亞余秀梅老菩薩的分享，她去買米，以前都要買好米，現在不一定買進口米，在地米也可以，吃得飽不就好嗎？本來買十公斤的米，現在只買九公斤，另外的一公斤，就捐米撲滿，還要每餐抓起一把米，這就是她的方法。不要買太好的米，可以省一點錢，十公斤的米省一公斤，那一公斤的米也是要捐。用這樣很具體的方法，就可以救很多人。\n◆二○一三年二月二十五日 志工早會\n人間苦難偏多，大乾坤需要人人來呵護，如何呵護？就是讓大地乾淨，讓空氣不受污染，讓資源不要不斷地消耗掉等等。我們每一個人在生活中，都可以成為大地的醫生，大乾坤平安，就是我們的平安。\n\n就如我們自己的身體，只要能維持健康，飲食恰恰好就好；太多了、囤積了，就變成了垃圾。要愛物、惜物，不要明明飽了還一直塞進去，這是自我糟蹋。\n\n八分飽，對身體消化系統都是剛剛好。自己可以做大醫王，自己也是最好的護理，身心衛生若能照顧的健健康康，內外都可以去付出，對己、對天地都好，這叫做「敬天愛地聚福緣」。\n\n◆二○一三年三月九日 志工早會\n德國的范德祿居士，去年回來臺灣受證；雖然脊椎剛開過刀，但他還是忍著，從那麼遙遠的地方坐了一、二十個鐘頭的飛機回來。他雖然很有錢，但是為了響應師父說的要節儉生活，要「八分飽，二分救人好」這樣的理念，他就是坐狹窄的經濟艙。\n\n我問他：「你為什麼不坐寬敞的？」他說：「這不是錢的問題，是精神理念的問題。既是師父的弟子，就要身體力行。」聽了都覺得很貼心。\n\n◆二○一三年五月二十五日 志工早會\n我們要簡樸茹素，要盡量吃得簡單，而且要八分飽，還可以二分救人好。救人不一定是富有人的權利，窮人也可以做。最重要的，人類要自我控制，不要太過於挑剔；現在的家庭，買菜到超級市場，都是買挑好、洗好的。那些菜包裝得美美的，但是過度包裝，反而會造成很多浪費。\n\n全球一年能生產的糧食，大概四十幾億噸，但是被浪費掉的有十二億噸以上。這些蔬果都是在收成的時候，就被淘汰掉。總而言之，大地所生產的，本可以完整地供應給人類充分使用，可惜人類太過於奢侈，造成了大地不堪負荷。\n\n◆二○一四年三月二十七日 志工早會\n賴索托，是在南非中間的一個小國，面積比臺灣小，差不多三分之二都是山。這個國家的人口，差不多有百分之四十以上都是在貧窮線之下；有將近十年的時間，我們每年都在那裡發放大米與玉米粉。\n\n去年、前年，當地志工有人回來花蓮尋根，知道我們在推動「八分飽，二分助人好」；回去後，他們也開始推動。雖然沒錢能幫助人，卻甘願少吃一口、二口，將節省下來的玉米、高粱來幫助人。在我們幫助的八個村，人口都很窮、很窮，但是他們長年來省一撮一撮，湊起來也有一千公斤，就回捐給慈濟再去幫助更加需要的人。\n\n◆二○一五年十月二十日 志工早會\n開示因緣：慈濟關懷團土耳其發放，難民回捐物資互助愛循環。\n\n慈濟人為了尊重來領取物資的人，做的非常細膩與用心。主麻教授跟他們說：「可知道，臺灣慈濟人為何而來？每一個人都有使命感，就是為了要讓人人能得到物資，同時讓人人心靈歡喜。同是苦難人，人人假如能學習慈濟當初的竹筒歲月，點滴累積就可以幫助其他人。希望大家也能發揮一分的愛，不知道人人願意點滴的回捐嗎？願意的人請舉手。」\n\n人人都舉手，志工拿著竹筒，讓他們一一的捐銅板；小錢累積，可以幫助那一些同是難民的人。有的人自動將袋子裡的東西回饋出來，這樣累積也有三四百人的份。就如我們在提倡的「八分飽」，四個人，每一個人少兩分，就可以再多幫助一個人。\n\n◆二○一六年十一月四日 海外慈誠委員受證暨歲末祝福\n今天看到緬甸烏丁屯來受證了，這麼多年以來，他的農業有成，可以常常現身說法。我常常跟全球慈濟人分享「一把米」的故事，我把這樣的精神，推成了一個道理，就是「八分飽，二分助人好」。\n\n現在人人有「三高」──高血壓、高血糖、高血脂，就是吃太飽；若人人吃「八分飽」，自己健康，兩分又可以救人。這一把米也是竹筒歲月的精神延伸，這都是善的循環、愛的能量。\n\n◆二○一九年八月五日 志工早會\n看看天下多少天災難民、多少人為的難民，他們都在飢餓中。地球上有八億多人口在飢餓邊緣裡，苦啊！人人啟一分愛心，一點、一滴，點滴成多，就可以對他們有一點幫助。\n\n師父常常說「八分飽」，一碗飯假如省下一口，一家四、五個人就可以供應另一個人足夠的溫飽。總而言之，我唯一的心念，就是期待人人福有餘，人人都能剩一點點給予苦難人。\n\n◆二○二○年六月二十一日 與大愛感恩科技公司主管座談\n新冠肺炎疫情是大自然對人類的警告，見驚世災難，要起警世覺悟。不能再放縱享樂，要虔誠懺悔、改過，而且要把握機會行善造福。過去曾教大家吃八分飽，省下二分助飢貧；現在世界上有許多國家因為防疫而封城、鎖國，導致許多人失業斷炊，苦難人何其多！我們要重新啟動「八分飽，二分助人」的行動，節約資源、減少浪費，凝聚行善助人的力量。"
}