{
"title":"一九八八年 走路要輕，怕地會痛",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1988/198805.mp4",
"content":"一九八八年 走路要輕，怕地會痛\n\n◆一九八八年二月七日 靜思晨語\n修行要在言語動作中檢點自己，譬如走路要輕輕抬起腳，踏穩步伐。日常生活中本該如此，行動敏捷而沒有聲音，才是走路的功夫。走路人人都會，端看有沒有下功夫而已。\n\n◆一九九○年十月二十一日 吳尊賢社會公益講座\n一個人如果有愛心，動作就會很輕柔。我若手上端著一個碗，心就放在手上；我若在走路，心就放在腳底。現在的人走路，就好像「閹雞拖木屐，罔拖罔走」，人未到，聲音先到。古時候，要看一個人是否能成功，就要看他的走路。走路要把心放在腳上，把腳提起後，輕輕地放下。\n\n◆一九九五年四月二十日 對全球慈濟人開示\n常常說要好好培養愛心，舉足踏地也要有「怕地會疼」的愛心。腳舉起來踏到地時，要體貼地會不會疼？要輕輕舉足、輕輕放下，因此走路也能培養慈悲心。\n\n有的人走路，人還沒到，聲音就先到了，有一句話說「人生好無奈啊！」就是勉強拖拉而過的人生。以前的人罵小孩走路不好看時會說：「你走路像閹雞拖木屐，罔拖罔過！」以前農村的人怕雞會飛走，所以用重重的木屐綁在雞腳上，讓牠飛不高，就這樣拖著走。想想，雞的力量有多大，木屐的重量有多重，實在拖得很無奈啊！\n\n◆一九九六年十月二十六日 對臺北區委員開示\n常常告訴大家，走路時心要放在腳上，以前是「閹雞拖木屐」腳步很沈重，現在開始要「舉足踏地怕地痛」，把腳舉起來，輕輕放下。要有愛心，不要一直磨地，地才不會痛。\n\n如果走路時能把心放在腳上，輕輕抬腳、輕輕放下，最後就不用「用心」了，這叫做習慣成自然。要當菩薩，就要像慈濟歌「你的步履就要像白雲飄藍天」，飄飄然的、很自在，不要一忙就吱吱喳喳的，菩薩的形象就沒有了。\n\n◆二○○○年三月二十三日 志工早會\n南投國小的孩子，走路都輕輕地走，因為他們讀到靜思語「走路要輕，怕地會痛」，知道踏地怕地痛，就是感恩心。生存在人間，離不開衣食住行，哪一種不是眾人的付出？所以要時時刻刻感恩，這就是佛教所說的感眾生恩。\n\n◆二○○○年四月十日 臺中豐東國中希望工程動土典禮\n希望工程學校的孩子，要進教室的那一刻，突然有一位孩子說：「老師，我們的教室好美喔！地板也很乾淨！不能穿鞋子踏上去！」老師說：「那怎麼辦啊？」他們說：「我們要脫鞋。因為靜思語有一句話，踏地要怕地痛。」是啊！走路時，要珍惜土地、要感恩土地，所以要輕輕的踏，要怕土地會痛啊！\n\n有一天，一位小朋友不小心把東西丟在地板上，黏住啦！這位小朋友很緊張，要把它刮起來時，不小心把塑膠地板弄了一個小小的痕跡。另外一個小朋友趕快蹲下去用手摸，輕輕的撫。跟弄壞地板的小朋友說：「你怎麼這麼不小心呢，你知道這個地板是多少人的愛心！」聽了！又可愛又感動，這就是感恩心，也就是愛心。\n\n◆二○○○年五月二十一日 與中區榮董靜思生活營學員座談\n五月十四日那一天，全球慈濟人回來浴佛。當場所看到的，大家都很震撼，因為常住師父從靜思堂走出來，腳步是這麼輕，這麼整齊的跨步。只是看常住師父一步一步的走路，國內外的慈濟人感動得都哭了。\n\n後來，他們問常住師父：「師父，您們走路都是這麼輕嗎？，好莊嚴啊！」這位師父回答他：「上人說要培養愛心，舉足踏地，踏地怕地痛。」對啊！我常常這樣教他們，愛心要愛在日常生活中，舉足動步不要離開這分愛，尤其是佛教徒，要報四重恩。四重恩裡有三寶恩、父母恩、眾生恩、大地恩，哪個人不是依靠大地而生活？大地平安，人才能平安。\n\n九二一地震記憶猶新，大地病了，不調和了，多少人的生命、財產毀於一旦；人破壞它、傷害它，大地之母已經無法承受了。我們要疼惜地球，要回報大地的愛，所以走路要輕輕的，踏地怕地痛；假如天天都保持這一分心，連走路都會感人，這就是修行。\n\n◆二○○一年七月十三日 志工早會\n人除了要感謝父母恩，還有眾生恩以外，也應該要感謝大地恩。大地承載萬物，大自然的環境讓我們有一個健康呼吸的空間，這不是應該要感恩嗎？要時時感恩，事事感恩，人人感恩，包括腳踏的每一寸土地都要感恩。\n\n常說「舉步踏地，怕地痛」，我走路沒有聲音，因為我時時刻刻舉起了腳，都輕輕地踏，怕踏得太重，土地會痛。假如每個人都有這樣的愛，世間還有什麼人禍、災難呢？\n\n◆二○○四年三月十八日 志工早會\n加拿大數十位志工，頂著冰凍天氣，為遊民們送暖衣、煮熱食。面對這一群遊民，志工總是很輕柔，怕去觸動他們的痛楚。「踏地要輕，怕地會痛」，我們要輕輕柔柔地走出這條人間菩薩道。愛是沒有想要去討回代價，能有付出我們就很感恩了。\n\n◆二○○四年四月十九日 志工早會\n慈濟人愛惜這片土地、愛惜社會、愛惜周圍的環境。大甲媽祖出巡，人潮多，垃圾就多；有幾百位慈濟人，跟在隨香人的後面打掃，前面丟垃圾，慈濟人在後面掃。隨香人走到天亮，他們跟著掃到天亮，這已經六年了！\n\n「走路要輕，怕地會痛」，慈濟人看到有人丟垃圾，好像重重地傷害到土地，就輕輕撿，輕輕掃，因為怕大地受污染。\n◆二○○四年七月二十四日 志工早會\n開示因緣：全球各地氣候異常，東南亞各國水災頻傳，美國森林大火，歐洲出現罕見低溫，德國下起大雪。\n\n氣候異常，大自然破壞力強大，人人應該多用心省思，氣候為什麼會反常？不要認為人能勝天，這種觀念太自大，要縮小如微塵，要很謹慎、要敬畏天地、要順天然護地質。不要太過於功利，只是惟利是圖。「踏地要輕，怕地會痛」，就是要用愛心撫平大地、呵護大地，保護地質、保護水文。\n\n◆二○○四年七月二十七日 志工早會\n老師們培訓，要從生活行儀開始學起，不論是端碗、拿筷子，或是摺棉被都要學；甚至走路也要學習，要在內心建立愛的世界。走路要輕，不要用力踏下去，因為怕地會痛；假如修為到這樣的境界，老師就像春風，而學生就都沐浴在和風裡。\n\n◆二○○四年八月十二日 與北區慈誠委員座談\n大環境已經走進壞劫的時空，由不得我們。只有一股氣可以去轉，叫做共業的氣；福業、善業的氣，若能起來，就可以膚慰地球。要有「走路要輕，怕地會痛」的愛心；如果走路怕地痛，當然也怕別人的心會痛，所以要常常有膚慰別人的心態。\n\n人間的菩薩道場，有佛陀在膚慰地球，我們心中也要有一尊清淨如琉璃的佛，時時膚慰地球。\n\n◆二○○四年十一月七日 對臺中區慈誠委員開示\n聯合國總部大樓的外面，擺放了一顆破碎的地球；地球為什麼會破碎？是人類造成的。看了心很痛，我一直提倡要疼惜地球、疼惜萬物。慈濟有一首歌「走路要輕，怕地會痛」，要用這種疼心來對待地球。因為我們依靠地球生活，這一片土地供養萬物，我們若沒有疼惜它，地面上種的五穀雜糧就不夠，所以我們一定要疼惜地球。\n\n◆二○○五年八月十四日 中區急難救助研習會\n現在的人為了交通方便，山就一直開。山體跟人體一樣，也是有皮、有肉、有骨，將它的皮犛開、肉挖開，整座山的元氣都失去了。等於是人為創傷之後，再加上天然的地震、水災、風災再破壞。\n\n災後，車隊一臺又一臺的輾過，等於沒有給它恢復元氣、喘息的時間。所以，災難過後，不要很快就上山，要給它有喘息的時間；第一危險，第二負荷量大，山體很辛苦。常說，踏地要輕，怕地會痛，其實就是從這個觀念來的。\n\n◆二○○七年十月十日 對北區合心和氣組隊開示\n人要疼惜眾生的生命，不只疼惜大地上的眾生，不同形的命也都要疼惜。常說走路要輕，因為怕地會痛；不只是走路，手中的每一個器具，不論端碗、拿筷子都要輕，所用的一切物資都要愛。要疼惜大地，因為沒有大地就沒有眾生，就沒有你跟我。\n\n◆二○○八年六月一日 對中國大陸四川賑災團開示\n感恩每一梯次賑災都把路鋪得更遠、更廣、更平，讓這分愛與緣益形廣闊，「走路要輕，怕地會痛」，要輕輕踏上且穩穩站立在那一塊土地，去膚慰大地，用愛鋪路，繼續前幾梯次在當地走過的路，也讓後面接續的梯次更好走。\n\n◆二○○八年九月二十五日 志工早會\n不要等到天災無情，才付出愛；平常就要日日有愛，步步都要愛。「走路要輕，怕地會痛」，路，要好好走，生活中的一舉一動，開口動舌、起心動念，或是身體力行的方向，對周圍的一切，都要敬要愛，敬天愛地，才是真正的普遍大愛。\n\n◆二○○八年十二月十三日 與醫療志業同仁座談\n倘若心血有形，建院的水泥等於是用大家的心血所和；很多委員都是勞工階級，他們做工磨手皮，用盡心血辛苦投入。想到當時艱辛的歷程，在醫院踏地都要很珍惜，不論走過哪一間慈院，我都用「走路要輕，怕地痛」的心念來珍惜。\n\n◆二○○九年四月十九日 慈濟四十三周年慶\n從開始到現在，慈濟已經四十三年（二○○九年）了，這都是我們的福，現在初發心的人要更加珍惜。前面的人鋪路，後面的人要繼續接下去，用愛鋪著路走過來。人人要記得「踏地要輕，怕地會痛」，要很細心，做一個用愛鋪路的人，地球才會健康，人人才會平安。\n\n◆二○○九年八月三十一日 新竹區慈濟人精進研習\n開示因緣：莫拉克風災重創中南部。\n\n山上受重災，土石流造成平原很嚴重的苦難。真正是名符其實的寸步難行，腳一踏進去，要抬起來很難。常常說「走路要輕，怕地會痛」，看到泥濘的土地，即使是輕輕地踏上去，也是深深地陷入，無法自拔。\n\n造業不也都是這樣嗎？不經心、不用心的時候，只要一個起心動念，一陷下去，有的時候就難以自拔。\n\n◆二○一○年九月七日 環保二十年北區感恩會\n天底下的眾生如何才能平安？要眾生平安，山河大地就要平安。每天都要很感恩這片土地，走路要輕，要怕走太用力、腳步走太重，地會痛。要用疼惜的心來疼惜這片土地，不只要疼惜它，還要感恩它。土地若平安，家也平安，路也平安，現在坐著的地方全都平安。\n\n◆二○一一年七月二日 臺中慈濟醫院新醫療大樓啟用典禮\n慈院是以人文為特色，以清淨大愛發揮「看病、醫心」的醫療人文。常說「走路要輕，怕地會痛」，就是以柔軟的心態面對每一個人，步步踏實往前走，回頭看一路走來的歷程，則事事感恩。\n\n◆二○一二年五月二十七日 慈濟大學實習醫學生醫學倫理共識營暨宣誓典禮\n我要辦教育，所以需要蓋學校，寸寸土地來得不易。各位同學踏在這一片土地，舉足要輕；走路也要輕一點，踩下去，不要讓土地痛，我都是這樣自我警惕。所有的建築物、所有的景觀，一寸一寸都是人人愛心的付出，大家要好好疼惜它。\n\n◆二○一三年六月三日 靜思晨語\n「經者，道也；道者，路也」，就是對經的誠意，對日常所走的路也要很誠意。\n\n「經」裡，讀誦佛菩薩的世界；「道」的道理，是佛菩薩鋪出來的，我們要很誠意，輕輕踏，不要傷害到這條道路。日常生活中待人處事要很謹慎，這也是誠意，也叫做精進。法在行中，行在道中，為了疼惜這個道，走路要輕，就是在護法。\n\n◆二○一三年十二月五日 志工早會\n開示因緣：海燕風災重創菲律賓，慈濟啟動以工代賑。\n\n慈濟人踏上這一塊土地已經超過二十天了，站在那一片土地，慈濟人都記得：「走路要輕，怕地會痛。」要輕輕地踏在這一塊土地，要好好用心走路，不能再為這一塊土地造成任何的傷、痛。\n\n對這一塊土地要付出愛，對土地上的人要輕輕地膚慰，讓受創的身心得到溫暖，消除苦痛。\n\n◆二○一四年六月十五日 北區培訓慈誠委員精神研習\n培訓課所教的行儀規矩，一舉手、一投足，大家都要在生活中謹慎應對。「走路要輕，怕地會痛」，是教大家培養慈悲心，連踏步都要愛惜大地。說話要用心，不要讓無心的一句話，傷了別人的道心；自己也要提高警覺，不要讓別人無心的一句話，障礙了自己。\n\n◆二○一四年七月二日 與臺中區慈濟人座談\n常常說：「走路要輕，怕地會痛。」菩薩道這條路一直用愛鋪著走過來，要珍惜，要小心翼翼。「走路要輕」，表示人與人之間要互相懂得疼、愛，要成就人家的道心，不要去斷人家的菩提根，所以要多用心。\n\n◆二○一八年六月三日 與菲律賓慈濟人座談\n佛教有多個宗派，各有修行方法，而慈濟宗重在實踐佛法。不鼓勵打坐或念佛，因為怕人因此心生執著，一念偏差入迷，就在其中團團轉。其實學佛本該步步踏實去力行，佛號不離心。我常說「走路要輕，怕地會痛」，亦是以佛心為己心，敬天愛地，不忍心踏步太重而傷著大地。\n\n◆二○一九年十一月二十日 北區環保志工受證暨歲末祝福\n常告訴大家「走路要輕，怕地會痛」，這是出於一分疼惜大地的心。\n\n環保志工也是因為疼惜大地，不捨大地受傷害，所以伸出雙手「膚慰」地球。感恩大地母親供應生活資源，就要珍惜、節約，照顧大地；不只是為後代子孫保存地球資源，大家來生來世還是要在這個地球上生活，現在的付出，既是為別人，也是為自己。\n\n◆二○二○年五月二十八日 與教育志策會主管同仁座談\n一旦決心要做事，我就不怕苦，願意吃苦；不怕艱難，願意克服困難，這就是我的人生觀，腳踏實地，步步踏穩。所以說「走路要輕，怕地會痛」，是我真實的人生體會與實踐。從年輕到現在，只要起身動步，我的心一定專注在腳底，因為走路要輕，要走得四平八穩。\n\n雖然現在身體老化了，走路不太平穩，但仍然盡力踏穩腳步、大步跨出，要讓整個腳底踏穩再邁開另一步，這就是走路方法。做事方法亦同，既要做事，就要專心地把事情做好。\n"
}