{
"title":"一九八八年 人圓、事圓、理圓",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1988/198803.mp4",
"content":"一九八八年 人圓、事圓、理圓\n\n◆一九八八年十二月二十四日 慈濟委員聯誼會\n常說佛是自覺、覺他、覺行圓滿；做人要理圓、事圓、人圓。我們要懂得道理，懂得道理就是自覺，也就是理圓。對人要圓滿，將自己所懂的教給人知道，就是覺他，也就是人圓。道理，並不是只在口頭上懂而已，還要採取行動，共同來推行。如何淨化人間，如何拯救社會眾生，就是事，也是行動；這才是事圓，覺行圓滿。\n\n◆一九八九年五月二十六日 靜思晨語\n要人圓、事圓、理圓，「三圓具足」，佛格才會成。理圓，就是自覺；人圓，就是覺他；事圓，就是覺行圓滿。\n\n學佛，除了理要圓滿，要透徹道理以外，還要再圓滿人事。假如只透徹道理，不圓滿人事，就會墮落在「住著無為」，這樣就沒有具足，就不圓滿了。人與事要圓滿，透徹道理是根本。\n\n◆一九九○年四月十五日 慈濟委員聯誼會\n一般人認為慈濟好像只是在為社會謀福利、在造福，其實慈濟最重要的是鼓勵人群修慧，用智慧來發揮人生的功能。\n\n常說佛陀有三覺，自覺、覺他、覺行圓滿；也常說人要有三圓，理圓、人圓、事圓。理圓就是「自覺」；能體會道理，讓道理圓滿就是人圓。人能圓、能和，就能讓別人歡喜快樂，這就是佛陀所說的「覺他」。瞭解道理之後，也讓別人瞭解，大家合一心念，為社會人群謀福利，就是事圓，也就是「覺行圓滿」。\n\n◆一九九二年一月二日 南區慈誠委員聯誼會\n師父一再強調，不要爭一口氣，要長一點志。「志」，慈濟叫做志業，包含很清淨的願力，清淨的願力是不爭名、爭利。\n\n你說：「我很愛慈濟，只是脾氣較不好，講話也不是要傷你，只是口氣天生這樣。」這樣人會圓嗎？事會圓嗎？人不圓、事不圓，理怎會圓呢？理若不圓，你的志與願，就不能很清淨，因為你已經投降於那一分俗氣。俗氣就是用凡夫心爭一點氣，人不圓，理不圓，事不圓，志怎能完成呢？\n\n我們是佛教團體，要超越名與利，以「出世的精神，做入世的志業」。不要只是爭，我們要學佛，行菩薩道，這就是清淨願力。絕對要記得，用清淨的志向，投入慈濟的行列，自然聲柔臉和，這個柔和就是微笑。\n\n◆一九九三年三月二十二日 北區委員佛一\n法，有道理的存在，有事相的存在，事和理兩項配合起來是最圓融的。常常說，做事要做得圓，做人也要做得圓，事圓、人圓，自然理就圓。有的人懂理不懂事，這行不通。假如懂事了，就是很懂理的人。人事可以懂，道理就能懂，所以事理要平行。\n\n◆一九九四年三月十八日 與新加坡會眾座談\n佛法要落實在生活中，就要從口說好話，學習感恩、善解、包容他人開始。心存愛念，身、口、意三業才能清淨。心沒有調和好，道場就容易變成是非場。要有正信的心，專心於志業，在求真、求善、求美中，也要顧及事理圓融。凡事太執著於理，則易顧此失彼；進一步時也要退一寸，才能事圓、人圓、理圓。\n\n◆一九九五年十月二十五日 高雄區培訓慈誠委員精進佛一\n師父常常說，要將是非當教育，不要把人事當是非。我們這麼大的團體，有人就有事，有事就有對和錯。要用心，在圓融；不傷害人，以教育的方法來解決事，我們要用相當平靜的心來分辨事理。\n\n師父也常對你們說，「人圓、事圓，才能理圓」，做人不圓，做事絕對不能圓；做事不圓，即使理多通達都是沒有用的，懂理不懂事，哪有用呢！\n\n將人做好，把自己的品德照顧好，處事就沒有困難了。事情若能處理得好，才能會合真理，所以我們要將「是非當教育」，哪個地方、哪個人？做事不滿我們的意，該如何去調和它？能調和得人、事、理都圓融，就是教育。\n\n我們要「藉事練心」，若是沒有這些事，怎麼有機會訓練我們的心呢？所以當有什麼境界現前時，要抱著感恩心來接受、來處理，自然就能將「是非當教育」，如此一來，人格和事理就能圓融了。人人都有與佛同等的智慧，只是因為凡夫看不開事理，才會被無明污染，而煩惱無盡。\n\n◆一九九六年五月十八日 高雄區精進佛一\n「信佛是道理，做事情是事相」，我們要理事圓融。道理那麼好，必定也要做的好；若做不好，說是佛教徒或自稱走在人間菩薩道，就有愧欠。希望大家能懂理、能做事，同時能夠事理圓融。\n\n常常說：「懂理假如不懂事，就不完美。」佛教也說「事障」、「理障」；若道理懂很多，但是人與事行不通，那是用理障礙事，這是見解的障礙。看這樣也不對、那樣也不對，自己故步自封，就沒有辦法精進。\n\n慈濟團體裡，每個人的家庭背景、教育程度、地位、工作，儘管有很多不同，但有一樣是相同的，就是「愛」。有的人很有修養、很有氣質，有的人過去的習氣還未除，但大家都是充滿了熱情、充滿了愛心。這一分善良的大愛是共同的目標。在慈濟不論是什麼樣的學問、什麼樣的背景進來，都是平等。\n\n比如一位很求完美主義的人，走入了慈濟的團體，就會覺得：「這個團體裡那麼多人，參參差差不整齊啊！」雖然他很愛這個團體，卻有人障、事障、理障。看人不順眼、看事也不順眼，因為認為自己是一位知識份子，認為自己品格很高，像這樣自我障礙，最後就是沒有辦法融在團體中。這就是「所知障」，也可以說是「人事障」。\n\n◆一九九七年三月一日 慈濟獎學金頒獎典禮\n討論佛學比較容易，學佛就比較不簡單。要懂理論以及文章的意義比較快，要在人事上圓融實在不簡單。所以常常說人要圓，事才圓，理才會圓；做人不圓融，事情一定也不圓融。\n\n我們一定要學自我修養，修養到待人處事都圓滿；能做到待人處事都很圓滿，就表示你懂理，若只懂理不懂事也沒有用。\n\n◆一九九八年十月二十日 中區慈濟人聯誼會\n有人說，慈濟修福不修慧；其實慈濟人是在福中修清淨的智慧。智慧到底是什麼？智慧就是能體悟人生的真理，不只是體會到，而且還做的出來。做的出來，這個法能得到效果，就是妙法。\n\n慈濟人，不只是體會道理，最重要的是把道理化為人事做出來，做到人圓、事圓、道理也圓，這叫造福。理圓就是得慧，道理能圓融，人事能圓，這叫智慧。慈濟人，何時不是在福慧雙修呢？沒有人說慧福雙修，都是說福慧雙修。先去造福，內心才能理會到，在福中得慧，這叫福慧雙修。\n\n◆一九九九年四月 慈濟三十三周年慶\n慈濟委員長期以來一心無二志，不只把救人當作本分事，更在人群中磨鍊心性，在菩薩道上相互切磋琢磨、相互成就，把人圓、事圓、理圓的圓滿境界當作成佛的目標；這就是真正的修「行」，也就是佛法所說的「人格成，佛格即成」！\n\n◆一九九九年七月三十日 與大愛臺新聞部同仁座談\n有同仁說自己是很直率的人，說話常不夠委婉而造成同事間的緊張，有些必須同仁配合的事項，再三提示以後，同仁仍無法照辦，自己常因心急，口氣就不好了。\n\n會做事固然很好，但更重要的是要會做人，此即「人圓、事圓，理才圓」。會做人的人，做事才能圓滿；若常為理起爭執，人與人之間的感情會愈來愈疏離，事情也就難成。\n\n個性直爽並非不好，但聲色仍要柔婉。來到慈濟不要失去「自我美化」的機會，要善加利用境界修養自己。以一分真誠尊重待人，縮小自己、擴大心胸，人格自然提升。\n\n◆二○○○年二月十八日 與志業體同仁座談\n不論遇到什麼困難，我總是想要怎麼做事，讓事情很圓滿？要做事，就要在人的心中有一點份量，但不是放大「我」。如果把「我」看重，反而會被人看輕了。真的要讓人看重，就要縮小自己，尊重別人。\n\n做事，一定要縮小自己，事才會圓，人才會圓；人事圓，道理就一定標準。慈濟，不是無因而成就，最重要的是集合了很多緣。若不是這麼多人同心協力推動，一個人再怎麼有能力，也是兩隻手；再會說也只有一張嘴，心發再大，時間也是幾十年而已。\n\n我們在短暫的時間，要擴大於宇宙之間，一定要對自己負責，始終一貫；為人做事，絕對不是獨善其身。做事沒有私心，自然就站得正，時時刻刻有誠懇的心，就能感動人。總之，信實誠正是我出家到現在的準則，也是給所有慈濟人共同的理念。\n\n◆二○○一年七月六日 慈青幹部訓練營\n在慈青的團體裡，就是最好磨練的環境，在不同的地方訓練，怎樣把思想連貫起來，怎麼把智慧運用在工作。不論領導或推動上都要用智慧，還要鍛鍊體力。領導人要跟人配合，不是「我要領導你，你乖乖的讓我帶就好」；不只是這樣，還要瞭解心理、時間、喜好等等人事，所以人圓、事圓，才能理圓。\n\n若做人不圓融，將來進入社會要怎麼做事？事情做得很圓滿，要合乎道理，才是成功的人。「三圓」要怎麼磨練？慈青是最好的磨練，因為大家都有志一同，心向善，將來要在人群中付出自己的長才。\n\n◆二○○二年一月十日 與泰國慈濟人座談\n回想花蓮慈院第一期建院工程，一開始我說要有五、六百床的規模；那時很多內行人，認為東部不需要有這種規格的品質，所以我只好順著因緣，有的時候不可以逆緣，凡事要人圓、事圓，理才能圓。\n\n我只好退一步，規模可以縮小，但是醫院大廳一定要留五、六百床規模的大小，我尊重他們，他們也尊重我。現在，將近一千床的規模，看看大廳，也不覺得擁擠。\n\n◆二○○三年一月十四日 臺中區慈誠委員受證暨歲末祝福\n若要人圓，就要先事圓；做事能圓融、圓滿，人格才能成就。用圓的心看人，則人人是圓；如同用菩薩心看人，則人人都是菩薩。唯有心存善意看待人，做事才能圓滿成就，而不會動輒起爭執甚至造成對立。\n\n大家不要只用圓的心來看自己，卻用找缺角的心態看別人。若只用圓的看自己，會覺得自己都很圓，但往往自己卻是很多的缺角；其實，老用缺角看別人的人，自己本身就是有很多缺角的人。整體的美，美在個體，若每個人都能將自己的心照顧好，並且相互成就，這樣就會呈現整體美。大家若能自我調適好自己的心，則不論在何種場合，只要有慈濟人出現的地方，就能展示出美好的慈濟人文，如此便是在美化人生。\n\n人的本性本來是清淨無染，不要因為做事而污染了自己的心，因而起分別來自我傷害。\n\n◆二○○三年八月四日 靜思晨語\n人、事、理要能調和，人生才會快樂。人與人不調和就痛苦，事與事不和順，也是苦不堪言。困擾了人的心、人的境界，也困擾了社會，所以人事不合，會造成種種困擾。\n\n其實，人、事還是在於心，常常說事圓、人圓，理就圓。做事如果能做得很圓滿，人與人之間就能圓滿，如何才能圓滿？退一步海闊天空，若能如此，自然人與人就和；人與人若和，理就和；合理、人事圓滿，叫做合理和氣，這個世間就是最幸福的世間。\n\n◆二○○三年八月三十日 北區和氣組隊聯誼會\n學佛就是要學得合情合理，師父常常說：「人若圓，事就圓；事若圓，理就圓。」事跟理能夠圓融，才叫做真理；事跟理若有了衝突，那就不是真理，可能只是理想中的道理。\n\n◆二○○四年二月八日 大專教師靜思語研習營\n看看老菩薩，或是環保志工，聽聽他們講話，他們自編自唱，每一句話都好有智慧。在生活中要多看、多學，才能真正體會人生的真理。\n做人能圓滿，做事就圓滿；人圓、事圓，理就圓。假如常常談一大篇大道理，不見得能走得通，那只是理想而已。慈濟人是連想都不會想，做就對了。\n\n◆二○○四年四月二十六日 與慈濟大學宗教與人文研究所盧蕙馨所長座談\n有些人是先去鑽研「理」從何處來，而我則是強調要先做好「人」。「人圓、事圓，理就圓」，人格先修好，事情就能做好，道理自然就圓滿了。\n\n如果做人、做事不能圓融，怎能算真正懂道理？在人與事方面，都不能圓融的道理，就不是真理。\n\n◆二○○四年五月九日 全臺合心和氣功能組精進研習\n佛教的道理其實很簡單，回歸原點，就是如何做好一個人。人格圓滿最重要，若做人做得很圓滿，所要做的事情就很圓滿。人間菩薩就是做人間事，人間的事情都做得很圓，道理就圓，也就是人圓、事圓、理圓。\n\n◆二○○五年五月十日 全球慈濟人精進\n當組長的人心胸要寬大，要鼓勵組員：「我沒有去做，而你們做了，很感恩！」尊重，是尊重人人都有職權；若有無私的愛，自然就會產生感恩心、尊重心。\n\n感恩、尊重與愛，是一種善的循環，這就是立體琉璃同心圓。對人要懂得感恩，做事要懂得尊重，人與事之間要互愛，這樣才能人圓、事圓、理圓。\n\n◆二○○六年九月二十八日 靜思晨語\n我們要以出世的精神，做入世的志業。出世的精神是什麼？事和理要圓融，出世的精神就是道理，我們不能脫離軌道，才能投入人群中做事，無論理或事，要能圓融，就要看人的行為。\n\n常常說，人圓、事圓，理才會圓，我們修行，就是要修得如何做人能做得很圓滿，人若要做得很圓滿，就是見解、行為要正確；見解、行為若正確，自然對人、對事、對理都能很圓滿。\n\n學佛不離開這些法，時時用感恩心面對一切，以正確的念頭面對萬事萬物，若能如此，人圓、事圓，道理就圓了。\n\n◆二○○七年五月二十七日 臺北內湖培訓慈誠委員精神研習\n同一個道理，若用錯了時間，不對；用錯了對象，也不對；用錯了地方，也不對。所以要用智慧思考如何才能讓人人都很圓滿？\n在慈濟裡面，人人都是好人。如何把對的道理，用在對的地方、對的時刻、對的人，就是要用時間彼此溝通。有時候會爭論：「這個時候明明就要這樣。」沒關係，只要各退一步，人和萬事興；哪怕是對方錯，只要人先和，事情還是會人和、事和、理就和。\n\n若我們先退一步，先配合一下，等到事情過了以後，大家是非對錯門內可說，門外莫傳；自己人能一起談論，「那天我們若能這樣，應該會更好」，這就是人圓、事圓，理就圓，能這樣子，就會很輕安自在。\n\n◆二○○九年一月十一日 與臺中慈濟醫院同仁座談\n圓滿是因為柔和。各位都是幹部，該如何人間菩薩招生？該如何靜思法脈勤行道？該如何把法脈傳承下去？這都要「圓」。師父常說「人圓、事圓，理就圓」，做事要做得很圓滿、很周到。如果四四方方，每個角都會撞到人，所以做人應該要圓滿。\n\n◆二○一一年五月四日 志工早會\n說話要小心，不要直言直語，撞到人、碰到人都不知不覺；聽話的人也要多寬心、多善解，不要記仇、記恨，哪怕人家有意傷害，自己也要好好善解掉。不只煩惱不入心，還要滌垢不受污染，何況有時人家說者無心。\n\n常說「心要定、心要定，八風吹不動」，人與人之間，不論表情、聲音、舉動，看得到的、感受得到的，一切的一切都要善解，這樣就能人圓、事圓，理就圓，不要凡事都是用角去刺人！\n\n◆二○一一年九月三十日 靜思晨語\n人圓，事就圓；事圓，自然理就圓了。人圓、事圓、理圓，對人要時時解除疑，但是對錯要分明，這叫做智慧。有的人還有習氣，我們無法將他轉過來；雖然智慧上知道，這個人說的話不能相信；不過我們對他還是要無怨、無恨、無仇，還要包容。\n\n◆二○一二年六月二十九日 桃園區慈濟人聯誼會\n大家在做事時，常做到百分之一百二十分，雖然有時說話技巧比較不好，彼此之間難免就會摩擦，但是做的事情卻是那樣的圓滿。所以我們要學習，做人要圓，做事也要圓。人圓事圓，事圓人圓，自然就會天、地、人圓。\n\n前面說天、地、人圓，一切都是要做人做得圓。所以佛陀教導我們如何把人做得「圓」，人格圓滿，佛格就圓滿。\n\n圓滿人格，就是要懂得做事，懂得做人。有的人會說：「他很會做人。」什麼叫做很會做人？面面都圓滿，每一件事情都做得人人皆大歡喜，這就是很會做人。而且所做的事情，都打從內心的真誠，這叫做圓滿人格。圓滿的人格叫做菩薩，菩薩的精進就是成佛。\n\n◆二○一五年八月十六日 與慈濟基金會宗教處同仁座談\n要學會把道理轉為事相，從事相回歸道理；人圓、事圓，理就圓。人群就是菩薩訓練的好道場，訓練自己在繁亂的事務與複雜的人間，照顧好自己的心，對待人、處理事都要很圓滿。\n\n走入人群中，要抱持謙恭之心，把握機會學習，而非執著於傳法。身體力行佛法，就能讓人從自己的言行、作為看見佛法，從事相體會佛法。\n\n◆二○一六年二月二十三日 與美國慈濟人座談\n要合力成就利益人群的善事並不容易，需要在人與人之間不斷地溝通。對的事，要用心、要堅持，但是與人言談互動也要圓融。善用方法說服人，讓人接受，做得皆大歡喜，人圓、事圓，理就圓。"
}