{
"title":"一九八八年 知福、惜福、再造福",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1988/198802.mp4",
"content":"一九八八年 知福、惜福、再造福\n\n◆一九八八年九月四日 對會員開示\n學佛，不是只到寺院去拜，求佛陀保佑，求菩薩賜福；不是佛會保佑你，也不是菩薩賜福給你。學佛，是自己可以賜給自己福。要如何得福呢？首先要造福。我時常說，人要知福、惜福、再造福，知福常樂；能知足，就是知福的人。\n\n◆一九八八年九月三十日 靜思晨語\n開示因緣：一九八八年夏天，孟加拉水患造成全國三千多萬人流離失所。\n\n靜思精舍的常住眾都很辛苦，做工做得很賣力；我常告訴大家要懂得愛惜物質，要知福、惜福、再造福，守在這個環境，要時時抱著感恩、滿足的心。\n\n孟加拉的人，天天面臨大水不退，他們多麼渴求安定的生活。我們在安定的生活中，更應珍惜安定的時刻。「居安思危」的心要比他們更迫切，要知福、惜福，要珍惜目前的生活及修行的時光，在分秒寸片的光陰中，拳拳服膺所受的教育。愛惜時間，愛惜目前的福，更要愛惜共同生活的因緣。\n\n◆一九八八年十月一日 靜思晨語\n要知福、惜福；現在有福，是因為過去有造福。過去造的福現在受，現在受福，一定要在福中再造福；否則，依報正報合起來的業，將來所受的生活環境，由不得不受衣、食、住、行欠缺的艱難。\n\n我們要知福、惜福，住在這樣的環境，要自己愛護，把環境整理得更美。禮節行動、自身衣著或周圍的環境，以及拜佛的場所，都要再進步。團體的整齊要互相鞭策，希望大家能夠好好的自我調整，把自身的衣著、行動、言語都做得整齊，當大家集合在一起，場面就會很莊嚴。自己要惜福，就是再造福。\n\n◆一九八九年一月二十四日 靜思晨語\n臺灣地方小，人口也沒有很多，但是，擁有善心愛念的人勝過很多國家。若用心去瞭解，有災難的地方，多數都欠缺彼此相愛的心態。比如有些國家的人自顧都來不及了，怎有辦法發揮愛的功能、造福人群呢？有緣和福，應惜福惜緣，還要牽手同心再造福緣；一邊修福，也要一邊不斷地修行。\n\n◆一九九一年三月二十二日 與新加坡「慈濟之音」會員座談\n希望大家能知福、惜福，還要再造福；知福就是知道今天有這麼一分的福氣。看看別人，只是想把腳抬高一點都沒辦法，自己卻能自由自在想要慢跑、爬山、爬樓梯都可以；一點都不需要用心用力，就能運用身體的功能，這個時候就要知福。知道以後要趕快惜福，知福、惜福、再造福，就是行菩薩道。\n\n慈濟需要每一個人都能發揮自己的功能，你能知福、惜福再造福人群，人家會覺得佛教徒就是這麼好、這麼有修養。能夠這樣，就是「為佛教」；建立了佛教的形象，無形中會度很多人，這就是「為眾生」。\n\n◆一九九一年七月二十一日 靜思晨語\n開示因緣：中國大陸華東、華中水災，慈濟人首次上街募款。\n\n臺灣是福地，幾十年來，人民豐衣足食，大家有餘力行善。尤其慈濟可以說是社會的定心劑，在富足之中，沒有忘記人類互助的愛，也沒有忘記要「知福、惜福、再造福」。\n\n大家同心同力來締造慈濟世界，由循規蹈矩的行事原則，走向菩薩的道路，進而體會佛陀的精神。身在福中要好好「居安思危」，也要顧念身在災區的大陸災民，他們的食、衣、住、行都已發生困難，而我們能過得如此富足；第一要有感恩心、第二要有惜福心、第三要有趕緊再造福的心。\n\n有此心念還不夠，還要及時起而行動，希望人人都懂得造福，也能照顧好自己的心念。\n\n◆一九九二年五月二十六日 藥師法會\n最近很多人提倡環保來保護地球，減少砍樹，要資源回收。我倒是提倡，要做外在的環保衛生、資源回收，倒不如從內心培養愛與德，人人心中有愛，就不會浪費，自然就會很惜福。\n\n精舍一開始就從生活中提倡惜福，撿水泥袋，把裡面髒的那層擦乾淨、黏好，把大袋子變成小袋子，可以再利用來裝五金。為了生活，我們去裁縫店撿一些碎布，拿回來做嬰兒鞋。我們捨不得把碎布浪費掉，同樣廢物利用，這就是資源回收，珍惜資源，在佛教稱作惜福。精舍裡吃完飯，盤中的剩菜絕對捨不得倒掉。碗裡的一滴油、一粒粥，都捨不得洗掉、倒掉，還要用開水洗過，然後喝下去，為什麼？這也是一種教育，同樣在惜福。就是這分愛心，將近三十年如一日。\n\n◆一九九二年七月十九日 慈濟委員聯誼會\n健康時要為人群多付出，好好運用身體的使用權。功德是分秒累積的，好事是在舉手投足中成就的，做好事即有無量功德。累積功德並不只要心地好，而是要發揮使用權，如果不好好使用身體的功能，無異白來人間一趟。看看苦難的眾生，再想想自己，應該要知福、惜福、再造福。\n\n知福而不造福，就是「消福」。願慈濟如大地底下的一股清流，無處不在、無處不有，淨化社會，滋潤人心。\n\n◆一九九三年十一月十七日 對工商建研會人士開示\n人生要富在福中，富若是沒有福，則會帶來煩惱。要富到什麼程度，才是真正的大富？真是永無止境。財富追到最後一口氣，所得到的只是黃土一坏而已。人生最重要的，是要懂得發揮使用權。運用正確的人生，才是最有福的人生。\n\n常常告訴慈濟的委員，要知福、惜福、再造福；如果沒有再造福，就好像是銀行存款，只有提領卻不存入，這樣遲早會被領光的。我們領出一塊錢，最少也要再存入一塊半，這樣才會愈來愈富有，期待人人都是富中大福人。\n\n◆一九九四年五月十六日 北區榮董聯誼會\n有的人說：「為什麼臺灣不做好，要做到國際上去？」事實上，我們做國際救濟，也是為了臺灣；每個人應該知福、惜福、再造福。臺灣現在的社會很富有，什麼都不缺，唯一缺的就是「祥和」。在臺灣，若能將慈濟精神提倡起來，多一位慈濟人，就多一分祥和氣氛；多一位好人就多一件好事，好人好事愈多，就是祥和的社會。\n\n為什麼人的心會煩惱那麼多呢？苦是由煩惱而來啊！臺灣現在吃也足、穿也足，一切都很足夠，還要煩惱什麼？就是「太多了」，擁有很多，所以才有煩惱。既然這分的「多」使我們煩惱，何不將有形的「捨」出去，無形的才能「得」進來──捨去有形，就能得到無形無量的歡喜。\n\n◆一九九四年十二月十八日 靜思晨語\n開示因緣：中國大陸廣西、廣東水災嚴重，慈濟發放三個月大米救濟，援建三座慈濟村。\n\n每次賑災，慈濟人接觸到那些貧困、苦難的眾生，都會生起悲憫同情之心，每一個人回來後，都會問：「師父，世間為什麼會那麼苦？他們的業為什麼那麼重？」如果想到別人的業為何那麼重，就應趕快回過頭看看自己的福為何這麼大！\n\n每次慈濟人賑災回來後，一定都趕快把握自己的大福，再造福緣；而且每一個人都會很知足。雖然是拿物資去救濟別人，其實是借由他們的苦難來充實我們的精神生活。因此三、四個月的時間內，慈濟人一團接著一團地出去，讓大家有機會去感受，這也是修行呀！真正的修行是在環境中體會人生的真相，人生的真相如能了然於心就會變成道理，因此學佛要放眼天下。\n\n◆一九九五年九月十三日 志工早會\n普天之下有很多苦難的地方，反觀我們都很有福，但是不要被富有的環境迷住了，人生無常，要踏實把握當下多造福。\n\n知福、惜福、再造福；知緣、惜緣、造好緣。要如何造福、如何結好緣呢？就是給需要的人、苦難的人、生病的人能安心、快樂，讓對方得到幫助就是造福。\n\n◆一九九八年五月二十五日 北區慈誠委員聯誼會\n我們真的要知福、惜福，當然最重要的是懂得造福。造福，就是培養愛心，不論什麼東西都要愛惜。我一張紙至少要用四次，先用鉛筆、原子筆、紅色原子筆，再來是毛筆，讓這張紙能不斷發揮它的生命功能。\n\n環保志工是最有愛心的人，珍惜一切萬物，這叫做撿福；惜福、撿福，還要再造福。大家把資源回收回來，將垃圾變黃金，幫助我蓋醫院、蓋學校、救人。相信每個人都是有愛心的人，有愛的人一定有福。\n\n◆一九九八年十一月二十二日 北區榮董、人醫聯誼會\n大家要多一些心來愛臺灣，愛臺灣就要從本身做起，有福之人聚集在一起，那個地方就是有福的地方。古人說：「福地福人居。」我常說：「不對！應該要說福人居福地。」臺灣有很多善人，大家知福、惜福、再造福，造福之人就是福人。\n\n福人聚集在一起，福氣就大；福氣大，聚集種種的善，就能破重大的災難。臺灣雖然有時候也有天災，但多數是有災無難。所以我們要知福、惜福、再造福。福氣愈大，地方愈平安。\n\n◆一九九九年九月四日 南區靜思生活營\n福不是用求的，要得福，第一要先知福。不知福就會醉生夢死，只為了享受，為了逞一時之快，在日常生活中就會貪瞋癡，所以我們一定要克服不知福的心態。知福之後要趕快造福，臺灣能風調雨順，豐衣足食，是我們的福。\n\n幾十年來，慈濟不斷提倡大愛，好心人不少，願意造福的人也不少，臺灣真的布下了菩薩網。不只在臺灣，菩薩網已經遍布全球，這樣的造福，夠嗎？還不夠，今日雖安，明亦難保；我們要用祈禱、祈福的心態，趕快來造福。\n\n只有自己的愛心還不夠，還要邀大家一起啟發愛心；有心要救人的心念啟發後，就要虔誠，採取行動造福才能得福，得福才能消災。\n\n◆二○○四年十一月二十八日 志工早會\n加入慈濟以後，這些實業家少奶奶們就知道物資是身外物，她們放眼天下，已經看過許許多多苦難人，知道要知福、惜福、再造福。她們把多餘或還沒有用過的家具、名貴衣服，甚至珠寶、珍貴字畫都捐出來。\n\n慈友會每年都會舉辦「珍情畫意」義賣，或是二手貨的拍賣。義賣所得就是要給師父做救人的工作，國際救災也好，蓋醫院或是建學校等等。感恩這一群少奶奶們，從加入慈濟，不只是會捐身外多餘的物資，還放下身段，去關懷窮困家庭，為他們打掃破爛骯髒的環境，真的很令人感動。\n\n◆二○○五年七月三十日 慈青幹部訓練營\n人生要知福，還要懂得惜福，更重要的，一定要有造福的心願。\n\n其實，造福人間的人，也許沒有你們這麼幸福；但是他苦過來，更發心立願，要為苦難人而付出。因為這一群人知福，知道健康就是福；健康的人要去幫助別人，而且也知道有餘力、有力量的人要去付出。世間最苦的人就是不知福，常常不知足，就苦不堪言了。\n\n◆二○○六年一月十五日 花東區慈誠委員受證暨歲末祝福\n環保對地球多麼重要，對社會的資源也很重要；人口愈來愈增加，地球到底還有多少資源可供使用？一直宣導要盡量節省，東西要愛惜，才能使用得久一點，或是回收再製再利用，這就是提倡惜福。\n\n人人都很有福，有福就不要浪費，要懂得惜福、懂得知福。回收再利用，就是再造福；動手做回收，讓社區乾淨，垃圾減量，對身體健康也很有保障，光是一個環保，就有很多利益，真的很感恩環保志工。\n\n◆二○○七年九月十五日 靜思晨語\n心思若不知足，就會常常覺得不夠；做生意賺再多錢，都覺得還不夠。貪，這種不知足的心思，實在很可怕。\n\n這一生受苦，就要趕緊懺悔，不要埋怨過去的風光，不要埋怨現在的苦勞。若不是今生，就是過去無量、無量劫之前的因。所以在苦中要時時懺悔，要培養很滿足的心；要知足，知足才能知福，知福才能去做布施的事，要時時知足常樂。\n\n◆二○○八年三月一日 靜思晨語\n我們有功能完整的身體，能平安享受豐衣足食，就要見苦知福，還要知恩。因為一切物質，是來自工商農等等很多人的付出，所以要有回報的心，要去付出，能付出的人是自愛。身體有充分的功能、有充分的物質，又有付出的機會，就是最好的人生。\n\n◆二○一一年十二月十三日 志工早會\n聽到報導說，臺灣幸福指數低。我想不通，臺灣的生活水準很高，為什麼幸福指數會低呢？反觀天下這麼多窮困苦難人在飢餓中，生活機能、環境那樣的差，到底什麼才是幸福？\n\n我們一定要雙管齊下，讓人人見苦知福；不見苦，永遠都不知福。希望大愛臺能宏觀天下，把天下苦難人報導出來。讓大家看到，我們的生活是這樣，他們的生活是那樣，比較看看，自己是不是很有福呢？\n\n假如人人能心軟一點、有大愛一點、節省一點、付出一點；有福的人多，愛一點一點的付出，那些苦難人不就得救了嗎？看到其他地方的苦難，要見苦知福；知道自己有福，就要惜福，還要再造福。\n\n◆二○一三年二月十四日 志工早會\n慈濟人平常就培養勤儉、惜福，同時也造福。大家都是為了愛惜地球，希望能減碳節能。他們除夕夜還是投入環保站裡，不斷在整理、分類、回收。一大早，人家是去逛街，但慈濟人卻陪著雙親、孩子來到環保站。一家三代，也有四代的，全家來惜福、撿福，這是最好的教育，也是一個菩薩的環保道場。\n\n老人家幾十年都是在造福社會，同時為家庭負責任，撫養、教育兒女子孫，雖然現在子孫滿堂，可以享福了，但他們還是沒有忘掉再造福人間。這樣的人生真的很踏實，生命一點都不浪費，這就是最好的身教，也是人間的典範。\n\n◆二○一五年一月二十二日 桃園區慈誠委員受證暨歲末祝福\n時間不停地消逝過去，無常什麼時候發生都不知道；要把握當下平安的時刻，時時感恩，感恩整個社會人人的互動付出。要啟發愛心，為天下苦難人付出，這叫做造福。多一分福，就少一分災，若能做一個救人的人，就是福大的人。\n\n◆二○二○年六月十六日 志工早會\n我們很有福，要知福、惜福、再造福。惜一點點福，就可以造無量福；減少一點點開銷，就可以幫助很多人。\n\n現在這一波新冠肺炎疫情，我們要覺悟是「大哉教育」的時刻，不是我能說什麼法，是人人要自我覺醒。佛法是實在的，心門一開，就要見到自性的愛。瞭解天下苦難人偏多，我們要付出，才是造福人間。\n\n「此身不向今生度，更向何生度此身？」我們要借力使力，借今生有福、有因緣，用現在的身體去做、去付出。"
}