{
"title":"一九八九年 生命只有使用權，沒有所有權",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198906.mp4",
"content":"一九八九年 生命只有使用權，沒有所有權\n\n◆一九八九年三月一日 靜思晨語\n用平常心來接受一切境界，沒有我特別愛的人，不特別去守住任何家業，也不特別愛護自己的身體，能夠這樣就是「滅」，滅掉內心的愛著。要滅掉心中的愛著只有一個方法，就是「信」，相信佛言「萬般帶不去，唯有業隨身」，人生只有使用權，沒有所有權。\n\n◆一九九二年三月二十六日 靜思晨語\n究竟有誰能把握得住生命？所以我現在不說「把握生命，把握時間」，應該是「使用生命，使用時間」。世間沒有任何東西是我們所擁有的，時間不是，生命也不是。我們擁有的只是使用權，而非所有權，能使用它的時候，要盡量利用，發揮它的功能，用得對、用得好，現前一念即成為永恆。\n\n要好好使用時間、使用生命，如此來人間一趟，人生才有價值。學佛、學菩薩必須由時間和行動累積福慧，這就得看我們如何使用生命了。\n\n◆一九九二年四月三日 與慈濟歌曲創作者周元等人座談\n開示因緣：周元居士陪同一對甫遭喪子之痛的夫婦來精舍，這對夫婦事業有成，對於愛子的往生極為悲慟不捨。\n\n世間萬物，包括產業、家園、眷屬，甚至自己的身軀，都只有「使用權」而無「所有權」。家人眷屬的相聚時日，視彼此緣分長短而定。對孩子有責任義務去培育、照顧，既然責任已盡，其它的就交給自然。\n\n◆一九九二年四月十七日 與來訪會眾座談\n開示因緣：一位會眾來精舍，談及自身的病苦。\n世間沒有一樣東西真正屬於我們，包括自己的身體也只有使用權，沒有所有權。生、老、病、死，是很自然的事，要學會達觀；病情並不可怕，怕的是精神不能輕安。\n\n「痛快」和「痛苦」唯在一心，身體病了，心不能病。平日健康的心理建設，比病後的醫療更重要。\n\n◆一九九二年四月二十六日 藥師法會\n人生沒有所有權，只有使用權。這個身體雖然是父母所生，但如果問父母為我們製造多少年的壽命？他們也無法回答。反觀自問，到底生命可以延續多久？還有多久時間可以付出？沒有人能得到答案，最好是及時把握能付出的使用權。\n\n人生，在健康的時候，要趕快利用；如果不趕快利用，實在是不用白不用。我們要趁兩腳很健康，兩手還很有力氣，思想很正確，有常識、有智慧時，趕快踏上菩薩路，去做有益人群的志業。慈濟就是因為人人不斷發揮生命的使用權，才可以編織出大愛的世界。\n\n◆一九九二年五月十七日 慈濟委員聯誼會\n慈濟提供普天下人為人群奉獻和付出的機會，慈濟委員、慈誠隊奔走於長街陋巷，做濟貧教富的工作，目的是為了救天下眾生，他們都盡量在發揮人身的使用權。父母給我們的身體，沒有所有權，只有使用權；有能力取諸社會、用諸社會，就是發揮使用權。\n\n◆一九九二年五月二十二日 志工早會\n開示因緣：上人因身體疼痛，早晨沒有與眾晨語開示。唯一能減輕疼痛的姿勢是躺著，但上人仍忍痛於志工早會開示。\n\n我常常對人說：「病痛要痛快、痛快！」要別人痛快很簡單，自己如果有一點病痛，好像就輕鬆不起來了。人生沒有所有權，只有使用權；並不是死了才沒有使用權，看看復健部的病友，他們的使用權已經消失掉了。所以我們要趁行動自由的時候，把使用權盡量發揮出來。使用權很重要，一分一秒，不用白不用，能做時要盡量去做。\n\n◆一九九二年五月二十八日 對靜思精舍常住師父開示\n開示因緣：上人身體不適，仍要出門行腳。\n\n我曾說過，大家出錢出力，我沒錢沒力，只有命一條；想到自己說的話、發的願，我仍要甘願做、歡喜受。無論如何，也不放棄人生的使用權。\n\n◆一九九二年十一月九日 對高雄區會員開示\n開示因緣：一對父母將因車禍而判定腦死的女兒，做器官捐贈。\n\n「人生來到世間，沒有所有權，只有使用權」。他們深深體會到這句話，女兒也不是他們自己的，再怎麼樣都拉不回這一股親情，這就是真正的「沒有所有權」。\n\n但是，一個人既然腦死了，再留下來也只是植物人，生不如死，他們就想：「別人沒有辦法救我的女兒，我願意讓我的女兒去救別人，希望女兒的器官能夠發揮更多的使用權。」他們很勇敢，向醫院宣布，要把女兒全身上下都捐出去，包括一對眼睛，還有心、肝、腎、脾，甚至連所有的骨，也都捐了出去。\n\n◆一九九三年八月二十八日 花蓮區慈誠委員共修\n開示因緣：面對外人質疑慈濟賑災「臺灣都救不夠了，還救國外」，上人闡述理念。\n\n其實，我們也是盡心盡力在救臺灣，要好好把握時間和空間；做得到的，要盡量去做。生命平等，沒有分印度人、臺灣人，或是大陸人，只要能運用極高度的智慧、極深刻的愛心、極充足的毅力，哪一個地方我們都要去救。\n\n我們必定要精進，要把握時間、利用時間。人生沒有所有權，只有使用權，能夠用出去的使用權，才是真快樂、真自在的人生；假使不去用身體的使用權，讓它白白喪失了使用的權利，實在是划不來。\n\n◆一九九三年十月三日 慈濟委員聯誼會\n每月的慶生會，我都很虔誠地為壽星們祝福，因為有大家的力量，才能成就慈濟的四大志業。對生命，我們絕對沒有所有權，無法要求生命有多長，只能盡量使用生命功能，讓使用權發揮而已。\n\n連佛陀對自己的生命都沒有所有權了，何況凡夫俗子的我們呢？既然對生命沒有所有權，就應該好好發揮生命的使用權，有多少智慧，就使用多少；有多少力量，就奉獻多少。\n\n◆一九九四年五月十五日 北區慈青精進佛一\n皈依佛法以後，人生一切就要想得遠、看得透、看得開。因為世間沒有真正的所有權，也沒真正的享受；即使有享受，也沒有真正的快樂。假如能看透這個道理，就會很滿足。\n\n有滿足的人生，就不會墮入地獄；因為你不但不去貪求，反而不斷布施，布施的人絕對不會墮入地獄道、餓鬼道。\n\n◆一九九四年六月十日 臺中區慈誠委員聯誼會\n要做自己認為應該做的事情，對人群有奉獻的事情，要專心去做；有錯誤的事，要用心改過。人生真正需要努力的，就是不浪費時間，因為生命沒有所有權，只有使用權。生命很寶貴，要好好的利用，去發揮功能。就像蠟燭有心，它的功能就是要照亮周圍的黑暗，若沒有點燃，這根蠟燭的生命價值，就無法發揮！\n\n◆一九九五年十一月二十一日 靜思晨語\n人生沒有所有權，只有使用權。有錢要會使用，身體健康時也要用在真正利益人群的地方。一切的一切，會用才是福，造福人群才是真正的菩薩人生。\n\n常說菩薩不是坐在那裡讓人拜，真正的菩薩是能吃飯、能喝水、穿衣、睡覺；最重要的是能做事、能關心人、能付出，這才是人生的活菩薩。信仰不是只拜佛，要學佛心在我心，以佛心對人，為人間做事，才是真正的學佛。\n\n難得人身，要好好運用。萬般帶不去，唯有業隨身，善惡的業隨著我們去又來，大家好心好意做好事，就是福慧雙修。\n\n◆一九九六年一月二日 靜思晨語\n佛陀說：生命無常。〈普賢菩薩警眾偈〉中亦云：「是日已過，命亦隨減。」過一天，生命就少一天。人生短暫、無常，如果不好好把握生命，怎能發揮生命的良能？發揮生命的良能就是人生唯一的所有權。\n\n人生有苦難的人和幸福的人。什麼是苦難的人？失去人生功能的人。有的人身體很健康，卻沒有發揮人生的良能，不願意為人群付出，利益人群的事，他一無所有、一無是處，這種人最可憐，因為他浪費了人生。\n\n另一種是病苦的人，雖然他有心，但無力付出，不只是無力付出，甚至連自己的身體都無法自理，這種也是苦難的人生。不論是有生理的病或心理的病，這些都是苦難的人生。\n\n哪一種人最幸福？身體和心理都健康的人最幸福。因為有健康的身心，所以能面對人生光明的一面，發揮人生的功能，將使用權用在利益人群上。有健康的心理，人生就不會犯錯；身體健康，才能去幫助人，這是最幸福的人生。\n\n◆一九九六年十月五日 新聞青創會靜思生活營\n常說「人生沒有所有權，只有使用權」，身體如果不好好使用，就白忙了一生。\n\n我們為這個身體，要吃飯、整理、洗澡，保持乾淨、還要穿衣，一天中花不少時間為它服務。為什麼不把這個使用權用出來呢？有時候人家問我：「慈濟三十年了。」我說三十年並不長，算算不過一萬零九百多天，何況一天的時間又是這麼快。\n\n算秒就更短了，一天八萬六千四百秒，一秒一秒很快地過去，何其短。如果我們會去算日子，才會用時間。趁現在能跑能做，有使用權而不去用，多可惜啊！世間沒有所有權，好不容易來到人間，應該要留一些對人有意義的軟硬體。\n\n◆一九九七年一月十日 志工早會\n人生沒有所有權，只有使用權，當使用權發揮出來時，會覺得很踏實、很有意義，這是最有福的人生。\n\n有的人很有心，卻無法付出，那份落寞、掙扎實在很苦。有的人在身體健康時，知道人生方向，為人群付出，而且在大自然的法則下，面臨無常時，能沒有遺憾，安然、自在地接受，真是一件不簡單的事。\n\n李鶴振居士是一位生命末端的癌症患者，他以病體示現給病人看，「我身雖病，心卻能自在」。能過自在、快樂的日子，總比身病苦，心惶恐來得好。這就是發揮慧命的良能，利用生命的功能。\n\n他不只輔導病人，還和兩班醫學院的學生分享心得，因為說不定當他的大體捐贈出來後，是由這些學生當教學用。所以現在是以剩餘的身心教育學生，這種「身之教、死之教」的身心奉獻，真的很不簡單。\n\n他的生命功能沒有使用錯，在最末端時，還發揮了教育的功能；離開人間後，還能做為教學工具，多麼有價值的人生。\n\n◆二○○○年十二月八日 志工早會\n陳才老菩薩，他的錢都沒有存銀行，因為曾經被倒過，所以他把臺幣換成美金，一疊疊都綁在腰上。我問他為什麼有這麼多錢？他比著我，站得很近，說：「為您啊！為您啊！」\n\n我問他：「為什麼為我去做工？你做什麼工？」他說他住在養老院裡，老人有生活補貼金，他還去幫同住的人倒開水。我問他：「這樣有錢嗎？」他說：「有！有的人一個月給我五百塊，有的人二百五十塊，有的人沒有。不計較，不要緊。我能服務嘛！他們拿出來我就收，沒拿就算了。」心量很開闊。\n\n他拿到錢都省下來，省到沒有和人搭伙食，這樣一個月可以省下兩千塊，做什麼？給師父啊！他雖然在物質上很辛苦，不過都在慧命中累積起來。這位老人家雖然八十多歲了，但很有智慧，懂得生命沒有所有權。\n\n◆二○○一年一月二日 中區慈誠委員受證暨歲末祝福\n有健康的身體，才是人生之福，不過有健康卻不會好好做人，就算健康也是造業。師父常說「世間絕對沒有所有權」，人生短短幾十年，產業再多、再大，幾十年後，也不是我們的。這個身體，從天真、可愛的孩童，隨著歲月不斷消逝，至成年時，開始不斷老化，人生哪有永駐的青春？沒有啊！\n\n我們應該用有限的人生，為普天之下發揮無限的良能。常說「人生沒有所有權，只有使用權」，有使用權卻不用，實在很可惜。一天之中，為了身體，我們要照顧它、疼它，該睡時就睡，該吃時就吃，該洗時就洗。但是當病痛一來，一點都不留情，很辛苦，什麼都無法做，什麼都不自由，所以趁健康的時候，真的要趕快付出。\n\n◆二○○三年二月十一日 志工早會\n健康的時候，生命應該為人群付出，發揮有價值的人生。常說：「人生沒有所有權，只有使用權。」一生到底有多長？不知道。用在利益人群上，就是有價值的生命；假如不用在利益人群，就是空白人生。再不注意一點，若思考偏向，陷入了陷阱，累積下來的罪惡，真的是千劫難以救拔。所以生命要好好運用，可以救急、救人。\n\n很多的人生，只是一個觀念而已，觀念對了就是利益人群，觀念偏差就是空白人生，而且時間會累積許多罪惡，所以要好好把握時間。\n\n◆二○○四年十月五日 志工早會\n早上起來，就要提醒自己精神要敏睿，不要睡太晚，睡得愈晚愈渾沌。每天眼睛一睜開，生命中就有八萬六千四百秒，愈早清醒，用得愈夠本；愈晚清醒，愈白過時間。人生沒有所有權，不是今天晚一點用，就剩一點；比較早休息，就多一點，其實沒有。這八萬六千四百秒，如果分分毫毫浪費，等於沒有使用它。\n\n每個人生命中的存槽就如電腦，容量就是這樣，今天沒有用完，就全部清光，明天重新再來。所以常常說，生命沒有所有權，時間不會讓我們囤積。\n\n能囤積起來的，只看我們要怎麼做；萬般帶不去，唯有業隨身。好、壞的種子，都囤藏在八識田中，所以我們的業識要多囤積一些好的種子，多累積一些智慧，才有辦法做人家生命中的貴人。\n\n◆二○○五年十月三十日 志工早會\n生命無常，人生的劇本不論你寫多長，演完了，就要下臺一鞠躬。好的演員，等待著下一場戲；他生命中的導演，已經安排了下一站的人生舞臺。生命是很奧妙的一件事，就看我們如何運用？人生到了最後的時刻，就無用了；有價值的，就是有使用的時候。\n\n常常說，生命沒有所有權，只有使用權。所以還要爭什麼權呢？都不必爭了，能利用的時候就是我們的；不能利用的時候，又有什麼用呢？\n\n◆二○○八年九月十六日 志工早會\n我們的身體，只有使用權，沒有所有權。慈濟的人間菩薩們，在能呼吸、能自我使用的時候，都把身體用得淋漓盡致，這實在是盡孝盡善。從小到大，把父母給我們的身體，為家庭、為社會而付出；到認識慈濟，加入人間菩薩團體，又再更上一層樓的把愛擴大，奉獻給社會人群。\n\n人間菩薩盡善盡美，到最後一口氣，出去不再回來了，把軀體又奉獻出去，化無用為大用，捐給醫學院，讓醫學生、醫師發揮成妙用，教育造福人群，真正永恆的遺愛人間。\n\n◆二○○九年九月二十日 慈濟大學醫學系授袍宣誓典禮\n當你們在每一位無語良師身上動刀時，我的心都很不捨。因為他們都是我的弟子，他們投入慈善工作，幫助我蓋醫院，幫助我蓋學校。他們曾經是委員、是慈誠，也是你們的慈誠爸爸、懿德媽媽。\n\n「人生只有使用權，沒有所有權」，他們在生命能呼吸的時候，淋漓盡致地使用。生命無常，要留也留不住，總是有大自然的法則。當他能呼吸，能自由時，都很善用自己的身體為人群付出。等到一口氣不來了，心願就是要捐出大體，用他的身體成就醫學生、大醫王，寧願他們在他的身體劃錯幾十刀，也不希望在病人身上錯劃一刀，這都是慈濟人的心願。\n\n◆二○一一年六月四日 志工早會\n為了蓋醫院，我在講《藥師經》的時候，不斷地呼籲大家要有捐器官的理念。我們不只蓋醫院治療病人，也不只是身外物的捨，還要把身體的器官都捨，就如佛陀說的「頭目髓腦悉施人」。\n\n等到在蓋學校的時候，我又開始呼籲，希望人人要把握時間，身體只有使用權，沒有所有權，等到一口氣不來，全身壞死時，就是「觀身不淨」。這麼不乾淨的身體，為什麼不把握，化無用為大用？所以就開始推動、提倡捐大體。\n\n在生命可以用的時候，要行菩薩道，當不能用的時候，要趕快化為大用的生命，讓醫學生在成為大醫王的過程中，去探討生命器官的奧祕。\n\n◆二○一四年五月二十四日 志工早會\n人生沒有所有權，只有使用權。人生留再多也帶不去，茫然地離開後，還是不由自己地帶業再來。來人間嗎？機會很渺茫。會不會跑去三惡道？不知道。人身難得今已得，有機會當人，而且接受了人生的真理，就要好好研究，才能瞭解來人間的意義是什麼，要做一個能為人群付出的人。幫助苦難人得救，自己心靈輕安歡喜，就是最大的享受。\n\n◆二○一八年五月二十二日 與中國大陸遼寧慈濟人座談\n大家投入慈濟，最重要的是一分心，捐款或捐贈資源，要看因緣並且量力而為。人生來去匆匆，世間一切有形之物，只有使用權，沒有所有權。師父與大家的師徒之緣是生生世世，每個人的慧命也是生生世世；要把握當下，從發心的那一剎那開始，就要精進不懈，讓慧命不斷增長，讓這分因緣長久延續。\n\n人生無常，不知明天先到還是無常先到；但是慧命永恆，你我要結長久的緣，即使今生無法與大家有很久的緣，也可以結來生緣。希望你們要真正瞭解慈濟，深入靜思法脈；我所說的佛法，不是講究名相，而是講究落實。一秒鐘，一輩子；每一個人的生命都是秒秒累積而來，慧命也要靠自己修行增長。\n\n◆二○一九年十一月二十日 與印尼石毓達師兄等人座談\n眾生皆有與佛同等的真如本性，所以要彼此尊重。人類總以為自己高於世界上所有動物，為了口欲而殺生，為了生活享受而破壞環境。難怪黑猩猩「可可」會說人類很愚蠢，紅毛猩猩「草莓」則指責人類只顧自己的生活享受而破壞森林，危及其他生物的生存。\n\n許多人隨著欲念貪求一切，「有一缺九」，永遠不滿足。應知人生只有使用權，沒有所有權；真正懂得善用生命的人，才真正擁有生命的使用權。"
}