{
"title":"一九八九年 宗教──人生的宗旨，生活的教育",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198910.mp4",
"content":"一九八九年 宗教──人生的宗旨，生活的教育\n\n◆一九八九年十一月六日 慈濟護專週會\n我向來不會強制某個人去信仰某一種宗教，不過很希望每個人都要有宗教信仰；不一定信仰佛教，但希望是正確的宗教。為什麼？因為宗教與人生是分不開的；宗教與人生假如分開，我們就會迷失在人生道上。「宗」就是宗旨，是人生的宗旨；「教」就是教育。\n\n我們不知從哪裡來？生活的目標是什麼？什麼時候要離開這個世間？離開了以後要到哪裡去？人生為什麼這麼複雜？這是每一個人的心靈寧靜下來，都會有的疑問。這些問題在人生道上，愈求愈複雜，會感覺到愈迷茫，不知道何去何從，所以人生不能沒有宗教的宗旨。\n\n宗教就是讓我們有一個目標、有一個宗旨，知道這一生該經過的路程，路程中會碰到些什麼，在心理上有準備；當無常突然間來臨，就會以平常的心態去接受它，絕對不會惶恐、憂慮。\n\n◆一九九○年十二月十六日 吳尊賢社會公益講座\n有人說：「法師，您是一個出家人，在社會上所說的話，是不是完全站在宗教的立場呢？」甚至有一所大學的兩位小姐來到花蓮，問我：「宗教是沒有科學性的，現在的社會充滿了學識，用宗教立場談社會，不會互相衝突嗎？」\n\n我說：「國父孫中山先生評論：『佛教乃是哲學之源，科學之母。』孫先生是基督教徒，他對佛教的評論卻是這樣，宗教怎會沒有科學性呢？」後來我又告訴她：「不論有信教或沒信教，人一出生就沒有離開宗教。」因為宗，是人生的宗旨；教，是生活的教育。每個人離開母胎就開始在學，有學就有教。\n\n以佛教來說，宗教只是要教「做人」。我們一般所教、所學的，就是學人生的功能；而宗教所教的，是教人生的良能。學習人生的功能是為了生活，但是，有功就有利，造成社會充滿功名、功利的競爭。人生如果只學功能，夠嗎？這樣是不是真正人生的宗旨呢？如果只學功能，人生的宗旨就會偏差、迷失方向。\n\n◆一九九三年一月三日 與英國慈濟人座談\n慈濟是以佛教的出世精神，為社會人群服務，做入世的工作。所謂出世，即是要捨除人我是非，以無我的精神付出。各地分會的設立，並非為了辦道場；真正的信仰，是時時刻刻讓心有所依止，「多用心」就是莊嚴道場。\n\n我強調宗教是人生的宗旨，生活的教育，不談虛妄的理想、不求幻想的世界觀，而要講求實際的人生觀。大家要有佛心師志的精神，以正確的宗教觀來引導、帶動當地會務。\n\n◆一九九三年六月九日 與參與「尊重生命」活動的演藝人員座談\n古錚問：「上人，我覺得以佛教或佛學來講，我們應該不要把它看成是一個教，而是一個很高尚的哲理。我們可以不要有佛堂，不要有佛經，只要把佛擺在心，他就是佛。」\n\n上人：「是的，佛堂並不重要，念經也不重要。我常常說，佛經不是要給我們念的，是要當路來走的；佛經是我們走出來的路，這是最重要的。」\n\n佛教是一種哲理，也是真正人生宗旨的教育。「宗」就是人生的宗旨，「教」就是生活的教育，這叫做宗教。這一次「尊重生命」的活動，是真正踏踏實實，發揮對人生的教育。\n\n◆一九九六年十月三十日 志工早會\n真正的宗教，是人生最需要的。「宗」是人生的宗旨，「教」是生活的教育。宗旨是一個目標，現在社會會亂，就是因為目標迷糊了，該走的路不會走，脫軌了；宗旨、目標脫了軌道，次序就會亂了。「教」是教育，生活一定要有方法。日常生活中教你穿衣，教你吃飯、教你作息，該工作的時候工作，該休息的時候休息，這就是生活。\n\n◆一九九六年十一月九日 北區培訓委員皈依\n「宗教」二字，人生的宗旨謂之「宗」，生活的教育謂之「教」。如果迷信人生的宗旨，哪有「宗」呢？若是迷失了生活的真實感，哪有什麼「教」呢？\n\n學佛就是要學「人生宗教」，真真正正人生的宗教，不要想跳脫這個人生，去求宗教，這樣很危險；也不要只求僥倖，要正信「因果」，若說求就能得到什麼，那就沒有因果了。慈濟提倡菩薩道，是「人間的菩薩」，我們的宗教是「生活的宗教」。\n\n◆一九九七年二月二十四日 對東海中學教師開示\n「宗」是人生的宗旨，「教」是生活的教育。人生的宗旨說來很深奧，其實很簡單，但是很多人非常迷惘，因為他不知道生從何來，死往哪裡走？更迷惘的是在這一生當中，不知道要如何做人，做人的目標在哪裡？價值在哪裡？甚至不懂得怎麼樣生活。教育他如何生活，懂得生活規矩，就是宗教。\n\n目前社會上有不同的宗教，如天主教、基督教、道教，還有很多民間信仰，只是名稱上不同，宗旨應該都是一樣的。慈濟和天主教有非常密切的關係，因為三十一年前那三位修女和我的一場談話，深深地啟發了我，讓我知道要把佛教傳進社會，和社會結合。\n\n今年的過年夜，有四位修女來精舍和我圍爐，我們一起過了一個很溫馨的農曆年。年夜飯吃完後，四位修女跳她們的︿娜魯灣﹀和︿讚美主﹀，慈濟人和她們一起唱︿讚美主﹀；她們和我們一起唱︿大家來做阿彌陀佛﹀。\n\n宗教本來就是這麼活潑，這麼有開闊的心胸，能互相容納、包容、讚歎、關懷。宗教真正的目標，是要讓人更幸福，社會更祥和，讓普天之下無災無難。\n\n◆一九九七年十一月十六日 靜思生活醫事營\n宗教的共同點就是「人生的宗旨，生活的教育」。觀世音菩薩是一種相，瑪麗亞也是一個相。我們只要心念轉，聖母瑪麗亞就像觀世音；他們心念一轉，觀世音菩薩也像瑪麗亞。每一個人都需要宗教，只是個人因緣不同，有的是接受西方教育後，很自然就接受西方的宗教；而我們是東方人，很自然就有民族信仰。\n\n◆一九九九年三月十六日 北區榮董聯誼\n經就是道，道就是路，佛經不是要讓我們念的。林葉居士說她的孫子念三年級，有一天早上起來，她忙著準備早飯，讓孫子吃了去上學。孫子就問：「阿嬤！妳在忙什麼呢？」她說：「我要趕快去念經拜佛！」孫子說：「阿嬤！佛陀講經，還需要妳念給他聽嗎？煩死了！」對啊！佛陀講的經，為什麼還每天念經給他聽？佛陀講經是指示我們要走對路，若一直念經卻一直走錯路，念經也沒用。\n\n「宗教」這兩個字，宗，就是人生的宗旨；教，就是生活的教育。方向要正確，生活要學習，小孩子為什麼要去念書？就是要懂得禮儀。但現在的教育愈來愈叫人擔心；小孩子書愈念愈多，禮儀卻愈來愈疏遠。\n\n佛陀講法就是在講道，要我們去實行，所以說，真正的宗教就是人生的宗旨，生活的教育。\n\n◆一九九九年十月七日 與土耳其胡光中先生座談\n宗教，是人生的宗旨，生活的教育。每個人都要有正確的人生宗旨，然後不斷地學習，不斷地受教育。不是去分別宗教色彩、宗教教派，不應該是這樣，要有共同的宗旨。\n\n慈濟世界裡有很多不同宗教的人融合在一起，為共同的理想，人生的宗旨、目標而努力。人與人之間不要以宗教為立場，應該要以人生的理想、宗旨為目標，要互相尊重，互相感恩，這樣就沒有宗教衝突，也不會有宗教的派別。\n\n◆二○○○年六月二十三日 大林慈濟醫院同仁人文精神研習營\n我對宗教的解釋：宗，是人生的宗旨；教，是生活的教育。不論是佛教、基督教、天主教，每一個人都可以自由選擇，但是不能離開做人的宗旨，更不能離開生活的規矩。人生的宗旨，生活的教育，不論哪一種宗教都是共同的。在基督天主說的是博愛、無私的愛；在佛教來說是清淨的大愛，清淨無私的大愛叫做慈悲。總之，信仰到最透徹時就沒有分別了。\n\n◆二○○○年十一月十二日 北區靜思生活營\n關於宗教，我們要建立正確的信仰，這叫正信，也叫智信。「宗教」兩個字：宗是人生的宗旨，教是生活的教育。人生的宗旨不要迷茫掉，毫釐之差，就是千里之錯。\n\n人生的宗旨要正確，生活的教育要不斷地學，「活到老，學到老」，就是生活的學習。大家幾十年社會家庭的常識和生活，和來這兩天一夜的營隊完全不同，這也叫做學，所以叫學員。\n\n靜思生活營就是要來學習生活的進退禮儀，像穿衣服，鈕扣一定要整整齊齊。總而言之，衣、食、住、行，連端碗、拿筷子，「龍口含珠，鳳頭飲水」的規矩，都要學習。這些就是生活的教育。\n\n◆二○○一年九月二日 南區靜思生活營\n宗教，宗就是人生的宗旨，教就是生活的教育。每一個人都要有自己的宗旨，不論有沒有信教，宗教觀不可沒有。\n\n如果沒有人生的宗旨，人生茫茫，何去何從，就會像水上浮萍一樣無根。有人生的宗旨後，要時時接受教育，做人要謙虛、縮小自己，面對每一個人都要學習。\n\n◆二○○一年十一月十日 北區靜思生活營\n不論信什麼教，都應該要有共同的宗教觀念，就是人生的宗旨，生活的教育。正確的宗教，就是人生的宗旨。你信奉佛教，要皈依佛、菩薩，皈依三寶，這就是你人生的宗旨；他皈依聖母、天主、耶穌，皈依阿拉真主，這都是他的人生宗旨。\n\n為什麼要找宗教來信仰呢？因為這個宗教值得敬仰、敬愛，它引導人走入正道，引導人啟發愛心、人心互愛，這就是最偉大的地方。所以，要信奉這個宗旨，生活的教育。不論哪一個宗教都有規戒，佛教在家居士有五戒，慈濟有十戒，這十戒要落實在生活裡，每天把心照顧好，用心學習。\n\n◆二○○二年十一月二日 北區靜思生活營\n人活在這個世間、這個時代、這個社會，就要適應這個生態，才能平坦地走過這一生的路。教，是無盡期；學，是活到老，學到老。學的相對就是教，所以，宗教就是人生的宗旨，生活的教育。\n\n我每一天都在學習，每天來來去去，各式各樣的人很多，我都會很注意。哪怕是老人家，他們的話，我也很注意聽。他們的生活經驗是多麼寶貴，這種不能在課程中，或是課本上看到的，在人與人的互相對答、互相互動當中，能學到很多很多。\n\n◆二○○三年八月九日 志業體同仁人文營及慈青幹部訓練營\n宗教的真諦就是擴大愛，把心胸擴大，把愛拉長、拉廣。「心包太虛，量周沙界」，就是不分宗教，只為普天下的蒼生，都要有真誠的心。\n\n「真心就是道場」，不論你的宗教，你的道是哪一方面，只要是一片真誠的心，基督會歸基督，基督不會放棄你。\n我說的宗教是，人生的宗旨，生活的教育。每一個人的人生總是要有宗旨，不要脫離人生的軌道；學無止盡，生活的教育，只要是好的，都可以接受。\n\n◆二○○四年十一月十四日 北區培訓慈誠委員精神研習會\n很多人會問：「慈濟是什麼宗？是淨土宗或是禪宗？」我們要回答：「慈濟宗。」人家若說：「你們很自大！」要趕快跟他解說：「因為我們都是慈濟人，師父跟我們說慈濟的宗教，就是佛教，更是有共同的人生宗旨。」\n\n宗是人生的宗旨，教是生活的教育。因為生活無止盡，生活在人間，要不斷地學。生活要有品質、品味，品質與品味就是要美，怎麼樣才美？整齊。簡潔、整齊，就是生活中的美。總而言之，人生不能脫離做人的規矩及生活，不論待人接物、禮義廉恥，人的體統，真的要照顧好。\n\n◆二○○四年十一月十四日 慈濟大學「人間佛教的發展與實踐」學術研討會\n慈濟沒有宗教的分別，就如在印尼，我們也幫習經院蓋教室大樓，只是希望他們的教育，也能用愛。假如每一個宗教的宗旨，都是按照愛的理念做為教育，整個地球的人類都會有福。所以，慈濟人文是一個生態，教育人人的生活態度。\n\n同樣是宗教，有的人問我：「師父，我們是佛教，為什麼要去幫助哪一個國家？哪一種宗教？」我說：「我對宗教的解說，宗是人生的宗旨，教是生活的教育。」雖然我是佛教徒，但是每一個人都有他人生宗旨的追求，那個宗旨很重要；把人生的宗旨導向正確，就是「宗」。\n\n◆二○○六年二月二十日 大專教師靜思語研習營\n慈濟是不分宗教的，不過，我們有一個共同的宗教──人生的宗旨，生活的教育。不論你信仰什麼宗教，我們有共同的理念，那叫做「愛」。我們的生活也有共同的理念，就是「品質」。做人，要自愛、有品質，這是生活的教育，天天都有得學，這就是大家在慈濟共同的宗教。\n\n◆二○○七年一月三十日 北區慈誠委員受證暨歲末祝福\n佛法是人生教育的宗旨，「宗教」兩個字，「宗」就是人生的宗旨，「教」是生活的教育。人生不能沒有宗旨，生活中不能離開教育。有一句話說「吃一歲，學一歲」，還有人說「不經一事，不長一智」。\n\n「宗教」這兩個字合起來，就是菩薩人間化，佛法生活化，這是四十一年前就提出來的，我很期待將人間佛法用在生活中。\n\n◆二○○八年九月二十九日 志工早會\n人人應該要有一個宗教的信仰方向，哪怕不據以宗教名稱作為信仰，也應該要信仰自己。自己要順天理，要配合人群的生活，方向要正確，最起碼也要有那一分的道德觀念。所以，宗教就是人生的宗旨，生活的教育。\n\n◆二○一○年九月五日 醫療志業體同仁人文教育研習營\n宗教是人生的宗旨，生活的教育，每一個人都要有人生的宗旨。學醫的，立志立願，他的宗旨是行醫；教育的，他志願要當老師，要做教育；人文的，他要寫文章，或者錄影等等。\n\n每一個人都有各不相同的志願，志願已立定，就要向著這個方向前進，這都是人生的宗旨。學無止境，活到老，學到老；像我現在，還在學啊！我沒有一天不學。在我們每一天的生活中，都要虛心求教，這都是教育。\n\n要向好的人多吸收優點。為什麼他的人生有這麼崇高的價值觀，他能做到，難道我們不能嗎？可以的。他能，大家都能；我能，大家也都能。\n\n◆二○一○年九月二十三日 國際慈濟人醫年會\n我說的宗教，跟一般的宗教不一樣。慈濟的宗教觀，「宗」，就是人生的宗旨。每一個人來到人間，都有不同的方向，這個方向就是宗旨。\n\n我的方向是選擇出家，棄掉小家，走入了大家庭，芸芸眾生無不都是我的親人。各位來自不同國度，可是你們的國度，你們當地的民生，我都很關心。不論任何一個國家，有什麼事，我都如同身受。他們歡喜，我也會跟著快樂；他們受苦難，我也會跟著悲哀。常常說「人傷我痛，人苦我悲」，這就是我選擇的人生宗旨。\n\n◆二○一四年三月十七日 與慈濟基金會宗教處同仁座談\n慈濟人並非全是佛教徒，但人人有共同的理念，以真誠無私之愛為天下苦難人付出。「宗」是人生的宗旨，「教」是生活的教育。宗教修行無非就是修心養性、端正行為。\n\n經典，並非白紙黑字寫的教條，而是經千古而不變，存在生活中的真理。人生於世，要依循做人的道理，假如脫離了軌道、失去了宗旨，也就迷失了方向。有正確的信仰，活到老、學到老，不斷學習，才能行走在正確的人生路上。\n\n◆二○一五年六月九日 與中國大陸北京市臺辦汪明浩主任等人座談\n慈濟的宗教觀是「人生的宗旨，生活的教育」，慈濟人心中有佛法道理、依法脈而行事，故能有志一同，以付出無所求的愛為宗旨與方向。這分無所求而付出的大愛，是來自於佛法「三輪體空」的精神，沒有「我是付出者」、「我付出多少」的執著。認為付出是理所當然的，就不會在意「誰接受了我的幫助」，而有想要得到回報的念頭，並且由衷感恩對方接受幫助，讓自己有造福人群的機會。\n\n造福人群，其實也是為自己祝福，因為「施比受更有福，捨比得更歡喜」，這就是把佛法道理運用在生活中的實例。\n\n◆二○一六年五月十一日 與中國大陸深圳國際公益學院王振耀院長等人座談\n慈濟人接受佛法教育，有明確而正向的宗教觀，所以能夠超越一般民眾對於宗教信仰的種種迷思，甘願而歡喜地為大地眾生而付出。\n\n慈濟雖以佛法教育為本，但是慈濟人有開闊的宗教觀；「宗」是人生的宗旨，「教」是生活的教育，人生有宗旨目標，在生活中就會不斷地學習成長。所謂虔誠，並非準備許多供品、燒很多紙錢祭拜，或舉辦什麼儀式求福；身處人間，與人互動時就要以誠相待，不為己欲私利而求，能為社會公益付出，才是真正的虔誠。\n\n佛法深奧，要說它是佛學也好，哲學也好，其實最重要的是「行動學」；要起於行動，把道理做出來，而且人人都可以做得到。慈濟廣募愛心、救苦救難，本來就不分宗教；真正虔誠的宗教信仰者，都有開闊的心胸，才能在世間堅定力行宗教的方向。\n\n◆二○一九年五月五日 與紐西蘭、澳洲慈濟人座談\n宗教就是人生的宗旨，生活的教育；若希望全人類都能和平相處，就需要教育。每一個宗教都對人類有特殊的貢獻，才能長久延續。現在常常聽媒體說「宗教問題」、「宗教衝突」，這些都是人為的，不是宗教的本意；不是宗教變質，是人心變了。\n\n要尊重每一個宗教，但是身為佛教徒，也要護衛佛教；要向人表達慈濟人是出於自心的覺性，自己發心要來付出。慈濟人並非全都是佛教徒，大家可以虔誠信仰自己原本的宗教，但是不能忘失慈濟的精神根源，秉持佛教精神為眾生付出。\n\n若非佛陀指引方向，若沒有鋪出慈濟這條路，我們就不會走上菩薩道；所以不要輕視自己，更要維護、護衛佛教，不讓佛教、佛法消失。\n"
}