{
"title":"一九八九年 用生命成就慧命",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198909.mp4",
"content":"一九八九年 用生命成就慧命\n\n◆一九八九年八月二十九日 靜思晨語\n所謂「順天者生，逆天者亡」，「順」就是順於道理，「天」就是善的意思。若能順人性、順天道，向善路去實行，就可以生出清淨的慧命。修行，就是要藉生命來培養慧命。\n\n「身是載道器」，學佛就是要學得從凡夫的起點，順著菩薩道到達佛的境界，將黑暗的心地，面向著光明的道路走，也就是培養慧命成長。若能用純正的心態，自然會培養我們的善念；有這分善念，就會遠離惡念；遠離惡念，就不會去造惡業；不造惡業，就不會墮落地獄。\n\n◆一九九五年七月四日 對北區培訓委員開示\n在世俗的家庭中，所面對的人事物，是生命中的生活，是俗親俗愛；在慈濟，面對法親大愛，則是慧命。生命，是一期壽命，我們的身體一輩子用一次而已。可是慧命就不一樣了，慧命是生生世世，無盡頭、無始無終。\n\n大家在慈濟菩薩的行列中，要展開大愛，付出生命的使用權，成長自己的慧命，將志業當作成長慧命的機會。愛慈濟，就要投入慈濟，世間事不是一個人能完成。師父每天說感恩，為什麼？因為慈濟有這麼多人，才能成就這麼多志業，所以我很感恩。\n\n大家付出這麼多，有沒有真正走上成長慧命的重要軌道？如果沒有上軌道，沒有正確的方向，根本就沒走上菩薩道，希望大家能福慧平行。是不是要聽經才能得智慧？不是。人說「不經一事，不長一智」，慈濟有現成活生生的大藏經，在每一個人的生命中，讓我們探討，讓我們看。他們示現了：人生是無常、因果可怕等等，能從每一個人的生活去體會人生。在貧困苦難中，體會我們很有福，要知福、滿足；在病危急難中，體會無常。\n\n◆一九九六年五月十七日 對高雄區慈誠委員幹部開示\n慈濟已經三十歲了，現在開始是另一個三十年的開頭。\n\n早期資深委員的年華隨著歲月而消失，但慧命是增長的。〈普賢菩薩警眾偈〉中有一段「是日已過，命亦隨減，如少水魚，斯有何樂？當勤精進，如救頭燃，但念無常，慎勿放逸」。過一天就少一天生命，這一天如果沒有動作，慧命就不能成長。\n\n學佛就是要成長慧命，慧命要成長就要動作，所以說活動！活動！活動就是精進，在菩薩道中若不活動，慧命就不會成長。生命隨著時日減少，一定要精進，慧命才能跟著時日增長。\n\n◆一九九八年二月九日 志工早會\n平常要把握時間，不要無所事事，空過時間，因為時間能成就慧命。每個人的人生都像無法撥回的時鐘，平常若看到時鐘太快了，還可以撥慢點；但人生的時鐘不能再撥回來，所以要分秒愛惜，不能拖拖拉拉地過去。\n\n◆二○○○年二月二十八日 靜思晨語\n身是載道器，身體有活命才有用，所以要好好運用。要如何修福修慧？如何踏上聖人之道去修行佛法？常常說，生命沒有所有權，只有使用權。生命的價值觀，應該要好好衡量，好好規劃。如果沒有為自己的生命好好規劃，人生就會雜亂無章，所造的就是雜業，應該要好好愛惜生命。\n\n時日不斷地過，生命隨著四季輪轉，歲月摧遷，不斷老化。但是，如果用得妥當，慧命就會不斷成長，所以要利用生命成長慧命。能行在菩薩道上，向佛的境界邁進，都要靠生命。\n\n◆二○○一年八月二十三日 志工早會\n看到普天之下悲歡離合，無常人生，應該要時時自我警惕，這就是佛陀教導我們的「常念無常」。時時念無常，才會時時精進，時時提高警覺。我們要時時刻刻運用時間，探討人生的無常觀，然後及時行善、行孝。要好好保護自己的慧命，慧命都是在分秒中成長，用心就成長慧命，不用心就是人生留白。\n\n◆二○○二年七月二十日 靜思晨語\n心很重要，學佛或是學法，都要守住法則。法則就是規戒，守護規戒，就是守護善法。要好好利用這個身體，成長慧命；若善用生命，好好守於道上，步步精進，到達諸佛菩薩的境界就不遠了。所以一步一步都不能越軌，向前走就對了。\n\n◆二○○三年二月三日 志工早會\n佛陀大醫王是治療人的心，世間的大醫王就是治療人的病；所以佛陀成長眾生的慧命，醫師守護眾生的生命。\n\n假如醫師能再成長自己的慧命，就可以醫病醫心。醫師如果能醫心，啟發病人的愛心，解開病人的煩惱心結，不就是守護生命，同時成長慧命嗎？\n\n◆二○○三年六月二十日 靜思晨語\n人就是因為虛妄，以妄為真，不懂得選擇真偽，把人生當作真的，所以不斷追求情、愛、名、利、欲，才會這麼辛苦。\n\n既然一切是虛妄的，怎麼不能捨呢？人生變遷，時間不斷過去，何必住心，執著於愛而成為煩惱？生命會一天一天減少，若能夠捨，捨棄前一念的煩惱，捨去執著，即使時日過去，慧命仍不斷成長。\n\n◆二○○四年五月十七日 志工早會\n苦難人是我們的老師，是我們生命中的工程師；他能再造我們生命的工程，讓我們成長慧命。假如不去看看這些苦難人，我們怎能有力量再造自己的慧命？\n\n這一生的慧命，是因為苦難中的人示相，讓我們知道人間苦相這麼多。我們要感恩他們，所以稱被照顧的人為「感恩戶」。\n\n◆二○○五年十月十九日 北區合心組隊會議\n我愛大家，希望你們的道心不要萎縮，真正要勇往直前，不為今生，也要為來世。在這麼好的環境裡，雖然也會起煩惱，但也能提醒自己，要不然煩惱會成為一種習慣，修行就是要修好自己的習慣。\n\n其實，人心如同佛心，不是人心不同各如其面，是習氣不同各如其面。大家要提起道心，成就別人就是成長自己的慧命；提拔別人就是提拔自己的慧命，慈濟是跟別人結好緣的地方。\n\n◆二○○六年三月十一日 靜思晨語\n大家要顧好慧命，因為身體不久長，但身是載道器，修行需要身體，做好事需要身體，和人結好緣也需要這個身體，為人群付出，沒有健康的身體也不行。所以平時要自愛，把身體照顧好，去做好事，慧命才能成長。\n\n◆二○○八年九月十日 靜思晨語\n「大捨無求，慧命大用，有限身命，大體妙用」，人生到底有多長？生命才短短幾十年，身體又如何變化呢？\n\n學佛，要學得解脫，學得大捨無求，甚至慧命大用。難得來人間，除了短短的生命，還有無窮盡的慧命；慧命從過去不斷延續下來，還有未來又再不斷延續下去，不生不滅。我們一定要在今生此世得聞佛法，延續慧命。\n\n身是載道器，要利用這有限的生命，在身體還會呼吸時，能為人做事時，好好利用它，行在菩薩道上。沒有這個身體，就無法入群處眾為眾生付出。生命雖然有限，但用到最後時，也要化無用為大用。\n\n◆二○○九年一月四日 新竹區慈誠委員受證暨歲末祝福\n常常說：「過一年，又少了一年。」生命總是有限，不只是過年要提醒自己少了一年，過一天也是少一天，同樣要有警覺。過去也許糊里糊塗過，現在開始要很覺悟，人人把握生命，不僅要廣、要闊，還要深，更要做得有價值。\n\n做一天就賺到一天，盡一件事情就增加一分智慧。常常說「不經一事，不長一智」，我們要投入人群，才能真正體會到生命的真諦，因為每個人身上都是一部大藏經。\n\n◆二○一○年五月十五日 志工早會\n人生無常，什麼時候會怎麼樣，沒有人知道。最可貴的是人與人之間互相幫助，對方一時之間有困難，我們去付出，不僅可以解他一時的苦；付出的人也可以成就自己的道業，慧命增長。見苦知福、再造福，不都是在成就自己嗎？所以觀念一轉，但願普天之下，人人得樂而離苦，就是無緣大慈。\n\n我們的醫護、志業體同仁，他們同體大悲，用生命走入生命，去搶救生命；同時還很耐心地陪伴生命，走過苦難。看到病人笑了，就很開心，用出了妙法，得到了成果。\n\n「妙手，妙法，妙人醫」，病人解脫了身體的苦難，醫護人員也跳脫了那一分「人傷我痛，人苦我悲」的心情。用出去的法，讓自己的心靈得到了解脫，就是法喜充滿。\n\n◆二○一○年九月三日 志工早會\n人人要瞭解，死就是生，是再生的起點。佛教說死是「往生」，往生就是捨掉這一段的生死，往另一段再生。生生死死，死死生生，生生不息，這就是生命的奧祕。唯有人人心存善念，生命就是永恆。\n\n若能瞭解因緣果報的循環，就可以廣結善緣，走入人群，體會人間的無量法門；很自然，慧命就會增長。\n\n◆二○一二年二月二十五日 志工早會\n開示因緣：緬懷慈濟大學大體捐贈的無語良師。\n修行菩薩道的方法，就如竹筏一樣。人借重竹筏渡到彼岸，要登岸了，就不應該把筏也背著走。\n\n「此身不向今生度，更向何生度此身」？有一群菩薩，已經借重身體，於今生把自己度過了，成就清淨慧命身，每一位都已經成就了，把生命化為慧命。他們真正地身體力行，去了又再來，應該再來的身體，就是人間菩薩。\n\n◆二○一三年十月三十日 靜思晨語\n常常說「是日已過，命亦隨減」，學佛者不應讓生命隨著時間消逝、凋零，而要利用生命來增長慧命。\n\n生命是學佛的載道器，這輩子有幸聽聞佛法，要好好利用這個身體，好好吸收佛法，將法入心，把握時間精進，增長慧命。若能這樣，才是真正以法髓來養活我們的慧命。\n\n◆二○一四年三月三十日 靜思晨語\n雖然生命過一天，就少一天，佛法若入心，慧命就又增加一分。「是日已過，命亦隨減，如少水魚，斯有何樂？」就像魚缸破了，水一直漏，漏光了，魚真的很掙扎。人的生命和魚缸的水漏掉一樣，過一天少一天；但是，若接受佛法，智慧、慧命不斷增長，就能對生死看得很開，瞭解生死來去。\n\n學佛、學法就是要用在分秒，每一秒的一念間，才是定慧法的資糧。若有「慧」的資糧，自然知道來人間，是為利益人群，受法自度，然後將法再度人。\n\n天底下哪一個地方有災難，人間菩薩及時現前，都是因為有這個身體。身是載道器，身體能夠利益人群，但是身體也會破壞人倫道德；這都是思想驅使身體去造作的形態，所以學法要時時多用心！\n\n◆二○一五年二月十四日 靜思晨語\n若是用心聽法，將法力行在自己身上，真正成為生命中的一大部分，就叫做慧命增長。\n\n世俗人說父子之親是血統，佛陀給我們的是法，法傳法子，就是法統、法脈。真正接受佛陀的教法入生命中，才能讓慧命成長。\n\n為什麼佛陀對眾生的恩這麼大？父母、親子之情是一生一世，但佛陀與眾生卻是無量劫、長時間來來回回，只為了讓眾生覺醒；希望眾生能運用生命，趕緊追求佛法，佛法入心才能懂道理。\n\n◆二○一五年十月十一日 志工早會\n生命隨著時間過去，過一天少一天，過一年少一歲。普賢菩薩警惕我們，「是日已過，命亦隨減」，要好好地把握時間，對自己的生命負責任。\n\n生命雖消逝，但我們要增長慧命。慧命在聞法中得，聽聞佛法，更能理解人間真理；真理入心、方向正確、智慧增加，就是增長慧命。把握時間，利益眾生，就是生命的價值，不要讓生命輕輕地流逝過去。\n\n◆二○一七年十月二十七日 靜思晨語\n佛陀對眾生用種種方便法，希望大、中、小乘，都能夠應機接受教法，法可以在他們的生命中化為慧命。生命有時間的限制，修行要把握這期的壽命。\n\n聽到佛法，要趕緊把握時間，趕緊受用佛法，用在日常生活中。佛陀教菩薩法，告誡我們：人間苦難的眾生是道場，我們應該要接受這個道場，好好投入道場中修行，時刻不要浪費，用生命成就慧命。\n\n人生還有多少時間？要有身體才有辦法力行佛陀所教育，「六度萬行」在人群中。要應用時間，在人群中才能夠完成道業，道業完成就是慧命成長。\n\n◆二○一八年三月三日 靜思晨語\n我們瞭解道理，對生命很清楚，視生死為自然法則，所以開始進入菩薩地、行菩薩道，知道要利用生命來成就慧命。利用生命就是知道人生的自然法則，分段生死是自然的事情，所以要利用有生之年，成就菩薩道。\n\n若沒有身體，就無法在人群中付出。要知道「隨分得見真如法性」，我們從道理體會了法，就要從生死中利用生命的價值利益眾生，這就是「真如法性」，慧命增長的價值。\n\n◆二○一九年七月六日 與臺南區慈誠委員座談\n慈濟這個團體，是用生命來成長慧命。大家過去的生命，女眾總是為家庭、為家人，顧丈夫、顧孩子、顧一口鍋；男眾就是打拚事業賺錢，養太太、養孩子。好的朋友有幾個？其實不多。\n\n但慈濟人的大家庭，一眼觀時千眼觀，一手動時千手動，大家能夠共同用眼睛來看天下眾生，共同結合一股大力量，來幫助天下苦難眾生。\n\n佛陀來人間，教我們要好好疼惜生命。因為有這輩子的生命，才有因緣接觸佛法；有健康的心理，才有辦法正知、正見，做對的事情。"
}