{
"title":"一九八九年 自力更生，就地取材",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198905.mp4",
"content":"一九八九年 自力更生，就地取材\n\n開示因緣：上人對美國分會執行長黃思賢居士開示，在美國做濟貧工作，要就地取材，發揮功能。成為日後海外各分會的開展原則。\n\n◆一九九○年十二月二日 慈濟委員聯誼會\n思賢居士是臺灣人，去美國發展事業。他回來臺灣聽到慈濟很歡喜，有心要將慈濟的精神帶到美國，要在美國發揮這股力量。他跟我說：「師父，我們的力量很微薄，不知能否在美國開發？」我告訴他：「只要你有心，發多大的心，就有多大的福；發多大的願，就有多大的力。」他說：「心，一定有。」\n\n美國分會是從他們夫婦倆開始做起，他將慈濟的精神推廣開來，正式成立美國分會。後來思賢居士在美國買一間診所，給慈濟當分會。除了可觀看慈濟的錄音、錄影外，還可以在那邊弘揚佛法，推動慈濟，福慧平行。\n\n臺灣人在那裡當醫生的也很多，他們同樣是有錢出錢、有力出力，大家為推動慈濟，都做得很歡喜，希望慈濟的精神可以從臺灣一直散播到國外。\n\n◆一九九二年五月八日 對臺北文化志工開示\n慈濟在美國做救濟工作，所救濟的，除了黑人，還有華僑和臺灣人。有的需要心靈輔導，有的需要經濟幫助。俗話說：「人無千日好，人算不如天算。」不要以為去美國的，都是有錢人，生意都做得很好；有敗垮下來的，有找不到工作的，甚至也有博士畢業之後，擺路邊攤、流浪街頭的，很多呀！\n像這樣的救濟，有從臺灣拿錢過去嗎？沒有，一毛錢都沒有！有時反而還從那邊拿錢回來。在臺灣有建設基金和濟貧帳戶，都是專款專用。在美國，我要求他們濟貧要就地取材，把當地的救濟金集中在一起，有需要幫助的，就拿去發揮救濟功能。\n\n◆一九九三年十二月二十九日 對基隆及臺北金山、瑞芳會員開示\n我們在美國設立義診中心，大家是否會想：「師父可能將我們捐的錢拿去美國，而且又在那裡設立義診中心。」不是。當初在美國設立分會，我給黃思賢居士一個觀念「若要在美國成立分會，就要就地取材，自力更生」。\n\n要好好把慈濟精神落實在華人社會裡，讓他們知道，「在人家的土地生活，取得人家的社會資源，就要回饋人家的社會。何況華人在那裡，若能同心協力組織一個慈善機構，萬一發生什麼事情，也可以提供援助的機會」。\n\n總而言之，把每個人點點滴滴的救濟基金集中起來，就保留在美國。那裡發生事情，就在那裡支出，但名稱還是「臺灣慈濟功德會美國分會」。\n\n◆一九九四年十月九日 對臺南區會員開示　\n海外雖是就地取材，但在名義上都是說「臺灣慈濟」，以提升臺灣的愛心形象。大家也許會說：「美國慈濟做那麼多建設，英國也建學校，是不是從臺灣拿錢去那邊做慈善、做醫療、做教育呢？」放心！每一位海外慈濟人都很立志，用我給他們的觀念，在當地開闢慈濟。第一個目標就是要發揚臺灣的精神，展現臺灣的愛心，要抹去世界對臺灣不好的評語。\n\n取之當地社會，用之當地社會。他們在僑居地，不論做多少慈善、多少醫療、多少教育、文化，都沒回來臺灣拿一分一毫，都是就地取材。若說有用到的，那就是名字：臺灣慈濟，來提升臺灣同胞的好聲譽。\n\n◆一九九六年四月十三日 影視界新聞人士靜思生活營\n慈濟人在各自的僑居地，已經建立很好的形象，雖然是國際救災，其實都是在僑居地就地取材，而在名義上說「臺灣慈濟」。因為他們是臺灣人，所以我一直對他們說，一定要強調「臺灣慈濟」。\n\n◆一九九六年九月二十一日 南區榮董靜思生活營\n海外慈濟人以前善款都是寄回臺灣，後來我認為慈善基金要用於當地，應該要取於社會，救濟社會，這樣臺灣人在海外才能抬頭挺胸，表示臺灣在當地有一股力量在救人。救人，才能被救。就像在菲律賓，取當地的錢，救當地的人，救到當地人感恩臺灣慈濟。\n\n九月初在菲律賓辦了一場非常大型的義診，臺灣只有幾個慈濟人去而已，主要都是當地的醫生、護士和慈濟人。其中有一位病人來動眼睛的手術，隔天早上紗布拆開後，就看得見了，他高興的向德旻師父說：「我現在要去廣播電臺播放，教菲律賓人不要再綁架華人了，也不要搶劫華人，因為他們很有愛心，這麼照顧我們。」\n\n◆一九九七年一月十八日 中區慈誠隊歲末聯歡\n慈善的工作從臺灣推展到國際，目前在三十個國家有我們的分會、支會或聯絡處。那些地方的慈濟人，就地取材、就地救濟。他們在當地救濟，還是以臺灣慈濟的名稱，但我們不用寄錢出去；反而臺灣在建設，他們還回饋臺灣，把在當地勸募的建設基金寄回來，幫助我建醫院、醫學院。我希望他們取當地資源，用當地的勞工，賺當地的錢，應該回饋當地，所以我要他們把慈善的工作落實在當地。雖然我們做救濟國際的工作，其實那三十個國家都沒有拿臺灣的錢。\n\n◆一九九八年三月二十二日 慈濟基金會同仁人文教育營\n有人以為我從臺灣拿錢到國外去救濟，其實除了很特殊、很窮困，沒有慈濟人的國家，慈濟會從臺灣付出愛心；其他國家，都是就地取材。我給他們的只有精神的種子，他們帶著這顆愛的種子出去，在每一個僑居地付出，所以變成國際間有很多是當地慈濟人去救濟的，他們取於當地，用於當地。\n\n◆一九九九年一月十日 慈濟委員聯誼會\n慈濟人不論僑居在何地，都以師父「取於當地，用於當地」的理念在付出。因為他們出國前，我都會說：「你們腳踏人家的地，頭頂人家的天，到那個地方要先去付出，要愛人才能得人愛、得人疼。」他們到海外都是抱著這個理念，當地社會有什麼需要，他們就集合當地華人去付出、去救濟。\n\n◆二○○一年二月十四日 志工早會\n不論哪個國家的慈濟人，要在當地發揮慈濟精神，我都給他們八個字，「自力更生，就地取材」，他們都做到了！\n\n他們不只是自力更生，就地取材，臺灣有什麼呼籲，他們馬上響應。不論是國際救災，或是臺灣有專案推動，他們都很認真地在付出。為了援助九二一地震，他們舉辦愛心宴、義賣，或是去做工、洗車、街頭勸募等等。\n\n◆二○○二年六月六日 志工早會\n慈濟在國外要救濟，一定是取於當地，用於當地，自力更生。他們負擔這麼大，的確是不簡單。會員又不多，所以只好自己去想，如何取得經濟來源去做救濟工作。約旦陳秋華居士就想出了一舉兩得的方法，學臺灣推動資源回收，把「垃圾變黃金，黃金變愛心」這個理念應用在當地，進而鼓勵大家做環保。\n\n回收的觀念，慢慢被接受了；連皇宮裡的人都會幫他收鋁罐，甚至胡笙親王的辦公室裡，也設立垃圾回收箱。總而言之，有心就沒有困難，從他自己開始做起，很多人被他感動了，不論是在飯店，或是一些店面，都會很自動地將資源回收親自送到他家。\n\n一個月差不多可以回收臺幣三千多塊，他覺得這樣也不錯。最重要的是回收的觀念，能淨化人心，讓大家提起惜福的心，這就是一種教育。\n\n◆二○○二年九月十一日 與大林慈濟醫院主管座談\n開示因緣：二○○一年印度古茶拉底省發生芮式規模七點九強震，慈濟與法國關懷基金會（Care France）合作，援建大愛屋。馬來西亞及新加坡慈濟人是最靠近印度的慈濟據點，發心立願共同承擔賑災所需經費。\n\n印度的大愛屋是慈濟幫他們建設的，有二百二十七戶。海外慈濟人並沒有回臺灣拿錢，不過他們所做的一切，名稱上都是「臺灣慈濟」。我只是給他們一些愛的種子，他們就用愛心落地耕耘，在那裡經營，灑播種子。\n\n美國、新加坡、馬來西亞慈濟人，不只在當地就地取材，自力更生，還跨國去做救濟，所做的一切一切都是「臺灣慈濟」。當初我都跟他們說，大家從臺灣出去，心的根要留在臺灣，但要做到讓每一個國家都能敬愛臺灣人。\n\n腳踏人家的土地，頭頂人家的天，應該要在那個國家付出。取人家的資源、用人家的勞工，應該取於當地、用在當地，要做到得人疼、讓人家尊重，他們都做到了。\n不論在哪個國家，看到有大型活動的橫幅，寫的一定是「臺灣慈濟」；所以每一個國家都知道是臺灣人做的，但是錢不是從臺灣拿去的，這是我很感恩的事。\n\n◆二○○三年十二月九日 上人榮獲陳水扁總統頒發二等景星勳章\n善門難開，善道難行，尤其是這條路要長長遠遠的一直走下去，不是很容易。但為了安定民心，所以一定要有文化；為了社會希望，一定要有教育；為了守護生命、尊重生命，一定要有醫療。\n\n假如沒有慈善，我也沒有辦法做醫療；有了慈善，就可以跨出國際，到每一個國家。林俊龍院長說，要成立美國洛杉磯義診中心時，師父只給他八個字、兩句話「自力更生，就地取材」。他說：「我們都做到了！」不只是自力更生，就地取材，他們還回饋臺灣。他們所做的一切，都不會忘記臺灣，因為源頭在臺灣。每一個國家得到慈濟的幫助時，絕對不會忘記是「臺灣」。\n\n◆二○○五年一月二十八日 志工早會\n在這個地球上，可以看到很溫馨、很美的境界；但也有令人心疼、令人不忍的地方。大地破洞了，人心也浮動，人間的亂象到處可見。但是那一分愛的能量，也令人感覺溫馨又可愛。\n\n常常跟全球慈濟人說，大家要就地取材，自力更生。愛得夠，就有充分的力量，「有願就有力，有心就有福」。這一念心一發揮出來，沒有做不到的事情。不同的國土，都是同樣的「藍天白雲」，同樣的誠正信實、溫煦的笑容、感恩的鞠躬。為什麼？因為有充分的愛心，這就是在地球上的人間菩薩。\n◆二○○六年五月三十一日 對臺北內湖慈濟人開示\n很多國家的慈濟人，他們從臺灣拿了一把愛的種子，帶到僑居地就開始就地撒播，同時自己也當耕耘福田的農夫。他們去救濟，還有回饋，回饋什麼呢？哪怕是就地取材，在當地救濟，但還是不忘本，橫幅所寫的就是「臺灣慈濟」。\n\n不是從臺灣拿錢出去，是他們從臺灣移民出去時，我就告訴他們：「要記得！你們是臺灣人，要為臺灣顧守一個好的形象。要讓人知道從臺灣來的人都有愛心、都有人品。你要去付出，人家才會愛你；沒有先去愛別人，人家怎麼會愛你呢？用人家的資源、用人家的勞工，賺錢應該要回饋當地，為當地造福。」\n\n他們都有聽進去，把愛的種子在當地撒播，然後合心、和氣、互愛、協力，成就慈濟的分會、支會、聯絡處等等。哪裡有災難，他們就到哪裡去做救災的工作。救災的過程，他們都對當地人說：「我們是來自臺灣，臺灣慈濟。」期待在臺灣的慈濟人，也要讓人家談起臺灣，都說是好地方。因為好人多、善事多，所以在國際間就會受敬重。\n\n◆二○○七年十月二十八日 東區慈善訪視研習會\n只要哪裡有種子，師父都讓他們自力更生，就地取材。除非當地沒有慈濟人，我們才會趕快募款，去救重災區的地方。\n\n慈濟常常受到曲解，「你們都在救國際，不救臺灣。」其實，臺灣很多個案都是經過人家提報，訪視組就要去調查。不只調查個案，還幫他們洗澡、打掃，修理房子。很多事情，就像每天吃飯一樣，這一餐吃什麼飯，配什麼菜；很多很多的救濟事情，但不用每天特別報告，所以我們也沒有特別報導。\n\n◆二○○八年四月二十七日 與國際設計科學學會葉祖堯教授座談\n海外慈濟人將愛的種子帶回僑居地，並在當地勸募，用於救濟當地貧苦病患，這就是自力更生、就地取材。慈濟剛開始時，鼓勵「有錢來救人」，現在則推行「沒錢也可以救人」的觀念；引導人人不要輕視一己之力，只要肯付出，就有力量！\n\n◆二○一四年十月十五日 志工早會\n很多人都說：「慈濟，臺灣不救，都救到國外去？」其實我們給的是精神理念、愛的種子。就如莫三比克，慈濟也沒拿錢給他們，他們都是窮人救窮人。可是他們感恩，因為心靈的財富來自臺灣。\n\n他們那麼窮困，還是一樣就地取材，自力更生。我們教他們如何種菜，他們就地挖井，開闢荒廢的土地，供應給窮困的人，或是孤兒。這些菜一星期可以供應三天或四天的熱食，讓每一個窮人有菜、有飯吃。\n\n幫助人的人也是窮，但是他們用愛和尊重付出。看到年輕人要供餐給老人家，還尊敬的半蹲著，這不只是心靈富有愛，身行也是那樣的有禮，這都是用愛傳過去的。\n\n◆二○一五年十一月一日 志工早會\n美國慈濟門診中心已經二十年了，回想在二十六年前（一九八九年），我給他們一個原則：「自力更生，就地取材」，當我跟思賢這麼說時，他說：「我們做得到。」我當時又說，美國是一個國際性的舞臺，要好好地穩定深根，讓菩提樹一生無量；在國際間，有什麼樣的災難，要幫師父承擔，為人間救苦難。如今，他們都一一做到了。\n\n◆二○一七年五月二十七日 志工早會\n我們有一位委內瑞拉的種子吳冉云，在當地開了一間食品超市，多年來憑著慈濟的精神理念，再怎麼通貨膨脹，她都不囤積物資，不提高價錢。因為這樣，很得當地的民心。\n\n在這樣的社會裡，苦難、孤老、殘疾，病的人等等，她都願意去幫助。資源從哪裡來？環保。因為她的誠懇，得到了當地人的支持，很多人都投入環保。環保收來的錢，點滴累積，最少兩個月能有一次的發放。除了發放，也跟他們分享慈濟的故事。\n\n每到要領物資的時候，會由員警很詳細地核對造冊。大家都很守規矩的排隊，心很平和，不會有人去搶，也不會有人計較「他有我無」。她的愛很得人心，周圍的人也來護法。\n\n幾年來，她都在很克難中推行環保。她不會說：「這是我做的。」而是說：「這是來自臺灣竹筒歲月的觀念，來自很多人投入做環保得來的。」在這樣的國家，我們的物資進不去，所以無法支援她。她都自力更生，就地取材，點滴來自於環保。\n\n◆二○一九年十二月二十日 與高雄區慈誠委員座談\n我們的慈善無國界，雖然慈濟在臺灣，但國際間有災、有苦，慈濟人總是會出現在國際間救援。每一個國家的慈濟人都就地取材，去救濟鄰近的地區，但是名稱都回歸給臺灣慈濟。\n\n慈濟在臺灣五十四年了，這五十四年來從無到有。哪裡有災難，我們沒有拒絕過，總是點滴匯聚力量，就地就做。從一個點，開闊成為國際的漣漪，一個圓圈圈滴下去，它就一直擴散、擴散出去。\n\n海外慈濟人用慈濟的精神，就地付出自己的力量，真正做到了我說的：「就地取材，自力更生。」"
}