{
"title":"一九八九年 人格成，佛格即成",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198908.mp4",
"content":"一九八九年 人格成，佛格即成\n\n◆一九八九年五月二十七日 慈濟委員聯誼會\n可以發揮人生功能的時候才是「人生」，缺少人生功能的時候就是「眾生」。佛陀說，來人間是為了救濟眾生，「眾生」才需要佛來救濟，「人生」不必。因為人格若成，佛格就成，做人如果做得很好，要成佛就沒有什麼困難；可悲的是大多數都是眾生，很少有人生。\n\n慈濟委員都是造福人群的人，做濟貧教富的工作，把人生的功能發揮在世間社會；尤其是己心和佛心連在一起，行動與菩薩平齊在實行，都是很成功的人生，成功的人生就是現前的菩薩。\n\n◆一九八九年七月十一日 靜思晨語\n佛陀成佛以後，開啟了教育的法門，最初是四諦法，最後是八正道，這是最究竟的佛法，最究竟的道理。\n\n佛陀說法，首先要開啟人的心，讓你知道世間充滿一切的苦；要滅掉苦，就要事先滅掉煩惱，沒有人我是非。要沒有人我是非，就是見解要正、思想要正、行為要正、說話要正，一切的一切，都要有正確的行動，這叫做「八正道」。八正道就是道路，人生若能這樣走，自然一切煩惱業障就滅掉了。\n\n四聖諦是開頭，八正道是通行。若以八正道來通行，要進入解脫涅槃的境界，就沒有困難了。在我們看起來，覺得這個法很淺，沒什麼奧妙的事情，只是做人的道理而已。對！佛陀就是要教我們做人，「人格若成，佛格就成」。做人做不成，而想要做佛，真的不可能。佛陀來人間，就是要教育我們「在人間人格成」。\n\n要多多利用人格，好好把人格實踐在分秒之間。我們一切的舉動──聲，說一句話；色，一個舉動，都要照顧好。若能這樣，人格圓滿即佛格完成，這就是學佛的態度。\n\n◆一九九○年八月二十七日 北區培訓慈誠委員精神研習\n「心、佛、眾生，三無差別」，只因「一念瞋心起，百障萬門開」。有了貪念，一切惡習開始，被社會污染，認為佛應該保佑我；其實自己就是佛，要愛惜自己，不要輕視自己。\n\n過去有人說「慈濟修福不修慧」，其實我們是修福又修慧，我們決不離開佛法。為了要在人間成就人格，「人格成，佛格即成」，就要不斷努力自我鞭策。\n\n◆一九九二年一月二十八日 靜思晨語\n常說：「做人不可爭一口氣，要爭『一點志』。」我們既然立志於慈濟的四大志業，不論遇到什麼事情，一定要定心，志要穩定，一心一志向四大志業前進；要時時抱持著愛，愛一點都不能被疏忽。\n\n要成佛前要先成人格，人格是以「愛」作為我們的力量，愛不能摻雜一點點煩惱。人格成熟，佛格才能圓滿，所以要多用心！\n\n◆一九九二年四月二十日 志工早會\n若有人問修行要如何修？我會說：「先將人心修養成『人』，就叫做修行。」佛陀說「人格成，佛格就成」，人格若能圓滿，佛格就可完成。所以修行沒有困難，修行就是人性修養。一個人怎樣才夠修養？就是不會讓人「嫌」。\n\n孔子說：「己欲達而達人。」要如何得到利益？如何得到歡喜？就是先給別人利益，先給別人歡喜。因為歡喜是看在別人的眼裡，聽在別人的耳裡，看著我們的態度，讚歎由他的口中出來，這就是行為讓人肯定；完成修養，稱作「修行」。\n\n修行是那麼地簡單，就在日常生活中，很平常，每一個人都做得到，每個人都可以修行，哪有不成佛的人！\n\n◆一九九三年十月十一日 靜思晨語\n一般人通常只會「愛己所愛」，無法以大愛待人，其實人有無限的潛能，可以發揮良能利益眾生，這是大愛，也是快樂之源。但人往往不會如此選擇，愛得很狹隘，而小愛往往會使人迷失。多少人因私愛、欲愛而降低人格、毀滅自己的一生。\n\n看看醫院裡的病人，身體功能受損時，他們必須辛苦地復健，才有可能再像平常人一樣發揮功能。而我們有與佛一樣的良能，必須愛護這分良能，並且發揮出來，多多使用，這才是成功的人生。\n\n常常說：「人格成，佛格即成。」假使良能無法發揮，至少也應守好本分，做好自己能做的事，安分守己，這樣就不會犯錯。但是一般人都非常愛自己，怕過度勞累會傷害身體，無形中會把自己所具有的良能遺失；我們應愛己「所能」，並好好應用發揮，該做的要盡心去做。\n\n◆一九九五年十月十三日 靜思晨語\n對慈濟人，我之所以會制定十條規則，是希望大家都能守持根本的五戒──不殺生、不偷盜、不邪淫、不妄語、不飲酒，這是做人的根本，就如同儒家所講的「五常」。如果人人都能守持，人格即成；而人格成，佛格即成。\n\n社會上有些人方向一偏差，往往就造成終生的遺憾。如：抽煙、喝酒、吃檳榔、不守交通規則，或者粗聲大氣、賭博，或者對家庭不負責任、不孝順父母，這些都是社會上已形成的趨向，所以我又增加了這幾條規則。\n\n人人若能潔身自愛，就不會受這些境界引誘，一定要守戒才能身心清淨。\n\n◆一九九六年一月二十七日 高雄區慈誠隊歲末祝福\n圓滿的人格者就是菩薩，也就是活佛。佛陀說：「人格成，佛格即成。」要成就人格，就要有圓滿的十戒，不犯十戒，人格即能成。\n\n師父期望慈誠隊要「十戒圓滿」、「十戒具足」。一個人若能保持十戒，具足不缺，人格就圓滿，人格圓滿就是佛格成。\n\n學佛就是要學得，錯不能犯，好事不能不做；「緣」不能錯過，「善」也不能錯過。若有一分善念，就要出於行動，如此才能輕安、自在。\n\n◆一九九八年八月二十二日 南區慈誠委員精進\n大家在慈濟，都在學做菩薩，但是都疏忽應該要學做「人」，人格成，佛格才會成。學做人，要先跟人結好人緣，所以我常說：「未成佛前先結好人緣。」如果人緣不夠，成佛的緣就不會接近。\n\n要佛格圓滿，就要先人格完成；要完成人格，就要有一個真善美的價值，也要有一個完整的生命，生命、慧命是絕對無法分開的。慧命就是智慧的生活，心要無污染、清淨，沒有執著、沒有掛礙、沒有顛倒、沒有無明。要到達心無顛倒、心無掛礙、心無恐怖，必定要透徹學佛的道理。\n\n◆一九九八年十二月七日 靜思晨語\n修行也要合情合理、順於人性。佛陀成道之後說：「修行最重要的，就是要完成人格。」人人的本性都是純真的，如果能保持天真的本性，就是圓滿的人格；人格成，佛格就成。修行最重要的是接近人群，對人群有益，教導、引導人人走入這條正確、康莊的覺識菩提道，這才是真正要追求的道理，叫做中道。\n\n◆一九九九年一月七日 與《康健》雜誌參訪人員座談\n訪客問：「要怎麼看待生命？」\n\n上人：「天地之間萬物無不是生命。不過萬物之靈是人，人格成就是佛格成。佛陀說心、佛、眾生是平等的。眾生就是萬物，平等就是性。佛性是清淨的，清淨的佛性有愛、有智慧，沒有污染的心；這種沒有污染的心，不只佛陀有，是每一個人生下來就有。人格是從愛與智慧平行啟發出來的，所以人的生命價值，就是要在天地之間去付出。」\n\n◆二○○○年三月十二日 對臺北中山區慈濟人開示\n宗教是指引人朝向正確的宗旨。宗，是人生的宗旨；教，是生活的教育。要如何能學得像真正的人？佛陀來人間都說要拯救眾生，沒有說拯救人類。佛陀最重要的是教我們建立自己的人格，所以佛教有一句話「人格成，佛格即成」。\n\n以前的人罵小孩都說：「你這個孩子真不像孩子，不像人。」「很牛，你很牛，很不像人。」這就是眾生！我們現在要學像「人」，人格圓滿，佛格即成就。不論信什麼教，都要知道人生正確的宗旨，及日常生活的教育。\n\n◆二○○二年八月二日 志工早會\n常常說，做人要能做得「人圓，事就圓；人圓事圓，理就圓」。人說「知書達禮」，要知書較簡單。讀書，一直讀一直背，但是道理長得怎麼樣，摸不著，看也無形，唯有一個心靈的境界。\n\n每一個人能合起來，朝同一個康莊大道走去，那就是美；能用真誠的心，用善良的行為，合起來就是美的人文。做人要有人文，人文的美，美在道理能圓；若要理圓，就要把人格成。要做一個很有人格的人，這樣學佛，佛格才能成。\n\n◆二○○四年十月十五日 中區培訓慈誠委員精神研習\n「皈依」的依，就是依靠。依字，是一個「人」，旁邊是「衣」，「人」與「衣」不能分開。人，佛陀說眾生，但是眾生之中，人是萬物之靈，所以，人一定要穿衣服。就像我們學佛，一定要有規戒、有規矩，才能說是正式的佛弟子。\n\n這個「依」字，是依靠佛的規戒來教育我們，人格成，佛格才能成，要不然，我們會成為眾生。若要成佛，要先成人，才能真正成佛。所以從今天開始，我們要循規蹈矩，守好我們的規戒，用心學佛。\n\n◆二○○五年十二月二十四日 新竹區功能組幹部會議\n佛陀不只是供在神桌上受人供養、禮拜，佛陀教導我們，要好好做人，人格成則佛格成。人格要如何成呢？佛法行在人間，在人間要盡到人間事。常說「事圓、人圓、道理就圓」，要懂得如何做好事、說好話、發好願；若能做得圓滿，就表示人格圓，人格圓滿就是佛格圓滿。佛格圓滿，意即修行到與佛的真理已經貼近。\n\n佛法在人群中，佛法在生活中，慈濟的法門就是佛法生活化，要在人群中求佛法；若脫離人群求佛法，就像求龜毛兔角般，根本求不可得。\n\n◆二○○六年十二月三十一日 與臺南區幹部座談\n佛陀說「度眾生」，對人來說是一種悲哀，因為人跟一切眾生混在一起。佛陀來人間，教化眾生先成人格，人格成，佛格才成；我們跟眾生很接近，接觸到佛法之後，才可以完成做人的人格。所以常常說「人品典範」，人真的要有人品的質感出來，人格才會成。\n\n「人格成，佛格就成」，做人要像一個「人」才會像佛。「為佛教，為眾生」，是希望佛教跟人要交會，才有辦法從眾生升格為人類。我很期待佛法生活化，菩薩人間化。\n\n◆二○○七年四月八日 靜思晨語\n人人信佛，就表示佛陀來人間人格成了，所以佛的威力大。為什麼說佛的威力大？因為佛的人格已成，他的說法人人相信，所以佛格成了。同樣的，我們要學佛，也要接近佛的人格；要接近佛格，就要待人懇切。\n\n人格成，佛格才成，若是虛偽，就沒有人格了。若有懇切的心，就無事不成。\n\n◆二○○九年一月二十六日 志工早會\n修行人分秒不空過，三點多起床，進入道場，禮佛、吸收法，就開始一天的生活。要如何做人？人格成，佛格就成。\n\n做人要成功，就要在佛法中生活，佛法不離心，就要走入人間道路。三人行必有我師焉，好人，要向他學習，學無止盡；形象不好的，重重複複的煩惱說不清的，要自我警惕！\n\n◆二○一二年六月二十九日 對桃園區慈濟人、會眾開示\n人家說：「人格圓滿，佛格就圓滿。」圓滿人格，就是要懂得做事、如何做人。有的人會說：「他很會做人。」什麼叫做很會做人？就是面面都圓滿，每一件事情都做得讓人人皆大歡喜，而且做的事情，都打從內心的真誠，這叫做圓滿人格。\n\n圓滿的人格叫做菩薩，菩薩的精進就是成佛。佛陀教導我們無不是要做這樣的菩薩，所以人人都是從一顆種子開始，人人都可以度化人間。\n\n◆二○一三年九月十五日 靜思晨語\n在人間要用「信」來建立人格，何況是學佛者，希望將來能夠成佛。人格若成，佛格才會成；若做人有信用，人人就能夠肯定。\n\n人間路要鋪得好，才能夠和菩提道交接。信佛要先建立信心，信根要深，必定要從做人開始。人與人之間互動要用「信」，人與人說話若無信，什麼人願意相信你？若讓人不能相信，就失掉人格了；沒有人格，怎麼成佛格？人格要建立，必定要從「信」，若答應要做的事情，必定要趕快做成，這樣叫做「信」。\n\n◆二○一三年十月十日 臺南區慈誠委員精進研習\n法要入心，人格要成；人格若成，佛格才會成。要先當一個好人，鋪平人生的路；人生的路若鋪得平，人格若做得好，就已經行在菩薩道。菩薩道的付出，有的人會覺得：「師父不是說來不及，來不及，還要我去做一些人間事？」\n\n人間事才是真正的一大事，要能夠在人間做事圓滿，做人圓滿；若沒有進入人群，怎麼知道有沒有圓滿？在人群中，是不是人人能肯定？是不是人人能相信？是不是付出有幫助到人？就是要入人群。\n\n◆二○一四年三月十八日 靜思晨語\n「富潤屋，德潤身」，若是心中有很豐富的法，自然待人接物等等，經驗就豐富。所以修行要用心，用在日常生活、待人接物中，這就是生活的方法。生活的方法做得到，人格成，佛格就成；人事圓，道理就圓，所以學佛要學在日常生活的待人接物。\n\n◆二○一五年十一月二十日 與中區培訓團隊座談\n慈濟人的品質，在於氣質涵養。人品與修養無法明文訂立標準，或設數據去衡量；然有「慈濟十戒」作為評量依據，可以從旁觀察其威儀、言談、舉止。許多資深的師兄師姊，長年以來謹守戒律，言行有度，從其威儀談吐，就能感受到令人欽敬的氣質涵養，這就是「典範」，就是慈濟人要達到的「質」。\n\n「質」是內在修養，不只在人前才表現，要時時自我警惕；如同隨時隨地都有「十目所視，十手所指」般謹慎，久而久之就能培養好習慣。「量」則要靠慈濟人培養出令人欽敬的典範品格，讓人信任且樂於親近，自然願意跟著慈濟人一起做慈濟事，愈做愈投入。\n\n慈濟人要與時俱進，形式或有調整，但本質不變；「竹筒歲月」日日啟善念，點滴積存愛心力量的精神理念，要不斷地傳承與推動。\n\n與其討論如何要求品質、提升數量，不如把自己的「質」做好，自然能把人帶動好；人格成則佛格成，才是真正學佛，真正福慧雙修。\n\n◆二○一九年七月十四日 與臺北醫學大學閻雲教授等人座談\n菩薩明白道理，亦能在人間身體力行。佛陀是人而不是神，是覺悟道理、人格圓滿的聖人；人格成，佛格才能成。\n\n「為眾生」，慈濟幾十年來，已經為眾生做了很多事；「為佛教」，還無法讓佛教廣傳全球，讓人人知道世界上有佛教。佛教徒應力行佛陀教導的菩薩道，發揮慈悲喜捨的精神救助世間苦難。並不是要佛教徒刻意向人傳教，更不能有高人一等的驕傲心態，但也不需要避談佛教。期待佛教能與其他的宗教同樣受尊重，彼此平等對待。\n\n◆二○二○年六月二日 靜思晨語\n佛法若在人間，人人的心就有愛。心有愛就沒有埋怨，沒有埋怨自然就不會有人我是非，不會分高下、分種族。在佛教中人人平等，心、佛、眾生三無差別，還計較什麼呢？大家應該「共伴造福在人間」，才是順佛法，也是順人性。\n\n佛陀以一大事因緣教育眾生，順於人性。人性成，佛性就成；人格成，佛格即成。若能這樣，社會人間自然菩提種子生無量。\n\n◆二○二○年六月三十日 靜思晨語\n來到人間，要真正做到人成、佛成；人格若不成，佛格就不會成了。 上印下順導師不是這樣說嗎？人格成，佛格就成，這叫做人間佛法。所以人人要學會做人，真正做好人道的品質。\n\n有的人說話很粗氣，自己說錯又不承認，「怎樣，我說話的口氣就是這樣，這是習慣啊！」不是你的習氣、習慣，你認為對就是對，別人聽起來就不對。不對就是不對，不可找理由，若這樣絕對無法修行。人做得好，才能將心的污染清除，才有辦法將佛法入心來。"
}