{
"title":"一九八九年 慈濟護專創校",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198901.mp4",
"content":"1988 籌設慈濟護專\n1989 慈濟護專創校（二○一五年改制為慈濟科技大學）\n1989 成立懿德母姊會（一九九四年改為慈誠懿德會）\n\n一、【沿革】\n◎1988.03.26慈濟基金會向教育部提出慈濟護專申請設立。\n\n◎1988.04.30慈濟護專籌備委員會召開第一次籌備會議。由前台大醫院院長楊思標任召集人以及主任委員，慈院院長杜詩綿、副院長曾文賓等十一位組成籌備委員會。\n\n◎1988.05.11教育部與行政院農委會、內政部營建署、台灣省政府林務局等各有關單位人員，蒞臨花蓮會勘護專用地。\n\n◎1988.07.31慈濟護專開工典禮。\n\n◎1989.02.27教育部批准慈濟護專籌設計劃書。\n\n◎1989.04.25教育部勘察小組勘察工程籌建進度。\n\n◎1989.05.17慈濟護專通過參加二專聯招會，得以招收七十八學年度新生。\n\n◎1989.05.20召開「慈濟護專開學籌備會議」。\n\n◎1989.06.12慈濟護專奉教育部函准立案，核定設置二年制日間部護科二班，參加聯合招生考試，並由慈濟基金會提供護專學生公費就讀制度。\n\n◎1989.07.10樂生療養院宋金緣居士發心捐出二百三十萬，襄贊慈濟大學建設基金，其中三十萬元捐作午齌費用，與慈濟護專創校開學典禮暨醫院三周年慶所有來賓結緣。\n\n◎1989.07.19「私立慈濟護理專科學校」（簡稱：慈濟護專）19、20日，參加民國七十八學年度「二年制日間部」聯合招生考試。\n\n◎1989.09.17慈濟護專舉行創校開學典禮；楊思標先生為首任校長。\n\n◎1989.10.25慈濟「懿德母姊會」成立，為慈濟護專的創舉。\n\n◎1989.11.23由三十六位慈濟資深委員所組成的「懿德母姊會」，與學生展開首次課外輔導活動。\n\n◎1990.05.27慈濟護專董事會會議，決議通過聘請張芙美女士擔任慈濟護專第二任校長。\n\n二、【相關內容】\n（一）1988.07.25《慈濟月刊》261期\n慈濟護專舉行開工典禮，明年九月招生先辦二專，以後續辦五專，免繳學雜費用\n\n由佛教慈濟基金會籌辦的慈濟護理專科學校，定7月31日上午十時舉行開工典禮，由基金會董事長證嚴上人主持。第一期工程計劃興建行政中心、室內體育館、特殊教室、普通教室、圖書館、教職員及學生宿舍、餐廳、警衛室、運動場等。\n\n慈濟護專已遵照教育部「新設大專院校」規定標準，在花蓮市建國路購妥校地十公頃，籌妥基金二億元，並經教育部專案通過；提交審議小組前月到花蓮實地勘查，對設校之地點，環境優美、交通方便，極為稱許；本會已將設校之申請案，提交審議委員會審議。據教育部主管人員透露，慈濟護專除了一切條件都符合規定外，相距三公里即為同屬慈濟基金會的慈濟醫院，方便學生學習。台灣地區現有十二所護專，但都在西部，而近年國內、國外都感護理人才不足，花蓮設立護專，招生與畢業生出路，將都不成問題。\n\n證嚴上人表示：在花蓮設立護專，除了配合三年後將有六百病床的慈濟醫院需求外，並將要求教育部準予設置東部學生，尤其是原住民學生的保障名額，希望東部的少女們，學得一技之長再走進社會，而免誤入歧途。此外，慈濟護專將全部採取公費（免繳學雜費），以減輕學生家長負擔，使家庭清寒的優秀少女，也有深造的機會。\n\n慈濟護專定明年9月招生，先招二專，以後續辦五專。建校籌備會的籌備委員是：主任委員即前任台大醫院院長楊思標；委員：慈院院長杜詩綿、副院長曾文賓、教育部醫學教育委員會主任委員魏火曜、台大醫學院護理科主任周照芳、三總護理系主任王瑋、國防醫學院護理科主任馬桐齡、國立護專校長沈蓉、行政院衛生署保健科科長林王美園、副處長黃梅等。\n\n（二）1989.04.25《慈濟月刊》270期\n農曆3月24日，是個劃時代的歷史性紀念日，也是再啟步的嶄新日子，翻開慈濟史，25年前的這一天，在蓽路藍縷的情況下，上人率同師兄們克勤克儉展開了救人的工作，五年後慈濟義診所創辦，第13年倡議興建醫院，第21週年(1986)開啟「慈濟綜合醫院」的大門，這是一條艱辛的心路歷程，如非有上人過人的毅力，不能達成。\n\n就在今年－－第25年，慈濟志業的「教育」志業，即將再次呈現在三十萬人的眼前，屆時，可看到莘莘學子們絡繹於慈濟學府道上，那是何等的莊嚴啊！慈濟護專於1988年3月間向教育部提出設校申請，次月教育部技職司曾副司長率有關單位前來會勘校地。\n\n本會隨即成立籌備委員會，禮聘楊思標教授（前台大醫學院及台大醫院院長）負責籌設事宜，經楊教授的推薦，聘請當前醫學、護理界之翹楚魏火曜教授（前台大醫學院院長），國立台北護專沈蓉校長，台大醫院護理科周照芳主任、護理系高紀惠主任，國防醫學院護理系馬桐齡主任，行政院衛生署保健處黃梅副處長、第一科林王美園科長等，及慈院杜詩綿院長、曾文賓副院長為籌備委員，並推選楊思標教授為主任委員，於是籌備工作正式展開。\n\n護專的籌設經緯萬端，經審慎研討，決定多管齊進，以便設校之工作儘速完成，趕在次年（1989年）即可招生。所謂多管者，即：一、申請設校－積極與教育部連繫。二、工程規畫－考慮往後學校發展之方向，做最完善的短、中、長程規畫。三、延攬人才－由籌備委員們負責甄選推薦。四、變更都市計畫－原校地為農業區，必須變更為學校用地。五、開工興建－開學前必須建築完成一萬平方公尺面積之校舍。\n\n教育部雖於四月份，就來到花蓮會勘校地，但為擘畫全國教育工作，尤其開放設校後，申請學校頗多，經其內部整理，提會討論時已是六月中旬了。好不容易等到開會那天，正靜候佳音，豈知因會議進行時間冗長，來不及討論「慈濟護專」設校事宜，即宣告散會，不得不留待再次召開會議再議。\n\n得知此消息時，對籌備工作人員而言，不啻晴天霹靂，尤以此項攸關全國新設學校會議，出席人員均係各部會副首長親自參加，要再安排此會，恐非短期內一蹴可及之事；惟有耐心的等待，並不斷的與教育部主辦人員進行溝通催促，果然再次開會已是八月之事了。\n\n而都市計畫變更工作，亦如火如荼進行，應繪製之圖，亦準備就緒，惟仍需候教部核准設校公文始可辦理。唯一可進行的工作，僅剩下工程規畫，幸而許建築師亦配合本會進度，提出各項方案，在籌備委員會中進行討論，並根據各出席委員之卓見，修正設計方針，訂定「慈濟護專」，長程之目標為招收五十二班學生，其中二專十班、五專四十二班，若達成此目標時，「護專」將有二千餘學子齊聚一堂，因此各相關設施，亦列入考量，俟縝密無慮始照訂定之計畫設計。\n\n當建築施工進度表排出後，發現僅剩360個工作天可施工，如不儘速開工，屆時恐怕無法完成教育部訂定之一萬平方公尺面積校舍。\n\n於是上人選定於1988年7月31日（農曆6月18日），當天是觀世音菩薩成道紀念日，對於上人欲培養護理人員人人均成為白衣大士的精神而言，擇定這一日開工其意義既深且遠。\n\n「慈濟護專」之造型，係摘取慈濟精神的延伸，亦因跨出教育志業，兩者折衝後，為現有富文化氣息之建築物，尤其是行政大樓頂樓，闢為「佛堂」，可使學生們自由的前往做早、晚課或禮拜，深信佛法要深印學生們的心中是指日可待的。\n\n行政大樓完成後為地下一層、地上五層，地下室為餐廳，當然是供應素齋。一樓為各處室辦公室，二樓為校長辦公室、會議室、化學實驗室、營養教室、視聽教室、圖書室，三樓為董事會辦公室、校史室、會議室等。四樓預留為研究室，可供教師們研究之用。\n\n特殊教室設計為五層基礎，現在先興建三層之建築物，往後學校增班時利用寒暑假加蓋五層，現有建築物保留八班為各班學生教室，內設護理示範教室、實驗教室及解剖學實驗教室、電腦教室等。\n\n大門入口之警衛室建築，與佛堂相呼應，車行只要到大門就能感受到，佛教慈濟之氣息洋溢其中，而在董事辦公室或校長辦公室，推窗外望，後有巍然聳立之中央山脈讓我們依靠，遠眺前方則美崙山如一平台，近處則有慈濟精神指標，並有佛教教旗、護專校旗飄揚其間，是何等之優美啊！\n\n在等候教育部開會時間，精神飽受煎熬，終於八月份會再開了，正式准予籌設之公文於九月中姍姍到來，即刻帶著公文上路，往縣政府及省府，為都市計畫變更事宜奔跑。\n\n談到各機關對慈濟的護持與關愛，感激之情油然而生。早上送公文到縣府，主辦人員即刻著手辦理，包括呈縣長批准，兼打完字發文三個小時，可使工作人員即刻搭機兼程北上，中興新村省府也是如此，在陳威仁主任秘書的支持下，亦當天取得公文，專人送達內政部。翻開檔案，真是可觀，內政部20日發文，縣府亦當天同步掛號收文送達主辦人員手裏了。\n\n在准予籌設後一邊辦理都計變更案，一邊即刻再呈籌設計畫書，九月份籌設計畫書送出後，又再次苦等核准之公文了，因按規定需俟其核准設校計畫內容後，始得正式成立董事會，辦理法人登記，於取得登記證書，並將所有財產正式移轉到該法人後，才可以申請立案登記參加招生。\n\n以「急驚風遇上慢郎中」來形容，當時對於教育部公文之企盼與緊張，使工作得以延續之公文於二月二十七日批准，立刻申報董事資格，俟核准後，通知董事們於十天後開會，訂定各項典章制度，及時向教育部申報。\n\n所有手續於四月初始獲得教育部代轉地方法院辦理法人登記，幸花蓮地方法院協助三天內（包括刊登一天報紙公告），就取得了慈濟護專法人證書，於是塵埃落定，要於七十八年度招生之最重要工作完成了，教育部於4月25日再次勘察籌設進度，以便提會核定今年參加聯招事宜。\n\n當前全球護理人才嚴重缺乏，慈濟投入教育工作，欲適時培育護理人才，但以往護理人員缺少，護理師資更是少之又少，雖然如此，欲投入慈濟護專擔任教職之專業教師已符教育部之規定了。\n\n教育志業之推動，一年有成，教育部主辦人員再三稱揚，慈濟如在今年招生，是創造了教育部籌設一年即完成招生的記錄。\n\n雖大勢底定，但願於今年招生開學工作，還有待全部工作人員之努力，尤以近期間一再討論之教育目標、未來慈濟護專之特質，更是有賴專業人員在上人的引導下，步上「佛教」的「慈濟」的精神學風，使不久的將來白衣大士們遍布於各個角落，照顧病苦的眾生。\n\n（三）1989.09.25《慈濟月刊》275期\n人文的心靈，醫學的智慧──專訪楊思標校長\n◎撰述：靜原\n在四十萬顆愛心的期盼下，慈濟護專終於誕生了。她代表著一個偉大的理想與無限美好的未來。\n\n首任校長楊思標教授，係前臺大醫學院院長，醫學界知名學者。以楊校長個人的德望來帶領護專的成長，相信必能為慈濟的教育志業，寫下歷史性的成績。因此，我們對楊校長做了一次專訪，就醫學、護理、教育、人文等方面深入暢談，期使慈濟人對楊校長有更多的認識與了解。（為行文方便，以下簡稱楊）\n\n問：首先請楊校長談一談，您個人對慈濟護專的期許。\n楊：目前的目標是希望培養出具有慈濟精神的優秀護理人才，為東部地區的醫院服務。按理講，臺灣護理學校每年畢業的學生大概有六、七千人，已足夠為醫療界之需，但是現在不只是東部地區，連西部都在鬧護士荒。護士難招，不得不趕快自己來培養人才。且希望培養的人才，能在東部生根。又增設五專，招收東部國中畢業生，以增加東部少女就學就業的機會。教育部目前只開放二專，而二專不過是現有的護士或進護士學校的人，更進一層的提升教育，對整個護理人力來講，並沒有增加。\n\n問：有沒有可能因慈濟培養出高服務品質的護士，而推廣到其他醫院，進而全面提昇醫療界的護理品質？\n楊：當然有可能的。談到護理品質，一般人常以為大學畢業、學歷高，品質就好；讀護士學校，品質就比較低，其實護理這一門工作，論其品質、服務的精神與態度，比護理知識或技術，重要得多。往往教育程度越高，越不願意做苦差事，所以有人主張職業學校不要辦了，一定要專科以上，是不對的。話說回來，站在比較長遠的觀點來看，目前護專是為慈濟醫院培育優秀的護理人才，將來隨著畢業人數的增加，當然有可能到其他醫院服務，如果我們的教育，能把人的愛心真誠地啟發出來，的確能夠帶動其他護理人員，在服務上建立一個新的觀念。\n\n問：您以前是醫學院院長，現在是護專校長，性質關連而不重疊，在領導作風上，是否有些不同的地方？\n楊：我想所謂醫學院，不只是培育醫師，尚包括藥師、醫檢師、護理師等，醫事人員一共七個系，所有的醫事人力都涵蓋在內，所以我看得範圍是比較廣的。現代的醫療，並不是醫師一個人就可以做到的，雖然醫師仍然是主角，但還是須要許多配角，大家同心合作，工作才能做的好。我過去主持醫學院強調依當地的需求，期望平衡的發展，未來的護理教育也是。\n\n問：教育部通過核准籌設慈濟醫學院，校長是籌備委員之一，對未來的醫學院教育持何種看法。\n楊：目前各界對醫師的數量，有些爭論；有的主張太多，有的說仍不夠。我個人的看法是將會超過。所謂不夠，不是絕對的數目不夠，而是相對的數目不夠；偏遠的地方要不到醫師，分配不均所致。台灣是自由經濟制度國家，醫師一直是自由業，大家都往物質文化較高、賺錢較多、生活條件較好的地方跑，自然產生偏遠地區醫療資源失衡的現象。事實上，就現有醫學院的畢業生數量來看，五年後將達到每九百人有一位醫師，是很充裕的。這還不包括中醫呢！如果把中醫的醫事人員也算進來，則肯定會超過。\n\n問：就校長您在教育界、醫學界多年的經驗來看，慈濟的教育志業，從護專→醫學院→大學，是否能夠評估它的預期口碑和水準。\n楊：現在要辦教育、設大學，東部是一個很好的地方，環境、空氣、民風都適合教育、文化的發展。文科、工科都不影響，醫學院有很好的醫院作實習後盾，也沒有問題。比較難的是要如何羅致人才，這一點等交通發達起來，就能解決。八、九年前上人要蓋慈濟醫院，請臺大醫院幫忙，我對她說：「要在花蓮蓋一所現代化的醫院，我絕對贊成幫忙。但是蓋好後，要我幫忙找人，我就沒有太大的把握」，結果後來很多醫護人員受上人的感召，前來服務，一切反而都很圓滿。我自己也很希望退休後在東部居住。整個台灣東部應該保留做為觀光、教育、文化、休閒、退休的聖地，而不該想做經濟的開發，破壞環境。\n\n問：常言科技與人文相結合，那麼在醫學的教育過程，如何兼顧人文素養？\n楊：從我們老一輩的醫學教育觀念開始，就常常跟學生強調：不要把醫學當作太粗糙的純粹科學，它跟人生、生活自然有很大的關係，是自然在治病，不是藥在治病。現在科技掛帥的醫學，好像認為醫學的目的是：人的生命即使一分鐘，也要使他延長，醫師越來越像技術員；但我個人比較傾向於認為個人的生命是命運註定的，醫學的目的應該是：有生之日讓他健康、幸福的活著。從這個觀點來講，醫學應關懷生活的實質與生命的價值，醫學教育應兼顧人文素養。\n\n問：對護專學生，是否有課程設計，如何讓他們去感受人的生命，提昇對人的關懷？又如何使學生具有慈濟精神呢？\n楊：除了專業科目以外，我們在人文方面擬多排一些選修課程，比方「人生哲學」等，而每週週會時間，也經常邀請人來演講，上人也常常來開示。\n\n問：您從醫學院院長卸任下來，然後接任護理校長，對未來是怎樣的心情？\n楊：我跟慈濟的淵源，可說是從慈濟醫院的籌備開始，因為當了醫院董事會的董事，而且一星期來一次，幫忙看病及看胸部X光，所以和慈濟結了殊勝因緣。說真的，一來，因越來越喜歡花蓮這個地方的山水、空氣、人情。二來因被「慈濟世界」的魅力所同化，早就打算自臺大退休以後，移居花蓮在慈濟醫院看病人，做一個最好的基層醫療醫師，不負行政責任，輕鬆地貢獻一點老人的剩餘價值，必能更愉快的多活幾年。所以去年初，上人要我任護理專科學校籌備委員會的召集人時，沒有第二句話，我就答應下來，因為以過去與護理界的深厚關係，請幾位護理界領導人來協助籌備，是輕而易舉的事，絕對有把握。學校成立後我並沒有由自己來負責校務的念頭。後來發現心目中理想的人不來，夠資格的人請不動，從別校挖角道義上也做不到，只好由這個召集人暫時負起責任來，這是接任護專校長的來龍去脈。\n\n將來醫學院人才要從那裏來？我個人的看法是除了在本地培養以外，早年出去的鄉親，在國外待了那麼久，子女也長大了，到了思鄉的年齡，有意回到故鄉服務者，也都是我們可以延聘的對象，甚至從大陸出來的人才也值得考慮。\n\n問：醫學界對慈濟醫院各方面的成就，有什麼樣肯定或正面的評論？\n楊：剛開始時，整個醫學界對慈濟醫院的一些反應是：佛教界也做出像樣的醫院出來了！有一份好奇、期待和懷疑摻雜的心情。目前則肯定它在區域醫院的領導地位，不過它在醫學界將來還有很大的發展潛能。\n\n問：是不是請您對整個慈濟團體說幾句話。\n楊：慈濟是個很了不起的團體，以慈悲、救濟為出發點，做出這樣大的事業。而且還要往救濟、醫療、教育及文化四大目標邁進，如果能把這麼好的團體組織起來，無限的推展到社會上，而使其逐步淨化，其功德更是無量，只希望這個團體更加強其組織，一切制度化，讓領導階層後繼有人。\n\n（四）1989.09.25《慈濟月刊》275期\n◎撰述：靜憪\n　　為了開創慈濟護專的校風，塑造其校格，除了延聘堅強優秀的師資外，每週週會，將由校長講說地區性的醫療資源，並將陸續禮請我們的委員現身說法。一切的努力，均朝向造就富於「慈濟精神」的白衣大士為目標。\n　　慈濟護專在9月17日舉行創校開學典禮，距離正式向教育部提出設校申請，僅使用了五百五十八個天，典禮當天全省各地逾兩萬餘委、會員們，到達會場參加此一盛會，使一百零七位新生感動不已。\n\n實際上，慈濟護專的籌設構想，是與籌建「慈院」同時蘊育的，記得當年上人指示筆者，有了醫院就應有護專，才會落實照顧病患的品質。因此每一次向有關單位提出建院計畫爭取建院用地時，均連同護專校地一齊規畫申請，當時教育部規定「專校」用地僅需三公頃，所以每次申請案（連同護專），都規畫了8到10公頃。直到醫院啟業後，教育部也正式宣佈開放私校設立案，而專科學校用地增為十公頃。\n\n「慈院」啟業後，百事待舉，雖知前途佈滿荊棘，仍朝既定目標推進，於1987年教育部宣佈了校地需十公頃後，即知應另覓建校用地，始可行之。於是開始積極在市郊覓地，惟十公頃之土地非同小可，適當地點之土地，每每地主逾四十餘人，必須委請當地人士或主管鄉鎮公所召開協調會議；在會議上，雖然大家一致認為建校有益地方一致贊同，但涉及私人權益時，均有所爭議，尤其是農地，農民平時所得不多，僅擁有此土地，如若出售，恐無法再購同等值面積以供耕作，因此雖一再開會與溝通，均陷入困境。\n\n還記得有一相當不錯的土地，在取得半數地主的同意書後，仍未獲得其他地主的應允，只得放棄。\n\n上人說：「願有多大，力量就有多大。」雖然失望連連，但憶及建院用地的取得過程，當前的困難，又何足懼呢？於是加緊腳步日日發願，希望儘速達成任務，發願之餘，日日與地主們進行溝通，一點一滴的購置。說真的，日益增加的會員累積起來的願力，是不可思議的，終究會感動龍天護法的加持。當正愁著一點一滴的購置無法完整的規畫時，竟覓得現在護專校地的地主，原地主多人是多年前計畫合資設立專校，因教育部未開放設校申請，無法如願而擱置，教育部開放設校後，因有人出國或搬遷，無法實現，連絡上地主，立即請上人到現場印可後，即刻進行購置事宜，於是大事底定。與原零星購得之土地，已達十公頃設校標準，正好趕上一年兩度的申請月份（九月及三月），於是三月底提出申請案。\n\n有人說「慈濟」腳步太快了，會嗎？我們一直耽心著熱心的會員們，會嫌我們的腳步太慢了，因此我們不敢放棄每一分每一秒的累積，更珍惜一點一滴的所得，適時的推動著手邊的工作，以不負每一位會員的愛與護持；雖然面對著佈滿荊棘的地面，但想到四十萬人的期待，我們不敢有怕被刺傷的念頭產生，仍然漫步在荊棘上，就是被刺傷了，帶著傷口流著鮮血，仍然朝向目標前進。\n\n歷經五百五十八個日子完成了一萬平方公尺的建築物，如今慈濟護專開學了，展現在大家的眼前，校區規畫既完整又優美，巍巍建物，文化氣息非常濃厚；招生之初，值得慶幸的是我們第一次參加聯招，在八所參予聯招的學校裏是第四個額滿的，第一天錄取的學生，甚至可登記分發到國立台北護專或長庚護專，但她選擇了慈濟護專。\n\n還未創校，上人已規畫出未來的教育藍圖，希望他們是慈濟未來的「白衣大士」，於是我們戰戰兢兢的思慮，應如何與學生們共同來創造慈濟護專的校風，塑造慈濟護專的校格。因此，我們與學生之間，已不僅僅是課業的傳授而已，我們規畫每週週會由校長親自主持，讓學生瞭解地區性的醫療資源，邀請我們的委員現身說法，使她們瞭解慈濟的精神。上人也親自到校授予佛法。\n\n在正常的課程方面，我們依據教育部的規定，聘請合格的講師教授部定專業課程「生理病理學」。第一學期分為十五個單元，由楊思標校長親自教授「細胞的組成與功能」，曾文賓院長教授「高血壓與休克」、「血壓與循環」、陳英和教授「免疫系統」等三個單元，郭漢崇教授「水與電解質的恆定」等三個單元，楊治國教授「血液之組成及功能」等四個單元，蔡伯文教授「心臟病理生理學」等二個單元，「發展心理學」則由師範大學范德鑫教授擔任，化學由日本大學大學院生產工學研究所畢業的陳紹明老師擔任，數學由慈院電腦組組長，畢業於清大電算研究所的許芳銘老師擔任。\n\n眾方矚目的護理專業課程「護理導論」及「健康疾病行為與護理」由郭世音、馬素華二位負責，其課程特地安排了臺大醫院護理科主任周照芳博士教授「護理專業組織、護理趨勢」，國防醫學院護理系主任毛家舲博士教授「護理研究」，臺大醫學院蕭淑貞博士教授「社會文化及環境因素與護理專業關係」，左如梅、于祖英、李敏榕三位教授「護理在醫療保健網中之功能」、「醫療保建網中護士之角色」、周惠千老師教授「角色功能」，許樹珍老師教授「相互依賴」，谷動雄老師教授「護理專業」。\n\n在專業課程的規畫上，可窺見「生理病理學」及「護理導論」、「健康疾病行為與護理」三個課程動用了七位博士十三講師，以專業專精之方式分別請專門研究該項學科之教授傳授給學生們最新的醫學與護理。\n\n為了追尋完美的生命意義，特闢「人生哲學」課程，由洪建全文教基金會執行長洪簡靜惠老師擔任，洪簡老師在藝文界是知名人士，目前正推動成人教育，成立「激勵營」代為訓練各大公司幹部。其間洪簡老師並擬聘請中央日報主筆王端正老師及原中時晚報社長高信疆老師專題演講。\n\n上述師資陣容堅強，新學子們真是有福了，但是推動落實慈濟精神於學生們的生活起居中，使得其威儀俱足，實在是較難以規畫的課題，可是在學生們的心目中，她們體認到自己身負重責，其成果深信在兩年後，可展現在大家的眼前。\n\n慈濟規畫的各項未來志業，均亦步亦趨的往前邁進，記得上人說過，有人問他，要完成的志業如許之多，其基金呢？上人答曰：有基金。再問：基金存於何處？上人答曰：在四十萬會員的口袋中。相同的，為了不浪費一絲一毫的基金，人力的規畫也非常的謹慎，惟有適才適用，以求達到真善美的目標，深信目前規畫的師資陣容，可與其他學校比擬。教育志業正式起步了，環視眼前，展望未來，深信他會平穩地邁開腳步，航向智慧的彼端。\n\n（五）1989.10.01《慈濟道侶》75期\n第一座結合民間三十餘萬人力量締造而成，採「公費制」，以培育專業且具宗教情操之護理人才為目標的「佛教慈濟護理專科學校」，已經誕生！\n\n由財團法人「台灣省花蓮佛教慈濟慈善事業基金會」創辦，位在花蓮市德興路的慈濟護專，去年三月經教育部核准設立，今年七月參加全省二年制日間部護理專科學校聯招，首屆招收新生一百零八名（更正：107人）。9月17日舉行「創校開學典禮」，到場觀禮的佛教界長老、各界貴賓以及慈濟功德會海內外會員，達兩萬人，場面莊嚴盛大。\n\n是日由花蓮車站往慈濟護專，沿途均插有國旗、佛教教旗以及慈濟護專校旗。各地來賓搭乘車抵達護專，分組由領隊執色旗引導，排列成二列進入會場。入口左側設置有「協調中心」、「愛心服務台」以及簽到處。主席台設在行政大樓前，對面搭建了兩排可容納一萬人就座的遮棚，分高雄、澎湖、屏東、台南、宜蘭、花蓮、桃竹苗、台北各區，其中以台北區的來賓最多。\n\n典禮是在上午十時開始，在花蓮四維高中軍樂隊演奏「慈濟頌」引導下，慈濟醫院護理人員身著白色制服，與慈濟功德會委員分列兩側，成歡迎隊伍。十時三十分，「梅花進行曲」響起，五位穿著粉綠與白色相間校服的護專學生，神采昂揚、精神抖擻，成一橫列，在掌聲中邁開正步，分執國旗、教旗與校旗入場，全體學生分兩縱隊跟進至主席台前。在大會司儀指揮下，一百零八名（更正：107人）學生與全場兩萬觀禮人潮，雙手合十向佛陀問訊，齊聲三稱「南無本師釋迦牟尼佛」。莊嚴隆重的佛教儀式揭開典禮序幕。\n\n新竹福嚴佛學院院長真華法師應邀擔任大會主席，首先致辭讚譽證嚴法師領導海內外三十餘萬人組成的「慈濟世界」，以濟世救人胸懷推展「慈善、醫療、教育、文化」志業，展現出一次比一次殊勝的成果；現更向教育邁開大步，實在是慈濟世界的真情、慈悲為懷的最高境界，並呼籲全國佛教界予以支持。\n\n隨後慈濟護專專校長楊思標報告該校創校宗旨，期勉同學秉持「慈濟精神」，以「白衣大士」悲懷服務東部民眾。他同時希望政府有關單位能在明年准予招收五專新生，以增加護理人員的供需，並提供東部少女就學機會。他進一步指出，慈濟護專採公費制，無異是將計劃實施的十二年國民教育延長為十四年。\n\n行政院衛生署署長施純仁以貴賓身分致辭時表示，他代表行政院向慈濟功德會致謝，慈濟護專的創辦，將有助於提升東部醫療水準，開辦五專的計劃，衛生署一定全力支持；他同時希望同學們珍惜還凝聚三十萬人愛心的恩情，於完成公費教育後，獻身社會醫療服務。\n\n教育部醫學教育委員會主任委員，也是慈濟護專創校籌備委員的魏火曜教授，亦期勉同學以服務東部病患為志向，擔負偏遠地區的護理重任。\n\n十一時十五分，中國佛教會理事長悟明長老致辭讚歎證嚴上人的深行弘願，乃「普賢菩薩」乘願再來，是佛教徒的領導者，比丘尼之典禮；而慈濟護專的創辦，不僅是佛家事，更是社會事、國家事。他祝福證嚴上人「大願成就」。十一時三十分，創校開學典禮在全場合唱「慈濟護專校歌」，圓滿閉幕。\n\n是日到場觀禮貴賓尚有韓國藥水寺住持妙喜法師、國內晴虛法師、嚴持法師、本覺法師、傳孝法師等近百位法師；以及立委員林鈺祥、前花蓮縣長吳水雲、省議員吳國棟、前花蓮縣議會議長王慶豐、花蓮縣長李傳芳、前臺中市長林柏榕、臺大醫院院長林國信、臺大醫學院院長黃伯超暨國防醫學院、榮總、臺大等醫院護理部主任。\n\n為參與此次盛會，全部各地慈濟委員、會員自16日起陸續湧抵花蓮，市內各大旅館以及寺院廟宇都告客滿。16日下午至17日凌晨沿蘇花公路朝山至慈濟功德會發源地－－靜思精舍的道侶，亦超過兩千人。\n\n（六）1989.12.04《慈濟道侶》82期\n懿德母姊教手語，護專學生相見歡\n由三十六位慈濟資深委員所組成的「懿德母姊會」，11月23日假慈濟護專與學生展開第一次正式的課外輔導活動。這項國內教育界空前創舉--「懿德母姊」，乃本會委員布施時間、精力，以「媽媽愛」、「菩薩愛」來照顧這些遠自全省各地而來的慈濟護專學生，輔導她們發揮良知良能，而具「無緣大慈，同體大悲」的慈濟精神，以及健康進取的人生觀。「懿德母姊」是多角色、多功能，協助學校教育的組織。\n\n首次活動當日，臺北慈濟人暱稱「紀媽咪」的靜暘委員帶領學生以國際語言－－手語演出護專校歌；不僅學生興趣盎然，活潑、歡愉的氣氛下，連校長、多位老師、甚至上人也舉起手，跟著比畫。\n\n（七）1991.11.01《慈濟道侶》331期\n1980年代的台灣東部，很多原住民少女還來不及接受驪歌的祝福，就肩負起一家生計，離鄉遠赴都市、遠離本該是銀鈴笑聲串起的青春。證嚴上人憂心這種現象，也感於東部醫護人員的缺乏，於是在1989年設立慈濟護理專科學校，增加原住民少女就學、就業機會。慈濟護專除了有公費生制度，還有原住民學生免費就讀政策。\n\n就讀五專部的太魯閣族正建梅說：「除了學雜費全免外，每月還有三千元的生活補助費。」父親是水泥工，母親做麵攤生意，在家排行老二的正建梅說，原住民免費就學政策，確實讓父母不用再為她的學雜生活費頻頻蹙眉。\n\n「家裏只有爸爸做臨時工賺錢，經濟不穩定，每學期三萬多元的學雜費，是父親很大的負擔；成為公費生那兩年，我很少跟家裏拿錢。」服務於慈院神經外科病房的太魯閣族護士黃小英也因為護專的公費生制度，順利完成學業。\n\n而成為公費生的義務是，畢業後必須在慈濟醫院服務滿兩年，但這項義務對黃小英而言，不但不是約束，反而是一種保障和安定。「現在我一畢業就有工作，又能減輕家裏的負擔，沒有浪費一點時間為自己的前途徬徨。」\n\n黃小英是萬榮鄉西林村第一位就讀慈濟護專的開路先鋒，黃媽媽有感於慈濟對小英的照顧，逢人就鼓勵前往就讀。根據黃小英粗略估計，現在村內讀護專的人數約有十五人之多。\n\n（八）1990.01.25《慈濟月刊》279期\n上人開示：教育理想在培養好的醫護人員\n目前我們的醫院有很多的良醫，但我們還要繼續培養下一代的良醫，要培養良醫就需要教育，我們的教育理想，除了慈濟護專、慈濟醫學院外，還有慈濟大學。相信9月17日護專的開學典禮，在座很多人都有回去參加，大家都抱著歡喜的心來迎接我們未來的護士。\n\n我常說護士是病人心目中的白衣大士，醫生是病人心目中的活佛，人生最痛苦的就是病苦，人在病中假如遇到醫師，他的生命就好像己得救，遇到一位好護士，就會覺得很安慰。現在的社會非常欠缺護理人才，培養一位護士需要五至七年的時間，花了這麼多的時間，她們的流動率卻很大，最主要的原因就是工作太辛苦，不但要處理病人的大小便、也要忍受病人的情緒，所以她們畢業後大多不願意從事護理工作。\n\n我們的護專除了聘請好老師來教育她們的職業功能外，還用慈濟的精神來教育她們，所以，我特別成立了「懿德母姊會」。懿德就是女人的德行，委員們有年輕的也有年老的，年老的就像是母親，年輕的就像是自己的姊妹，目前懿德母姊會由三十六位委員擔任，我將他們分為十二組，而一百零七位學生也分為十二組，每九位學生就有三位委員來照顧她們、輔導她們。讓她們對護士的職責起了珍惜感，認為當護士是在病人面前現菩薩身，是一種神聖的工作，如此才能避免人才的流失。\n\n上個月承蒙李總統召見，他對慈濟很肯定也很用心，所以邀請觀禮的政府首長，都跟我們慈濟的志業有關。那天我在總統府，也將我們籌辦慈濟大學的計畫呈給總統。諸位，大家都很珍惜今天的臺灣，也希望這個社會能很和祥，要社會和祥就必須要將教育辦好，我們的社會需要多功能、多層次的人才，如果我們的慈濟大學能夠完成，用慈濟的精神來教育我們的子弟，那麼不管他們分布在哪個階層、哪個行業，也都能發揮很好的功能。\n\n剛才我也說過，樹有多大就需要有多少水分和陽光，我們的目標還很長，單就以護專來說，雖然現在已開學了，但明年我們還要成立五專，李總統也很贊成我們招收五專，諸位，要培養一個學生一年約需十二萬元啊！\n\n有一位陳老先生很發心，他問我說能否為護專負擔些什麼呢？我說護專的學生完全享受公費，要培養這些孩子，負擔確實很重，他聽了之後表示，他一年要負擔十個學生的所有費用。\n\n諸位，我們如果能人人集中力量，同樣來發這份心，如此一定能提高我們的品質，用愛心來培養這些孩子，讓她們都能無憂無慮，現在的護專是這樣，將來的醫學院也是這樣。\n\n（九）1998《證嚴法師衲履足跡：1991隨師行記》\n今日乃觀世音菩薩聖誕，一早，彰化曾詠貴委員即帶領九十二位老師朝山入精舍，一路稱念「南無觀世音菩薩」聖號，與早課的誦念內外呼應，更顯得莊嚴寧靜。上人欣慰老師們不辭路途遙前來朝山，虔誠之，令人感動，特地為他們開示：\n\n社會要安定，年輕人要得到好的教育，需要各行各業的配合，尤其是中、小學的教育基礎若是沒有打好，將會影響國家教育與民族精神的好壞。 (……中略……)社會是大家的，政府是為我們服務，我們用大眾的力量去彌補政府之不足。現在有很多孩子出國留學，一個家庭四分五裂，孩子到國外，心是否安呢？這一代都無法有很好的天倫之樂，何況三代同堂？\n\n事在人為，辦教育要有理念，要有提升教育的志向，更要付諸行動。慈濟護專設有懿德母姊會，我們的委員除了濟貧教富外，更是母親兼老師－－三位母姊輔導九位學生，她們帶學生去看貧戶。學生們以前不知何謂「知福、惜福」的意義，看了貧戶沒得吃、沒得穿，就去幫阿公、阿婆打掃，把骯髒的環境整理好，發現助人是快樂的根本。雖然犧牲假期的享受，但是享受犧牲後清理乾淨的環境，好幸福、好甜蜜。\n\n以前孩子在家要三催四請才起床，難得早起，現在為了愛貧戶而早起。愛孩子就是不寵他，要疼他。我們要辦好教育，讓國外送來臺灣教育，而不是送孩子去國外，那麼這就要從看得到──老師的服裝做起；言語舉止更重要。若能說不能行，就不能教好人；要刻好的模子，才能做好的東西，形象很重要，造就人才更是功德無量！\n\n上人殷殷期許，苦口婆心，為現代教育痛下針砭，更明確指出教本之道，使老師們既感恩亦愧赧於色，為了健康的下一代，教育是眾人之事，讓我們大家一起來努力！\n\n（十）1999.08.28《靜思語教學》31期\n上人開示：創辦護專的本懷\n慈濟護專畢業的學生在全省各處醫院口碑都很好，工作表現很優秀，還將愛與關懷帶進醫院。很多大醫院的主管都說，他們通常優先錄用慈濟護專的學生，因為他們對慈濟護專很有信心。\n\n創辦學校都是有期望，我們創辦護專是期望能作臺灣教學的楷模。當初護專選擇在花蓮設校，首要目的當然是為了東部的少女。東部地方缺少職業學校，也缺少就業的機會，早年許多原住民少女常常被賣到西部，所以我想在這裡辦一所屬於女孩子的學校。再加上慈濟醫院成立以後，也缺少醫護人員。因此希望能辦一所護校，一方面培養具有菩薩精神的護理人員，讓這些純真、純潔的少女用愛來關懷病患，一方面也增加她們的就業機會，這就是我們創立這所學校的目標。\n\n三、【慈濟歌選】\n（一）慈濟護專校歌"
}