{
"title":"一九八九年 大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198907.mp4",
"content":"一九八九年 大慈悲為室，柔和忍辱衣，\n諸法空為座，處此而說法\n\n◆一九八八年九月四日 發放日對會員開示\n佛陀告訴我們，要穿柔和忍辱衣。世間的衣服每年都在流行，再美的衣服，如果穿在形象不好的人身上，怎麼都美不起來。什麼叫形象不好？愛發脾氣，大聲跟別人吵架，一點事就跟人家計較，這種人就算是穿金戴銀也不美。\n\n最好是很樸素、很惜福，時常訓練自己的聲與色，把聲訓練得柔和，好好的培養國際共同的語言，就是「微笑」。常常面帶笑容，就讓人感覺很有愛心，這就是洗不破也不會褪色，最美麗的衣服。\n\n衣服只不過是遮身蔽體，所以不用到委託行買最貴的；要盡量知福、惜福，然後再造福。省吃、省用、省浪費，節省下來的就可以造福，今生此世有這分福，也是過去生中所布下的種子。我們這一生已經開始收成了，難道不想將收成的，留下一些稻種再播下去？我們有福，就要再造福。\n\n◆一九八九年一月十五日 慈濟委員聯誼會暨新進委員受證\n一年之計在於春，一日之計在於晨。大家開始發心走入慈濟，一大早天將黎明時，就穿上這件委員制服，也是好的吉兆。\n\n這件衣服穿起來，要有很多的自我約束。《法華經》有一句偈「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法」，委員就是要做到這樣。常說「以佛心為己心」，要把凡夫心換成聖人心，將凡夫心換成佛心。\n\n佛心即大慈悲心，佛陀教育我們「大慈悲為室」，這個「室」，談的是我們的心，每個人都有一個心室。要時時住在一間慈悲的室內，常常培養佛的大慈悲心。「柔和忍辱衣」，如果穿起慈濟委員這件衣服，要當一個菩薩，就要時時培養柔和忍辱，要有生忍、法忍。\n\n◆一九九○年八月十二日 新任慈濟委員受證會\n「大慈悲為室」，我們要有佛陀不忍眾生苦的慈悲心，眾生受苦就像自己受苦一樣。\n\n「柔和忍辱衣」，菩薩道上要難忍能忍，難行能行。我們現在的努力，以後會留下足跡；這些足跡就是歷史的見證，是美麗的回憶。\n\n慈濟委員要肩負起濟貧教富的使命，「柔和忍辱衣」要穿好，慈濟的形象、自己的威儀要兼顧。不要只跟流行，留長頭髮要紮起來綁個慈濟頭。女人在家是賢妻良母，男人在家要做個賢夫良父。\n\n◆一九九一年四月二十八日 對花蓮區慈誠隊開示\n《法華經》裡的菩薩四法，就是「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法」。\n\n我們要用柔和忍辱做衣服，能柔和忍辱，就是「大慈悲為室」。慈悲，是人與人之間相處在一起的氣氛，要求別人對你好、愛你，你要先努力，把這分慈悲的愛，充滿虛空。\n\n「諸法空為座」，就是我們的心，不為名、不為利來服務人群。出來做事情，不是為了求什麼，只是求歡喜、求心安，真正去付出人生的功能。我們要以身作則，所走的腳印、所說的話，一切的動作就是法。\n\n不是「如是我聞，一時佛在⋯⋯」的法，是真正處在宇宙空間之中，能夠很自在，任何人看到我們都會起歡喜心，會很有安全感，這叫做忍辱的魄力，也是我們為人群、為社會所付出的方法。\n\n能夠在這個地方，用身教來教育，來帶動人，來淨化人間，叫做「處此而說法」。這四句之中，看你們體會到哪一句，互相提出來做勉勵，就是在說法。人人互相鼓勵、互相鞭策、互相精進，就是慈誠隊要推動的精神。\n\n◆一九九一年七月二十六日 北區委員精進一日\n慈濟的委員，有一件非常有氣質、非常美麗的衣服，每天都穿不厭，也讓人看不厭，比吊在委託行的衣服還要漂亮，就是「柔和忍辱衣」。\n\n慈濟委員的團體服，是最富有的衣服，穿起來對自己也是一分警惕。警惕什麼呢？要柔和、要忍辱，因為穿上這件衣服，不能不柔和、不能不忍辱；穿這件衣服，不能發脾氣，這件衣服就是慧命的保險衣。\n\n◆一九九五年三月五日 北區教師精進佛一\n郭孟雍教授做了一首歌「老師心、菩薩心」，說到「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法」，這幾句話如果老師們都能體會、能投入，在教學工作上就會天天歡喜自在。\n\n「大慈悲為室」，「室」是「心宅」的意思；如果能以菩薩的大慈悲愛心來投入教育，以媽媽心對待這些學生，用菩薩心來對待普天下眾生，如此，教育即是最神聖的工作，會讓我們覺得人生很有成就感。把學生當成未來佛，就會尊重學生，自然能成為最好的老師。\n\n大慈悲心如何表達？要「柔和忍辱衣」。「柔和忍辱衣」是把慈悲存於內心而顯於外表，就如一個人將衣服穿在身上一般。人與動物之所以不同，就是因為人有特殊的衣、食、住、行文化。總之，人不能離開這件「衣」，我們的行動及表情，一切的一切都是由內心的愛所表現出來，就像穿衣一樣，必須時時注意。\n\n在臺中，有幾位委員說：「人群多，我們不煩惱很難啊！」我告訴他們：「人生是在人與人之間互相教育、互相切磋。」學佛的人只不過是「準聖人」而已，其實每一個都還是凡夫。柔和當然要從忍辱開始，所以「柔和忍辱衣」並非指這件衣服，而是指我們表現於形態的心。\n\n「諸法空為座」，就是不要執著。教學是老師的本分事，學生教得好不要自大，教不來也不要太沮喪，好好調整自己的心，把教育當成我們的本分事，盡心盡力，不要有得失心，所以說「諸法空為座，處此而說法」。\n\n「處此而說法」，就是以己身為教，以己心為教。不只是言教，而是以身作則來教育學生。看學生這麼頑皮，做老師的想：「為什麼我教不了他？可能自己有問題，需要改變了。」能如此反省自己，調好自己的身、心，再以耐心教育學生，若能這樣，必定是成功的老師。\n\n◆一九九六年十一月九日 對北區培訓委員開示及皈依\n佛陀是「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法。」這四句若做得到，就是真真正正的人間菩薩。\n\n所謂「大慈悲為室」，我們的心，要有佛的心宅；心室要充滿慈悲，待人接物要有「柔和忍辱衣」。人離不開衣服，一個人的人格就是建立在知「禮、義、廉、恥」上；要輕聲柔語，對人要謙虛，縮小自己。\n\n「諸法空為座」，就是不執著。所謂的「不執著」，是不要迷信，不要聽信人家告訴你：「我看你最近印堂不好，可能要趕快去消災！」每個人來人間之前就已經帶業了，所以我們要放得很自在，不必迷信，做就對了。一切由天命，若能知天命，就能自在。\n\n若能無所求、無所執著，才能和別人說：「你看，我多輕安自在啊！」「你看，我經過了某某事，還是這麼堅強！」這叫做「處此而說法」。\n\n有大慈悲的愛心，做了之後有心得，才可以說法給別人聽。\n\n◆一九九八年六月六日 中區慈誠委員精進\n「大慈悲為室」，就是慈悲、大愛要常常放在心中，遇到人間有需要時，能馬上將慈與悲發揮良能效用。\n\n大家身上穿的這件旗袍，稱為柔和忍辱衣。不要認為：「這件衣服的名字叫柔和忍辱衣，我穿這件衣服時不能生氣，才要說好話、想好意、做好事。」其實，這件衣服只不過代表團體的整齊，無法真正代表內心的柔和忍辱。\n\n真正的柔和忍辱是恆常的，一日二十四小時，一分一秒，語默動靜，都不能離開；要在日常生活、待人接物中表達出來，不是穿這件衣服才要表達。常說「慈濟面霜」，待人要讓人感覺如沐春風的溫馨，要輕聲柔語；我們的表情、聲音、待人接物等等，要表達出內心的愛，才是真正的柔和忍辱衣。\n\n大慈悲是在內心，有人說：「我有愛心，只是沒去做而已。」所以愛心人人有，只是看他有沒有去做；而柔和忍辱衣，是除了有愛心外，還要表達出來，還要去做。\n\n◆一九九九年六月十三日 臺北士林區慈濟委員聯誼\n只要是好的事，我們就要堅持；如果有「我」，就叫做執著。沒有「我」，往好的方向而堅持，就叫做毅力。所以要放開私我，展現大我，大我就是「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法」，這就是真法，也叫做無畏法。無畏法就是沒有私我的心。\n\n執著和堅持要分清楚，擇善而從之，好的事不論別人如何，都要堅持到底。有不對的地方，別人糾正、勸導時，如果我們還執迷不悟，就叫做執著，所以大家要分清楚。\n\n◆一九九九年八月二十日 全國中小學校長靜思語研習營\n老師們，你們每天在唱「老師心、菩薩心，愛之深、教之切；老師心、菩薩心，燈傳燈、心連心；大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法。」這些你們都要做到，把這分心的光明帶回去，成為一個火種。一個老師有四十個學生，就等於點亮一盞燈後，四十支燈也會點亮；每一支燭燈，也可以點亮他的家，家家光明，就是社會光明。所以老師們要「燈傳燈、心連心」，不斷連下去，不斷傳下去，還要穿「柔和忍辱衣」。\n\n柔和忍辱衣在日常生活中就要穿，與「慈濟面霜」是同樣的道理。日常生活中的言行動靜要柔和，如果能在聲色上好好表達，這件無形的柔和忍辱衣就永遠不用洗，也不用替換，卻能永遠都很美、很新。\n\n◆二○○七年十一月十三日 靜思晨語\n《法華經．法師品》說：「入如來室，著如來衣，坐如來座。」《無量義經》也有這段文字，到底諸佛菩薩從哪裡來？佛陀說從佛宅中來。去到哪裡呢？要去眾生心。行於哪裡呢？行於菩薩所行之路。入如來的門，就要行菩薩道，人人都有一個如來室，只要心門打開，讓自心本性發揮清淨的良能，就是入如來室。\n\n什麼是如來衣？就是柔和忍辱衣。慈濟人走在外面，只要穿起團體服，無論是藍天白雲，或是八正道、旗袍，去到哪裡都受人尊重歡迎。尤其最近國際間很多災難，美國有些地方封鎖得很嚴格，但是看到藍天白雲，封鎖的門自動打開，很禮遇。因為他們知道這群人來了，受災的人就得救了，不只有能幫助一時困境的有形物質，最重要的是無形的，那種愛的膚慰，能安住他的心。\n\n◆二○○八年七月二十三日 志工早會\n看到「藍天白雲」這一群人間菩薩，真正的做到「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法」。每一次接到了颱風警報的時候，慈濟人都會跑到殘障者、病苦人、孤老長輩的家，先去關懷門窗安全，跟他們說：「有颱風，沒有事情不要出門，門窗我先幫你釘好。」趕快去幫老人家做好防颱工作，把他照顧好。萬一颱風造成斷水、斷電時，還去送一些糧食，多麼貼心。\n\n◆二○○九年十二月十五日 臺南區慈誠委員受證暨歲末祝福\n師父不斷不斷稱呼你們「菩薩」，叫久也應該成真了，但願人人要發菩薩心，立菩薩願。什麼叫做菩薩心？大慈悲為室，柔和忍辱衣。慈濟人所穿的，都是很整齊的團體衣服，表示我們有共同的理念、形象；這樣的形象要柔和，而且要守戒律。\n\n人人要展現自己的心宅，我們的心宅要有佛心，要充滿慈悲──大慈悲為室，柔和忍辱衣。怎樣才能柔和？人與人之間，彼此多相讓一下，就能海闊天空。\n\n◆二○○九年十二月十五日 臺南區和氣擴編會議\n「和氣」只是一個名稱，一個功能的窗口，其實進來慈濟，人人都是「合心」，要有慈濟的人文。\n\n要做菩薩總是要柔和，「大慈悲為室，柔和忍辱衣，諸法空為座」，處事不要太執著。度人的法，要像水一樣，把水倒進圓的形狀，水就是圓的；若是彎的，水也跟著彎；若是四方形、六方形、八方形，水一倒下去，就變成容器的形狀。同樣道理，法就是應機逗教，要帶人，就要有方法。\n\n◆二○一○年十月五日 志工早會\n空間有多大，願就要有多大。《法華經》說：「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法。」這樣的境界多麼遼闊。「室」就是心室，因為大慈，所以天下一家親。不只與人類成為一家親，佛陀還要我們尊重生命，天地萬物都是一家親！\n\n要如何在天下間生活呢？要柔和。慈濟人在外面走動，人人只要看到我們身上所穿的，都會知道那是慈濟人；慈濟都是好人，慈濟人說的話可信度很高。大家都那樣的肯定，就是因為我們穿著了這一件「柔和忍辱衣」。\n\n不是只有穿的時候要忍辱，有的人說：「我很生氣，所以我要趕快把這套衣服脫下來，穿我自己的衣服，就可以跟他理論一番。」這樣對不對？不對。這一件柔和忍辱衣，是穿著在心靈裡，與生俱來的。要時時刻刻柔和忍辱，這都是修行的功夫。\n\n要回歸與佛同等的本性，就要下功夫，功夫就是柔和忍辱。因為它可以讓人家看到你的形象，有修行或沒修行，就是看形象，形象是一個人表達出來的修養，如我們穿衣服一樣。\n\n「諸法空為座」，我們付出無所求，「心無罣礙，無罣礙故」，所以沒有煩惱。天天都跟大家說，要去除煩惱。什麼叫做煩惱？有苦的，才叫做煩惱嗎？有過不去的日子，才叫做煩惱嗎？不是。世間所有的一切，只要有所執著，就有煩惱；歡喜時，得意忘我，是煩惱；或是做一些好事，就一直很掛礙「你為什麼不知，我做這麼多」，這也是煩惱。\n\n做好事是本分，能做就要付出，付出就要多做，多做還要無掛礙，輕安自在。做了以後，就把心靈騰空出來，不要把一切放在心裡，一直感覺──我已經幫助人了，我要讓大家知道。「前腳走，後腳放」，才會進步。「諸法空為座」，就如時間，分秒都在飛逝，無影無蹤。\n不跟人計較，付出還要說感恩，沒有執著，這樣的身行在人間裡，就是最好的身教，叫做「諸法空為座，處此而說法」。\n\n◆二○一一年四月三日 志工早會\n慈濟人，人人心中都有一個心宅，這個心宅就是「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法」。\n\n我們付出無所求，做過了，法喜充滿，沒有說「我是能做好事的人」，連這一念心都要把它去除。該做的本分事，發心立願就是要做，能做的就是菩薩，都是大慈悲心。\n\n大慈悲的付出，還要有「忍辱」；如果沒有忍辱，真的做不下去，邊做邊煩惱，本想做功德，卻多增加一些煩惱。所以，如來衣要常常穿，柔和忍辱衣就是如來衣。常常聽到「我實在很生氣，但是想到穿這件衣服，就不敢罵出去了」。這不都是柔和忍辱衣嗎？假久也成真，久了就成習慣，改習氣變成習慣，多好啊！\n\n◆二○一一年十一月九日 靜思晨語\n《法華經．法師品》說：「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法。」這都是在教育我們，人人本具佛性，都有大慈悲心。「人之初，性本善」，善的性就是我們的心室，也叫做如來室。\n\n人人的本性，是覺悟之後的如來，要將慈悲展現在人間，教育眾生，拔除眾生的苦難。眾生剛強，難調難伏，所以要著如來衣，要柔和忍辱。修行者必定要有柔和，因為眾生剛強，所以我們必定要用耐心、柔的心去接近。\n\n慈濟的法門就是入人群中，「慈濟宗門人間路」，走入人間不得不用柔和忍辱的形態去接近眾生。\n\n◆二○一七年二月十七日 靜思晨語\n「示顯三軌弘經教」，「三軌」就是「大慈悲為室，柔和忍辱衣，諸法空為座」。《法華經．法師品》中，有「入如來室，著如來衣」，「大慈悲為室，柔和忍辱衣」。入如來大慈悲之室，就是要弘傳這部經，將佛陀的教法，落實在人間教育眾生、救度眾生。要怎麼讓這部經在人間普遍呢？「入如來大慈悲室」。\n\n看看大家多麼整齊，這個人間菩薩的團體，在學行菩薩道的課程。有規則的學校，學生要穿學生的制服；有規模的公司，上班也是要穿公司的制服。既然學佛、行菩薩道，同樣要穿柔和忍辱衣。不是穿這件衣服，才來忍辱！這是一個譬喻。\n\n「諸法空為座」，學法要用心體會，人間不用計較，一切皆幻化；短短幾十年，要好好把握時間求佛法、度眾生，不要再像凡夫，累生世在分秒間起心念，複製煩惱。同樣用時間，若不執著在人間種種，自然就用得很落實；要不然，世間的事情貪不完，也做不完。\n\n人生苦短，幻化無常，唯一一項就是把握時間，法要聽進去，要用出去；用在人群中，利益人群，才是真正應用時間的價值。\n\n總而言之，我們在五濁惡世，要奉持經典實在是很困難。佛陀一直警惕我們，要提高警覺，因為要持這部經在人間，需要運用大智慧力，要堪得忍耐。要「大慈悲為室」，要「柔和忍辱衣」，要「諸法空為座」，要「處此而說法」，這部經才有辦法在人間發揮救世的大功用。\n\n◆二○一七年五月十八日 靜思晨語\n「大慈悲為室」，要弘通大乘法的行者，應該要進入大慈悲室，修行者遠離了慈悲心，就沒有什麼行可修了。修行第一項，就是要培養慈悲，所以要入如來室，以佛心為己心。\n\n第二是「柔和忍辱衣」，你要穿這件衣服，就要柔和，表示修行者有慈悲心。慈悲的形象是怎樣？就像一個人穿衣服的態度，他比較喜愛什麼樣的顏色？衣服是什麼樣的造型？若顏色形態端莊樸素，就知道這個人平時的心態。\n\n穿衣服和一個人的人格很相似。常說，聽法要落實在日常生活中，「柔和忍辱衣」就是我們日常的表態。用什麼態度和人互動？用什麼態度來做事？在生活中待人接物都要很用心。我們的本分是將心顧好，要度化他人，不論言語說法、以行動帶動，或日常生活的表態，無不都要與佛法相配合。\n\n◆二○二○年四月二十七日 靜思晨語\n常不輕菩薩所修的是「入如來室，著忍辱衣，坐法空座」。「你如何罵我，如何侮辱我，跟我一點都沒有關係，因為我的心如如不動；眾生皆有佛性，我不會輕視你」。不論人家如何罵，或拿棍子捶打、拿石頭要丟，他都沒有關係，總是跑得遠遠的，閃避過去，還回過頭來，遠遠作禮，恭敬的高聲讚言：「我不敢輕視你，你將來會作佛。」\n\n常不輕菩薩已經是「入如來室」了，他對人經常這麼忍辱，身心一致，內忍外行，這叫做「著忍辱衣」。內心很忍，忍而無忍成為空，沒有執著在那裡，沒有要打「我」的人，也沒有在罵「我」的人，這些都沒有。\n\n雖然是這樣說，當然其中含著很大的意義，但是我們要學這樣，做得到嗎？有辦法嗎？這麼淺顯的幾句話，聽得進去嗎？用得到嗎？能表達出這樣的行為嗎？身心一致，做得出來嗎？這是我們要反省的。\n\n最近常常說，我們向天要懺悔，就是要反省自己，聽聞這麼多的方法，真的有受教嗎？若有受教，舉一知十，當中的法都清楚。佛陀將法譬喻、淺化，讓我們聽；我們若受用，就可產生無量法。但我們就是沒有接受，所以今天也錯、明天也錯，天天無法合意，真是很辛苦。\n\n人生，總是要學會佛見，「顯佛知見，著忍辱衣，坐法空座」，才有辦法合群，為天下做好事。"
}