{
"title":"一九八九年 慈濟筆耕隊成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198912.mp4",
"content":"1989慈濟筆耕隊成立\n\n一、【沿革】\n◎1989.09.29．慈濟文化志業為了廣拓稿源，擬請臺北陳美羿師姊承辦「採訪志工」。\n\n◎1989.10.15．慈訊筆耕隊（日後正名慈濟筆耕隊）成立。\n\n◎1990.02.10．第一次全臺筆耕隊聯誼會召開。上人開示筆耕福田的意義，並期許人人能發揮「千手千眼」之精神，共同編寫現代「大藏經」。\n\n◎1991.10.04．繼台北、台中筆耕隊成立後，花蓮筆耕隊成立，期能藉文字之運用，闡揚慈濟四大志業，傳承慈濟志業史。\n\n◎1992.03.22．高雄筆耕隊成立茶會，在施清秀居士住處舉行。\n\n◎2002.12.06．上人開示：「影像、相片、文字三合一，才是完整文宣。」\n\n◎2002.12.18．上人開示：「文宣工作要呈現的是慈濟人文精神，故需要豐富的立體影視、平面影像與文字資料加以組合，因此各地的映象志工、影視志工與筆耕隊若組織好，就能留下豐富的足跡與歷史資料。」\n\n◎2002.12.22．首次召開「慈濟大藏經資料庫」會議。\n\n◎2003.01.30．慈濟志業體幹部會議，上人呼籲：文化要「文字、圖像、影視」三合一。\n\n◎2003.02.22．在關渡慈濟園區舉辦「北區慈濟大藏經研習」課程，推動規劃文字、照片、影像三合一整合的理念。文化志工自2003年起，跳脫「筆耕」或「映像」的區分，進行文字、照片、影像的訓練與整合，統稱「文化志工三合一」。\n\n◎2003.03.09．北區委員慈誠幹部會議，上人呼籲「文、圖、影三合一」，建構「慈濟大藏經」。\n\n◎2003.07.06．自本月起，巡迴全臺各地，舉辦「文化志工三合一培訓研習課程」。\n\n二、【相關內容】\n（一）1990.02.19《慈濟道侶》92期\n首次全臺筆耕隊聯誼，發揮千手千眼編寫現代大藏經\n\n第一次全臺筆耕隊聯誼會於10日晚間七時在精舍二樓召開。來自台北、台中、桃園、新竹等地區，近五十人齊聚一堂，為慈濟文化大業熱烈討論，期能發揮「千手千眼」之精神，共同編寫現代的「大藏經」。\n\n首先，上人開示：「大家以筆耕耘慈濟福田，而我則以舌耕。」文章乃千秋大業，文字功能不受時空限制。上人說，筆耕工作即文宣工作，今日的慈濟是明日的歷史，人人當秉持拓荒者勇毅不懈的精神，將思想和目標、未來展望及往昔艱辛經過的過程，經由省思，使慈濟眾多感人的故事流出筆尖，以達到淨化社會的目的。慈濟園地在眾人辛勤灌溉耕耘下，必能犁出肥沃良田，成為明日美麗遠景。\n\n上人期盼所有筆耕隊員－－涵養慈濟精神；堅立正確信仰，培養抗體與免疫力，肯定筆耕福慧雙修的意義與價值；當以「和」為貴，所謂「內和外興」。\n\n(二) 1991年《證嚴上人衲履足跡》隨師行記‧下\n\n上人與臺中筆耕隊召開會議，首先說明文化工作於四大志業中的重要性。不管是慈善志業、醫療志業、教育志業，其中皆各有文化；而文化志業本身也有文化。上人隨後對筆耕隊員做一番期許。「想要了解慈濟的起源，便要從其精神、文化、思想開始，靠著文化紀錄走入時間的隧道，追溯歷史。\n\n世間上，物質會隨時間而消磨，唯有愛心永遠不滅，這便要依著文化將點滴的愛常駐於每個人的心。每一眾生心中都有一方沃土，卻無人去開發。現在你們要在這方沃土灑下愛的種子，便要利用你們的筆寫下許多感人的故事。\n\n『今日的工作是明日的文章，後天的歷史』，要分分秒秒做好我們該做的事，成為慈濟人文的歷史。你們的思想正確，才能寫下正確的文章。所以你們的思想一定要與慈濟契合。」\n\n（三）2002年《證嚴上人衲履足跡》冬之卷\n\n鑑於現今教聯會成員已有二萬多名老師，上人指示除了靜思語教學之外，還應鼓勵教聯會老師們多投入文化志業工作。「他們如果愈投入，啟發出來的心力與願力愈強；而藉由投入人、事、物領悟道理，對於從事靜思語教學也會有所助益。\n\n俗云：『不經一事，不長一智』。若沒有生活歷練，所謂的靜思語教學，只是在文字上打轉，難以活化。但若透過人事讓他有所感受，老師們就能心有領會地體認到：『喔！原來我做的這件事，與上人所講的那句靜思語的意思正相符合。』這才是活的教材，這樣去進行靜思語教學會更好。」\n\n「文宣工作要呈現的是慈濟人文精神。慈濟各團體及成員，因生活型態與工作型態的不同，遂有與之相應的人文型態，不論是醫師的人文、慈濟人的人文或工地人文。\n\n若要充分展現出慈濟各組成份子的人文之美，便需要豐富的立體影視、平面影像與文字資料加以組合，因此各地的映象志工、影視志工與筆耕隊若組織好，就能留下豐富的足跡與歷史資料。今天的工作就是明天的歷史，我們應該要有分分秒秒都在歷史中的覺知，及時留下慈濟人付出的美善足跡。」\n\n（四）2003年《證嚴上人衲履足跡》冬之卷\n\n上人表示：「以前我很不喜歡被攝影，所以早期要拍我的人，都得用偷拍的方式。但是，當這次歲末祝福放映『盤山過嶺』影帶時，我看到自己在慈院動土儀式中的影像，內心很震撼！在那一幕中，我咬緊牙關、眼含淚水；咬牙是表示一定要承擔的勇氣，淚水是意謂憂慮建院資金的來源。從我在動土時流露的神情，可看出籌建慈院是何等艱鉅的工作！所以說，剎那間捕捉的影像，可以證明歷史；無論是聲音或影像，在在都是歷史啊！」\n\n慈濟是「為時代作見證，為人類寫歷史」，上人說，大時代的歷史，我們有責任將其留存下來。慈濟四大志業依序肇啟與推展，第一個十年做慈善，第二個十年做醫療，第三個十年是教育，文化是第四個十年要加強的志業。而今文化的十年已過去七個年頭了，剩下的兩、三年時間要快步做好文化本身的文化，所以影音（影視與廣播）、相片、文字要「三合一」，這三者要趕快加以整合，才能落實為時代作歷史性見證的使命；若這三者沒有整合，人力不能充分靈活運用，也沒有合作分工的共識，則很多歷史就會流失，也無法完整建檔。\n\n「除了承擔的幹部本身要凝聚共識與力量外，且要漸漸將人力擴及於社區，唯有社區落實人力羅致與培訓，則一有活動時，哪怕是臨時突發的事件，也都會有人去拍攝與報導，如此歷史的留存才能很普遍而點滴不漏。慈濟是作為文化清流，這『清流』之水必須能滲透到每個角落；意謂著慈濟文化志業須點滴不漏留下歷史足跡，並且要能影響及於全球。就影視來說，所有報導只要上了大愛臺，就能全球收訊；至於相片，不論是呈現臺灣之美、時代之善或慈濟之真，都可在臺灣本土與海外慈濟各分支聯點展示。」\n\n上人希望大家必定要來做個大會總，彼此要相互感恩皆是為留存歷史而努力，不論是影音、相片、文字，三者具相輔相成的關係，都能互補自己的不足，乃至於突顯自己所要傳達的訊息。如影視攝影的人，要感恩有相片來捕捉剎那的鏡頭；拍相片的人，要感恩有文字撰寫者說明事件內容；文字工作者，要感恩因為有相片，所以能讓文字更加生動。\n\n「這四者相互依存的關係是如此密切，所以在人力資源上必定要好好整合，若大家能合起來共事，而不是各行各路，我才能真正歡喜，否則即使其中之一做得很好，但卻與其他三者合不起來，這無異是添加我的煩惱啊！大家若都很愛師父，就要愛我所愛的人，所以彼此之間不要劃下鴻溝，也不要分別你我，若能整合人力，那麼你們所能發揮的力量會更大！」\n\n「你們人人都是師父心上的寶，所以要合心不要計較，期待能號召更多人投入文化記錄歷史與留存歷史的工作，否則眼看世間亂象頻生，『救世要從救心起』，我們要做的救心工作還那麼多，再不有合心的共識往前推動文化工作，真怕一切就要來不及了！」\n\n（五） 2006年《證嚴上人衲履足跡》春之卷\n慈濟於1966年成立，《慈濟》月刊繼之於1967年7月20日創刊。月刊初期發行四開報紙一大張，早期以捐款徵信為主的出版形態，對在民間仍然默默無聞的慈濟團體，發揮了十足的公信力。由於內容豐富，版面活潑，在佛教刊物中樹立了相當不錯的口碑。為快速傳遞慈濟訊息，又於1986年9月1日創辦《慈濟道侶》半月刊。\n\n為應《慈濟道侶》改版週刊暨《慈濟》月刊充實內容方案，資訊網之建立與寫作人才之需求，「慈訊筆耕隊」於1989年10月15日在精舍正式宣布成立。首次全臺筆耕隊聯誼於翌年2月10日在精舍召開，期能發揮千手千眼精神，編寫現代大藏經。會中上人致勉以筆耕耘慈濟福田，文章乃千秋大業，筆耕工作即文宣工作，今日的慈濟是明日的歷史，人人當秉持拓荒者勇毅不懈的精神，使慈濟眾多感人的故事流出筆尖，以達到淨化社會的目的。\n\n慈濟委員及慈誠落實社區後，隨著淨化人心志業更加積極進行，遂於1998年成立「映象志工組」，召募志願人員，在資深工作者指導下，學習拍照及錄影技巧，以支援社區拍攝人力，將珍貴的活動以影像留存，作為慈濟歷史檔案。\n　　\n大愛臺創臺後，上人有感媒體淨化社會的強大力量，因此於2002年慈示「影相、聲音、文字三合一，整合人力及時記錄慈濟歷史」，故有「人文真善美志工」組織及培訓計畫，在全球各地留下慈濟人以「真」誠的心，從事「善」良的事蹟，展露人性之「美」的動人故事。"
}