{
"title":"一九八九年 第一列慈濟列車",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198902.mp4",
"content":"1989 第一列慈濟列車，從臺北出發，載送慈濟人前往花蓮，參加護專創校開學典禮暨慈濟醫院三周年慶\n\n一、【沿革】\n\n◎1972.08.24 臺北第一位委員靜銘師姊，招募四十多人，搭乘遊覽車前往花蓮，參加靜思精舍的「救濟金發放」，為慈濟列車的前身。往後陸續有屏東、高雄、中區等各地慈濟人以遊覽車載送會員回花蓮尋根。\n◎1979 北迴鐵路正式通車，臺北委員改搭火車帶會員回花蓮。\n◎1989.09.17 臺鐵專案申請－－慶祝慈濟護專開學典禮及慈院開業三周年，並舉行第十次榮譽董事會，計貴賓、委員、會員二萬餘人參加；慈濟向臺鐵提出專案申請，加開火車班次，由於整列火車僅搭載慈濟人，因此又稱「慈濟列車」。\n◎1993.04.14 南迴鐵路於1991年底通車，首次試開慈濟列車，搭載臺南三百多位慈濟人回靜思精舍尋根。\n◎2003.03.28 SARS疫情襲捲全球，為了防止疫情擴散，慈濟暫停一切集眾活動，「慈濟列車」亦宣告停駛。\n\n二、【相關內容】\n（一）1989.9《慈濟月刊》第275期\n慈濟護專，我們的希望！\n\n為了開創慈濟護專的校風，塑造其校格，除了延聘堅強優秀的師資外，每週週會，將由校長講說地區性的醫療資源，並陸續禮請我們的委員現身說法，一切的努力，均朝向造就富於「慈濟精神」的白衣大士為目標。\n\n慈濟護專在9月17日舉行創校開學典禮，距離正式向教育部提出設校申請，僅使用了五百五十八天，典禮當天全臺各地逾兩萬餘人，到達會場參加此一盛會，使一百零七位新生感動不已。\n\n\n（二）1991.07.16《慈濟道侶》133期\n最快樂的車──慈濟列車\n\n什麼樣的車坐起來最舒服？或許有人會回答：當然是寬敞舒適的高級豪華進口轎車，像朋馳、凱迪拉克……。但是只要坐過慈濟列車的人，一定會有一個共同的感覺：慈濟列車坐起來最舒適。\n\n何以見得慈濟列車最舒服呢？正如魏瑩瑩小朋友所說：「坐慈濟列車所看到的，都是最快樂的面孔，大家互相禮讓，同時還能感受到慈濟人真、善、美的氣氛，使身、心兩方面得到最舒暢的境地，所以慈濟列車坐起來是最快樂、最舒服的了。」\n\n既是如此，什麼是「慈濟列車」？\n\n花蓮是一處山明水秀、翠峰疊繞的好地方，原本即是觀光勝地，閒暇假日來此休閒度假的人本來就不少。如今大家都知道花蓮有一位活菩薩──證嚴上人，在此創建慈濟世界，不管新知舊雨，來此參訪的人更是絡繹不絕。本就一票難求的北迴鐵路線，如今更形難求。\n\n「慈濟列車」顧名思義，整列車所搭載者全是慈濟人。其緣由得追溯到1989年，慈濟護專創校開學典禮暨慈院三周年慶。當時超過兩萬人來參加觀禮。為了紓解如此龐大的人群，負責的委員們，乃於事前向鐵路局提出申請，在鐵路局正常的發車時刻外，額外加開列車載送慈濟人。因為車上所乘坐的全是慈濟人，因此稱之為「慈濟列車」。\n\n1990年3月，於圓山大飯店舉辦的榮董聯誼會中，慈敏師姊提出由慈濟委員組成「交通組」負責「慈濟列車」。經過多次的開會討論，目前交通組設有：購票、配票、列車、活動安排等四組，各由魏滿子、陳美月、慈敏、林智慧四位委員負責。\n\n為令帶隊制度上軌道，以有效維持秩序，使參加者都能愉快抵達目的地，且有擴展心胸、增長智慧的機會，台北區委員共分成四組，並選出每一組負責的總領隊和副領隊，輪流擔任列車的帶隊工作。\n\n在「慈濟列車」的每節車廂裏，均配置一位委員師姊和慈誠師兄，負責處理該車廂的事宜。他們的工作包括：乘客安全的維護、茶水和便當的供應、慈濟志業及其精神的介紹、當日行程說明、突發狀況的應變及車上清潔服務等，不僅需要體力更需要智慧。\n\n「慈濟列車」除固定於每月全臺委員聯誼會當天行駛外，只要不碰上國定假日或連續假日，皆可不定期向鐵路局申請，載送會員或想瞭解慈濟的人前往花蓮。\n\n在慈濟列車上，不僅有委員們端送茶水，更可聽聞師姊、師兄們彼此做慈濟的心得，列車的廣播中，還會傳來陣陣悅耳的慈濟歌曲。眼中所見、耳朵所聞皆是令人喜悅的聲音、快樂的面孔，誰說搭乘慈濟列車不是最快樂的事呢？\n\n\n（三）1998年《證嚴法師衲履足跡》夏之卷\n掘一口湧泉不斷的井，聚點滴成江河\n\n\n不管大家是何時入慈濟，上人仍以慈濟剛起步時的心態，跟大家說「感恩」。慈濟的菩薩道，本來就像一個運動場，也像是一缸水，昨天水龍頭的水流進缸裏，今天同樣水流入缸，交融一起，和昨日之水一點都沒差別。三十二年前，和未來無數個三十二年，都是一樣。不管什麼時候，只要有開始的這一天，就能發揮慈濟精神力量的功能。\n\n「師父感恩點滴細微的細水長流，蓋醫院也是為了細水長流。必須為需要幫助的人掘一口井，而不是為他們挖一個池。因為井能湧泉；挖一個池，只能靠上面的水不斷流下來，上面的水源若終斷就無法供給，所以不如向下掘一口井。」\n\n慈濟列車開始後，一列列的列車，帶來了很大的護持力量，也在這裡開拓了護持者的心田，種下許多清淨的蓮花。上人並說：「坐慈濟列車，正如步在人生軌道上不能脫軌，所以大家要先當一個不脫軌的菩薩，守好人生的本分，守好慈濟的一心一志，如果能以修菩薩行的心情，走在人生軌道上，我想你們帶領回來一車車的人心，都會讓你們一一淨化。」\n\n三、【慈濟歌選】\n（一）慈濟列車"
}