{
"title":"一九八九年 《證嚴法師靜思語》出版",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1989/198904.mp4",
"content":"1989 《證嚴法師靜思語》出版\n\n一、【沿革】\n◎1989.09.17為慶祝慈濟護專創校開學暨慈濟醫院創辦三周年，高信疆等人將證嚴上人語錄依內容分類編纂成書的《證嚴法師靜思語》一書正式發行；此書為非賣品。\n\n◎1989.10.07九歌出版社發行人蔡文甫先生與王端正、何國慶先生商談《證嚴法師靜思語》一書發行細節。\n\n◎1989.11.15《證嚴法師靜思語》，授權予九歌出版社；是日初版發行。\n\n◎1992.07.28日文版靜思語，授權日本日新報導株式會社出版發行。\n\n◎1992.10.01靜思語大陸中文簡體版由「廣西民族出版社」出版發行。\n\n◎1994.03.17民生報報導，證嚴上人「靜思語」自1989年11月出版至今，是近年台灣發行量最高的一本書。\n\n◎1996.05.11知名漫畫家蔡志忠繪製的《漫畫靜思語》，由靜思文化與時報文化出版公司合作發行。\n\n◎1998.10.01《講義》雜誌日前針對四十二本具代表性的中國名著做讀者票選，《證嚴法師靜思語》繼儒家鉅著《論語》之後，名列亞軍。\n\n◎2000.03.01《證嚴法師靜思語》德文版問世。\n\n◎2010.02.20台灣慈濟基金會泰國分會假 EMERALD HOTEL 舉辦靜思語泰文版第一集發行茶會。\n\n二、【相關內容】\n（一）1989.10.30 《慈濟道侶》77期\n靜思語一書 佳評如湧‧九歌再發\n【本刊訊】集證嚴師父法語編成的「靜思語」一書，十月底將由「九歌出版社」發行。\n\n「靜思語」自九月十七日「慈濟護專創校開學」暨「慈濟醫院創辦三週年」發行「紀念版」以來，佳評如潮，深受各界歡迎，三萬本全部贈送告罄；國內數家出版社於出書不久即與慈濟功德會接洽發行事宜。為使該書能廣為流傳社會各階層，證嚴師父選定由「九歌出版社」以平價流通。新版「靜思語」仍由高信疆主編，李男工作室美術設計，十月底出書。\n\n(二) 1998.11.16《慈濟道侶》308期\n《講義》雜誌十大中國名著選拔，《證嚴法師靜思語》影響現代人頗鉅\n在一般讀者心目中，哪十本中國名著影響現代人最鉅？根據《講義》雜誌日前針對四十二本具代表性的中國名著所做的讀者票選結果，《證嚴法師靜思語》名列第二，是一本能左右人類生活、影響世界文化的好書。\n　\n今年八月至九月中，《講義》雜誌社經由講義堂讀書會遴選出四十二本具代表性、具正面積極意義的中國名著，經過一千二百八十二位讀者的電話票選後，前十名分別是《論語》、《證嚴法師靜思語》、《唐詩三百首》、《紅樓夢》、《汪洋中的一條船》、《三國演義》、《水滸傳》、《三字經》、《孫子兵法》、《菜根譚》。\n　\n《講義》雜誌主編項秋萍分析選拔結果表示，其中《證嚴法師靜思語》、《汪洋中的一條船》是較具影響力的近代著作。她也提及《講義》雜誌摘錄證嚴法師嘉言的長期專欄「靜思講義」，向來深受好評：「生活中令我們不愉快的事物居多，但往往在閱讀短短的『靜思講義』幾句話當中，可以使心靈平靜、想得透徹。」\n　\n於民國七十八年初版的《證嚴法師靜思語》，輯錄五百餘則證嚴上人平日向弟子或社會人士開示的話語。由於內容多從現實人生出發，與每人每天的生活契入，頗獲各階層讀者喜愛。發行之初，曾經連續數週名列暢銷書榜首，一年內即突破一百版（每版兩千冊）；不僅是暢銷書，也是長銷書。繼中文版之後，大陸中文簡體字版、日文版也於八十一年發行，八十五年更推出英文版和漫畫版。\n\n（三）2000.03.16《慈濟道侶》340期\n德文版《靜思語》問世，上人智慧語錄發行第四種外國語\n《證嚴法師靜思語》於民國七十八年問世以來，又出版簡體字、日文、英文版，德文版也在今年三月發行，未來將陸續推出法語、西班牙語版。\n\n十一年前由高信疆先生主編的《靜思語》，輯錄五百餘則上人平日向弟子或社會人士的隨機開示。德文版譯者陸西華女士（Gertraude Roth Li）是德裔美籍學者，中文流利，曾任慈濟文化志業中心外文期刊部顧問。「當初接到這個任務時，我真是嚇壞了！德國人怎麼會了解靜思語呢？但近年來德國人對佛法漸起興趣，也許是東、西德統一後，社會產生許多問題，大家的心靈需要安定；我想，慈濟貼近生活的理念，對他們蠻合適的。」\n\n陸西華表示，因為東西方的文化背景、國情的差異，有些觀念、字義不易翻譯，尤其德文一落筆就像中國古文般晦澀；譯書之初，上人曾經叮嚀：「翻譯要力求簡潔，盡量以普通話語來表現，讓大家都容易看得懂！」陸西華說：「我先把中文版《靜思語》看懂了，再看看英文版的翻譯，然後再想想如何用德語表達。」「好的老師，就是用很簡單的話，把很深的意義講出來！」陸西華強調，上人是好老師中的好老師。\n\n陸西華認為靜思語充滿智慧，但為了讓德文版易讀易懂，她將少許內容省略不譯，例如兩性觀念的部分。「歐美提倡男女平等、獨立，而上人重視中國女性、家庭的優良傳統道德，我擔心德文讀者會認為中國兩性觀念太保守，而失去閱讀的興趣。」\n\n為了精益求精，陸西華將譯成的初稿寄給德國友人試讀，一位研究中國宗教的教授與另一位非學術背景的友人看完後均表示：「《靜思語》的內容平易近人，使用的翻譯語法簡單，很適合一般人閱讀。」她才稍鬆了口氣。\n\n翻開陸西華厚重的筆記，翻譯時閃現的靈感一一記錄其上，她逗趣地說，她沒有對哪一句靜思語印象特別深刻，幾乎整本筆記記的全是重點！即使生活中遇到任何狀況，她也毋須取出來複習，因為靜思語的精神都已烙印在她腦海裏。\n\n「閒人無樂趣，忙人無是非。」陸西華以這句靜思語為例，她說，當她感到有些無聊與煩惱時，就想到上人這句叮嚀，然後反省自己是否「太閒了」或「不夠忙碌」，竟「奢侈」到有空感覺無聊！\n\n目前居住在夏威夷的陸西華，與當地慈濟分會取得聯絡，隨時準備擔任志工，「在慈濟，我不會苦悶，也不會浪費時間！」\n\n三、【相關書籍】\n（一）《證嚴法師靜思語》九歌 (1989)\n"
}