{
"title":"一九九〇年 以人為本，以病為師",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199006.mp4",
"content":"一九九○年 以人為本，以病為師\n\n◆一九九○年 《回首來時路 慈濟醫院五周年特刊》上人開示\n慈濟醫院是「為佛教，為眾生」而創辦的醫院，所以特別重視「慈悲喜捨的宗教情懷」與「以人為本的人文精神」。有慈悲為懷的宗教情操，才能以出世的精神從事入世的工作；有以人為本的人文精神，才能憫眾濟世，關懷天下蒼生。\n\n◆一九九○年二月十八日 對宜蘭羅東、臺北區慈濟人開示\n國家一定要有兩種人：政治要有良相，社會才能安定，人民才能安居樂業；家庭需要有良醫，每一個人的生命才有保障。我希望教育出良醫，除了有醫學的功能，還要有愛心，讓他有良知良能來發揮在病人的身上。\n\n還有一種比良醫更為需要的就是白衣大士，我時常說護士就像觀世音菩薩聞聲救苦。現在的醫院，每一張病床的床頭都有一個呼救鈴；當病人痛苦的時候，只要拉一下床頭的呼叫鈴，第一個聽到鈴聲跑過來的一定是護士。病人如果看到護士，他的心會感到很安慰、很放心。所以我們除了要教育良醫之外，也要培養有菩薩心腸的護士，因此慈濟也建立起護專。\n\n◆一九九○年十二月二日 慈濟委員聯誼會\n慈濟醫院的同仁雖然都很年輕，但是醫術很好，也很優秀。現在的年輕人都說國語，我告訴他們：「東部地區需要說臺語，為了讓患者跟你互相信任、親近，你一定要跟他說臺灣話。」\n\n一般醫師只是看病，肚子痛看肚子、腳痛看腳，忘記他在看一個人，人是有感情的。而我們的醫師是看病人，輕聲柔語、面露笑容，帶給患者多少的信心與幫助。\n\n◆一九九○年十二月十六日 吳尊賢社會公益講座\n幾天前，一位太太騎摩托車時，不知道被什麼撞到，跌入水溝裡，送到慈濟醫院時，已經昏迷不醒。她的頭骨碎了，肋骨斷了六根，刺到肝臟和肺臟，傷勢很嚴重。身旁沒有眷屬及熟人，但是我們的醫師馬上緊急開刀。\n\n開完腦，將肋骨接好，肺臟、肝臟都處理好之後，就送進加護病房住了一天。等她慢慢恢復了，才問到她的電話和住址，趕快通知她的家人。她的先生說一整天都找不到人，原來太太已經在慈濟醫院，而且都處理得很妥當。\n\n慈濟是充滿愛心的醫院，不論這個人從哪裡來，只有一件事──救人。每一次若有醫師到精舍與我見面時，我都會說：「你們來到慈濟醫院，只要記得一點，就是要看病『人』，不只是看病。」他問我：「看病和看病人，有什麼差別？」我說：「看病，就是病人腳斷了，你板著臉孔，沒有表情；兩眼只看他的腳，檢查他的腳；沒有考慮到這個是人，人需要表情、需要信心。」\n\n若只知道腳痛醫腳，頭痛看頭，肚子痛按肚子，其他的都不用管，這就是看病的醫師，只是發揮所學的功能，這樣沒有什麼用。假如有那分人傷我痛的精神，傷在他的身上，疼在你的心，把病人當成是自己的親人，這樣就是一位好醫師。\n\n病人來的時候，不必管他有沒有錢，只要管他是什麼病，該開刀的時候，為他開刀；該開藥的時候，為他開藥，給他那分溫暖的愛。\n\n◆一九九二年五月二十九日 與花蓮慈濟醫院林堅熙醫師座談\n林堅熙醫師分享，最近這幾天才真正領會到我所說的「醫師要感謝病人」。在學校讀了這麼多書，若沒有病人，所念的書實在一無所用；因為有病人，才能使他的學問與技術不斷地進步，因此他由衷地感謝病人。\n\n醫師光有愛心不夠，還要有感恩心，若有感恩心，則人人都是好醫師；如同再好的投手，必得有捕手與他接應。當你要施捨時，卻沒有受者，則一點意義都沒有，所以要感恩受者。病人就診不僅耗費金錢，還需承受身體的痛苦，因此醫師要感恩病人給予的成長。\n\n◆一九九三年三月十六日 臺灣與新加坡志工、會員參訪\n佛陀說：「一切功德，看病功德為第一。」因為病痛最苦，我們能幫助的，就是拔除病人最痛苦、最需要人家幫助的病，所以我成立了慈濟醫院。\n\n醫院成立後，我們與醫學界接觸的機會多了，我深深體會到：「現在社會良醫少、名醫多，多數醫師是看病的醫師，很少有看病﹃人﹄的醫師，所以這需要教育。」把生病的人當做自己親人一般，才能把愛心投入在這個人身上；否則人人都會生病，若遇到沒愛心的醫師，身體有病是苦，加上心理折磨、沒有尊嚴的苦，那就更苦了。\n\n若能讓病人受到醫師的恭敬與愛，才能說他在病中是身生病、心快樂。常說「痛快！痛快！」身病、心快樂，叫做「痛快」。若要病得很痛快，唯有良醫；良醫才能解決人的身心病痛。因為這樣，我才利用短短的有生之年，把握現在的因緣，趕緊計劃成立醫學院。\n\n◆一九九七年十月十九日 慈濟委員聯誼會\n病是人生最痛苦的事。在生命中最掙扎、最痛苦時，最希望有好的醫師來解決他的病苦，所以病人應該要感恩醫師。回過頭來，醫師也該感恩病人；病人付出那麼大的代價，那種苦不堪言的病痛，他才能變成一位名醫。醫師在病人身上得到那分成就，所以應該要感恩病人。\n\n◆二○○○年五月十九日 與慈濟醫院醫師座談\n慈濟醫療文化強調感恩心。醫師醫術之提升是病人所成就，病人在生死邊緣掙扎，付出身體的苦難折磨，使得醫師有看診的因緣，所以醫師應當感恩病人。\n對病人來說，最寶貴的是生命，最痛苦的是生病；醫師能夠減輕病的痛苦、恢復病人的健康，可說是病人的「再生父母」，病人也應該感恩醫師。病人與醫師互愛、感恩的醫療倫理，就是慈濟醫療文化要建立的醫病關係。雙方面都存有愛與感恩，才是最美的醫療文化。\n\n人的價值不在於賺了多少錢，而是人格是否令人尊重。社會上普遍都對醫師非常敬重，因為醫師是「生命的守護神」；身體不健康，人生就沒有幸福可言。好醫師在佛教的意義等同於活佛，當病人在病苦徬徨時，最期待的就是能遇到好醫師；如同眾生在無助時，最期盼的就是佛菩薩，所以說醫師就是活佛、活菩薩。\n\n醫師是非常辛苦的行業，要得人尊重，唯有付出愛。正如有人飽受飢餓之苦，如果有人無所求地送上一碗飯，這碗飯就非常有價值，將使飢餓的人終生難忘。反觀生活富裕的人，儘管滿漢全席，佳餚豐盛，也不會生起感恩心；因為他認為付錢吃飯，是讓飯店有錢賺，有什麼好感恩的呢？\n\n創立慈院時，我非常期待慈院能建立以人為本的醫療文化，希望醫師是病人心中真正的活佛。\n\n◆二○○○年七月五日 大林慈濟醫院人文營\n病人十分的病痛，只有三分是真正的病痛；這三分病痛需要醫療，七分則需要靠精神的意志努力。然而能給病人最大的精神鼓勵者，就是醫師及護士，醫護人員所給予的信心，對病人的幫助很大。\n\n大林慈院啟業時，將展示臺灣的醫療文化，並以「追隨良醫──守護生命的磐石」為展示主題。期待所有慈濟醫療人員能體悟前人的辛苦，學習醫療拓荒者的精神，以視病如親的態度來服務大林鄉親。\n\n「能做就是福，做就對了」，期待大家回到大林慈院以後，把慈濟文化的種子深種心田，延續臺灣良醫的展現，成為生命中的醫療文化。\n\n◆二○○四年四月十三日 志工早會\n開示因緣：「國際慈濟人醫會」榮獲行政院醫療奉獻獎。\n\n良醫大愛品格高，好醫師遍及全球，每一位醫師都發揮出妙法，同時更發揮他們的愛心。這一群醫師，不論在臺灣，或是在全球某一個地方，只要看到他們付出那樣的愛，我就不由自己地從內心敬愛他們。他們搶救生命，敬業、尊重、守醫道，更重要的還會膚慰病人的心靈。\n人生最苦就是病痛，不論醫師或是志工，都在病苦人的身上學到很多。常聽到人醫說「以病為師」，不論在大林慈濟醫院或是在花蓮，年輕的醫師常常說：「真的很感恩，那些病人就像我們的老師，在他們身上，吸收了很多的常識，提高了自己的智慧。」這就是以人為本，以病為師。\n\n◆二○○四年四月二十九日 慈善志策會\n我要感恩花蓮和大林慈院陸續承接了幾件生命的大工程，也要鼓勵醫師「以人為本，以病為師」，只要用愛心盡力救治，相信都能有圓滿的結果，且面對罕見的病例，進行的醫療過程亦是難得的學習經驗。\n\n慈濟的醫療隨著慈善，由點而面普及全臺，成立國際人醫會後更遍布全球。不論如何貧窮、苦難的地區，如何崎嶇、難行的路途，人醫會義診的腳步，憑藉大愛的精神而無所不至。慈濟人難行能行，在許多偏遠地區發現很多難以想像的貧困個案與罕見病例，例如菲律賓馬蹄內翻足的女孩、多重殘缺的傑博、齒堊巨瘤的諾文狄等。\n\n站在以病為師的觀點思考，罕見病例送到慈院，一方面用心、用愛拯救生活困苦的病患生命；一方面可進行研究，為未來的醫療技術做經驗傳承。「以人為本，以病為師」，真正達到慈濟醫療志業的精神。\n\n◆二○○四年十月十三日 臺北慈濟醫院張家寧醫師請求皈依\n皈依佛，即己心要與佛心貼切。佛心是大慈悲心，醫師在佛法裡是大醫王；用佛心來看顧病患，就是「以病為師」。所謂「以佛心看人，人人是佛」，醫師的志願就是要以人為本，期待回歸於這分單純的志願，大愛無私地為病人付出。\n\n◆二○○五年十一月四日 靜思晨語\n常常說，要以感恩心面對苦難眾生，人人都是佛。在苦難的人群裡，去付出、去幫助，或是向感恩戶付出愛，就叫做教育。佛陀告訴我們，在芸芸眾生中，說不定有佛現身在苦難中，讓我們有機會去付出。\n\n我常常跟醫師說「以病為師」，醫師在病人身上學了很多。不論什麼時候，人人也都在教育我們，所以苦難眾生也是修行人的老師。\n\n◆二○○六年五月十一日 志工早會\n花蓮慈院的醫療團隊做到了人本醫療，而且對每一個生命都一視同仁。上印下順導師在病危之時，花蓮慈院成立醫療小組；窮困、罕見、棘手的病例，如諾文狄、蘇菲安、哈米迪等人來到慈院治療，同樣成立醫療小組，悉心救治。團隊出錢出力，還會照顧病患的家庭，無分貧富，真正做到尊重生命、以人為本的人本醫療。\n\n◆二○○九年九月二十四日 慈濟大學、慈濟醫院聯合會議\n慈濟推動大體捐贈，不只改善臺灣醫療教學上大體不足的窘迫，難能可貴的是打破華人「全屍」的迷思，如今已有兩萬多人簽下大體捐贈同意書。他們到了人生最後，能貫徹無私無悔的奉獻，不只是用口說，而是身體力行做到，每一位無語良師的人生故事都非常珍貴。\n\n慈濟能以四大志業打破迷思，讓大家願意捐出身體用於醫學教育，這個目標非常難得。最重要的是慈大要教導醫學系的學生，認知大體老師的高貴情操，感念大體老師奉獻醫學教育的恩情，將來在醫院面對病人時，也能「以病為師」，以感恩心為病患醫治。\n\n缺乏感恩心的醫學教育，所培養出來的醫師，將來面對病人，難以建立良好的醫病情。我們要培養孩子有感恩心，懂得感念父母生育、老師教育，以及大眾栽培的恩情，將來才能提起使命感，以自己的生命走入病人的生命中，連貫起這一分「覺有情」。\n\n◆二○一○年六月十一日 志工早會\n每一家慈濟醫院都有這樣的共識：一是要人人虔誠祈禱，天下無災無難；另外就是很感恩，醫療志業的六院一家，有佛心一致，醫人醫心、「守護生命，守護愛」的使命。\n\n醫院的各科都很用心，比如大林慈院謝毓錫醫師，真的是以病為師。很多的病人應該要早做檢查，但是有的病人就是不敢去做，尤其是大腸這一部分，總是拖啊、拖啊，拖到真正的忍不住病痛，才去檢查，這個時候都太慢了。\n\n因為這樣，他很用心去探討，為什麼做大腸鏡會痛？原來是空氣，打空氣進去，要把腸子撐開、拉長，才能看得到裡面，病人會感覺不舒服。他就想，把空氣減少，就會減輕疼痛；若不要用空氣總可以吧！他長期專研，研發出把空氣換成用水，病人就不覺得痛了。\n\n病人說：「醫師在幫我檢查，我都沒有感覺。」這都是醫病之間，醫師真正的是視病如親，而且視病如己，以人傷我痛的心情來面對病人。\n\n◆二○一一年五月十九日 醫療志業董事會\n慈濟醫療是人本、全人的醫療，即使慈濟志工非醫療專業，也能在醫院中發揮愛的良能；作為忙碌的醫護人員與病患、家屬之間的拱橋，讓他們更為安心。\n\n慈濟醫護不只固守院內崗位，還經常利用假期與志工結合，到偏遠山區、離島義診，以及居家關懷、幫忙打掃修繕等等。希望各院能將醫療人文長久傳續，我們不與其他醫療院所比較，只要達到我們的理想──無私大愛的醫療使命。\n\n◆二○一三年二月十三日 志工早會\n好幾年來，可以看到福建福鼎市醫院的誠懇之美，他們把慈濟醫療的人文融會貫通，扎扎實實地為病患付出。\n\n過年的時候，我們在臺灣的慈濟醫院不打烊，院長、副院長、各科室的主任們都到各單位走透透；福鼎市醫院也是一樣，他們為病人送花、撫慰等等。李桂心院長還說：「人本醫療救病苦，挽救生命膚心靈，以人為本擔使命，醫療大愛永傳承。」每一句發心立願，都跟慈濟在臺灣的醫療一樣，大家都是共同一心的方向。\n\n◆二○一七年九月二日 慈濟大學實習醫學生授袍暨宣誓典禮\n慈濟四大志業，每一個志業很重視的就是人文，還有慈善。在全球，我們行善救濟，都抱著「感恩、尊重、愛」。「感恩」，就是感恩有機會付出。當醫師的要感恩病人，因為求學是無窮盡的，每一位病人都是醫師活生生的課本；在病人身上，可以得到很多生命中的學習，也提升了使命。所以，面對病人，就是要感恩；付出不求回報，還是要感恩。\n"
}