{
"title":"一九九〇年 臺灣無以為寶，以善以愛為寶",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199002.mp4",
"content":"一九九〇年 臺灣無以為寶，以善以愛為寶\n\n◆一九九○年七月二十八日 與新聞局長邵玉銘先生及藝文界人士座談\n古時候，《楚書》曰：「楚國無以為寶，惟善以為寶。」在慈濟世界裡，好人的密度最高，所以臺灣是「以善為寶」。\n\n慈濟人每個都很熱心，具有慈、悲、喜、捨的精神，他們布施財、力，不僅無怨無悔，還說：「感恩師父！讓我有機會參與醫院及學校的建設。」這是多美、多感恩的一顆心啊！\n\n慈濟世界裡，有錢的人充分表現對慈濟的支持，平凡的人也毫無保留的奉獻愛；還有很多小朋友，有的幫父母親做家事賺工錢，有的把吃零食的錢省下來等等，都拿來給我蓋醫院，諸如此類感人的事蹟，實在是很多、很多。\n\n臺灣是個美麗的寶島，祖先開墾了這麼好的地方，我們要為子子孫孫保護這一塊淨土。承繼祖先留給我們的愛，繼續發揮它的力量，並培養下一代再回饋社會，讓它成為「愛的循環」，這是慈濟世界裡，每個人的共同目標。\n\n◆一九九五年一月八日 北區慈誠委員受證暨歲末祝福\n慈濟世界，不是範圍縮小在臺灣而已，我們要放眼天下，以佛心關懷普天下眾生，也要用心來愛臺灣。你們心裡可能會想，「師父要我們愛臺灣，還要我們去救國外？」對！就是因為愛臺灣，才要去救國外。\n\n要讓國際上的人士知道，臺灣人就是好人；臺灣無以為寶，以善為寶。臺灣最寶貴的是「善」，臺灣是善人最多的地方，我們應該為臺灣爭一點志，不是爭一口氣。\n\n在國外，人家若提起臺灣，就認為是動不動就示威、賭博，玩大家樂的地方，就是貪婪之島，這實在是很不好的名稱。希望將來在國際上，人家聽到從臺灣來的，就知道那裡有個慈濟，好人的世界在臺灣，如果愛臺灣就要這樣。\n\n◆一九九八年六月二十三日 北區慈濟委員聯誼會\n最近這幾個月，老實說我很擔心，不論是天災或人禍，我都會聯想：「臺灣又會怎麼了？」要如何讓臺灣風調雨順？就是要將人人的心照顧好，若人人心中有福業，臺灣就會風調雨順。\n\n心力叫業力，心的力量就是共同的業力，業力如何轉，氣候就如何轉。若要普天下能風調雨順，人心善業就要有很大的力量，才能穩定惡業的流轉。一、二十年前就說過：「楚國無以為寶，惟善以為寶。」我一直認為臺灣一定要推出一個「寶」，所以我們盡心、盡力做慈濟。\n\n現在有一些國家來臺灣，外交部常會安排他們到慈濟看看。幾天前聖多美普林西比的總統及夫人來，今天捷克的總統夫人也來參訪。因為臺灣「無以為寶，惟善以為寶」。善人聚集的人口比率很高，這樣夠了嗎？還不夠。業如須彌山，若不再繼續推動，業力再重一點，還是會被拖下去。所以善的力量要再加強，才能夠穩定人心，穩定社會。\n\n◆一九九八年十二月二十五日 北區見習委員歲末祝福\n我一直提倡，臺灣人在國際間要建立好的形象，何況未來的地球，國際的距離更近了。臺灣人不論是現在或下一代，若希望到哪一個國家都讓人尊重、敬愛，一定要為自己和下一代鋪路，讓人知道臺灣是充滿愛心的地方。\n\n《楚書》曰：「楚國無以為寶，惟善以為寶。」有善、有愛，就是人生最光榮的一面。不是很有錢就會被人尊重，而是要提高人的品質，有禮貌、有文化。有廣大的愛心，自然能博得國際人士對臺灣人印象的提升。\n\n全球慈濟人在做國際救災工作時，不一定從臺灣匯錢過去，他們就地取材就足足有餘。但他們在當地所做的光榮是回歸臺灣，希望提升臺灣的品格。所以我天天在感恩中，感恩海內外的慈濟人。\n\n◆一九九九年一月十七日 北區慈誠委員受證暨歲末祝福\n美國的慈濟人很用心，他們在當地所做的，都是以「臺灣慈濟」為名。一九九八年慈濟援助的國家有二十六個，其中大多數取於當地、用於當地，由臺灣直接去幫助的只有五個國家。師父告訴他們，到了人家的國家，腳踩人家的土地，頭頂人家的天，取當地的資源，要幫助當地的社會。\n\n臺灣人要為臺灣的光榮而付出，什麼最光榮？就是愛。臺灣無以為寶，應該以愛、以善為寶。希望在國際間，人人聽到「慈濟」，就知道慈濟是在臺灣；聽到臺灣，就知道臺灣有慈濟。讓國際上的人知道臺灣人是最好的人、是最有愛心的人。全球的慈濟人，不論在哪一個國家，都是以「臺灣慈濟」的名義去付出。\n\n◆二○○一年六月十四日 志工早會\n昨天有一件很動人的行動，就是臺灣、香港、大陸三地，五家電視臺直接轉播。五臺是臺灣的東森和大愛臺、香港的鳳凰衛視、蘇州的有線電視臺、江蘇衛視。\n\n到底是什麼樣的事情，這麼大規模地動用媒體，而且有二十個鐘頭的時間？就是救人一命，無損己身的骨髓捐贈。捐髓者那樣地勇敢、那樣地肯付出，只有人間菩薩，才能用愛做到。所以值得讚歎，值得把這分人性的愛弘揚光大。\n\n現在醫學科技發達，一般的病都有藥可治療，只有「白血病」到目前為止，一定要有健康人的骨髓捐贈，患者才能得到造血功能的種子，自己再製造血液。在二十四小時裡，真的是用愛接力、搶救生命，所以非常感恩。\n\n我哪一天、哪個時刻能不說感恩呢？在我的生命中，只有兩個字不能不說，兩個字不能不放在心中，就是「感恩」，天天感恩、時時感恩。因為大愛的人這麼多，所以我常說臺灣以愛為寶。\n\n◆二○○三年九月十八日 志工早會\n距離臺灣半個地球遠的阿根廷，也有慈濟志工，他們時常滿載豐富的物資，歷經二、三十個小時車程，遠赴千里外的偏遠地區發放。他們長期付出，點滴都是取之當地，卻不忘自己根在臺灣；問那些受助的孩子們：「你知道這些物資從哪裡來？誰給的？」他們會說：「臺灣！」\n\n海外慈濟人在僑居地推動各項志業，都是就地取材，自力更生；臺灣本會所給予的，只是愛的種子和無限的祝福，而他們卻以「臺灣慈濟」之名，展開慈善救助，讓國際知道臺灣是個「愛心之島」。\n\n◆二○○五年十二月十一日 高雄區功能組幹部會議\n我在一九九○年就說「臺灣無以為寶，以愛以善為寶」。過去臺灣在國際間的形象並不好，被人認為是吃虎肉、吃犀牛角的地方，甚至說是賭城。一般人也不知道臺灣在哪裡；地球這麼大，臺灣只有一點點，有些地圖甚至還找不到臺灣。\n\n告訴大家這些，就是希望臺灣人除了啟發愛心，人人做菩薩之外，還可以做國際慈善。慈善是一種親善，讓大家知道臺灣以愛以善為寶，人人聽到「臺灣」都會起尊重敬愛的心。\n\n◆二○○八年一月六日 北區慈誠委員受證暨歲末祝福\n普天之下，四大不調；地有大地震，火有大火災，水有乾旱，也有大水災，風有颱風、颶風。四大不調造成好幾個國家，一而再、再而三，受到很多的災難。在臺灣，我們要很感恩，一切平平安安，因為有許許多多的愛心人，所以說「臺灣無以為寶，以愛以善為寶」。\n\n臺灣有這麼多的愛心人，願意投入做好事，人人一善，就能天下無災難。常說我們要敬天愛地，才能聚福緣。期待人人戒慎虔誠，時時刻刻都要敬天、愛地。人人齊聚這一分好緣，才能廣結天下的福緣。\n\n◆二○一○年一月二十七日 彰化區慈誠委員受證暨歲末祝福\n臺灣無以為寶，以愛、以善為寶。臺灣有這樣的善念，愛的種子往全球撒播，所以全球都有慈濟人。去年的莫拉克風災，有五十二個國家地區的慈濟人到街上勸募，勸一分愛心，募一分祝福。\n\n我現在最希望的，就是人人的心能淨化、能啟發一念愛心；如果能夠愛愈多、福愈大，災難就會減少。怎樣才能沒有災難？就是人要先和；人若和，互愛協力，臺灣就很美。要讓大家知道，臺灣無以為寶，以善以愛、以亮麗人生為寶。\n\n◆二○一○年十一月十日 對南投竹山慈濟人開示\n天下大事，匹夫有責。唯有人人的愛心匯聚，將環保落實在民間，推廣到國際，方能保護地球，疼惜大地。\n\n目前，其他的國家還沒辦法做到這樣，雖然他們科學發達，也都瞭解，但也只是一直呼籲、一直呼籲。最近很多國家都來臺灣，有時候一天好幾個國家，有時候天天都有參訪團，不斷來看慈濟，想瞭解為何我們能夠落實在民間。我說：「這就是一分虔誠的愛。」臺灣無以為寶，以善以愛為寶，人人有愛心，人人有愛的力量。\n\n◆二○一一年十二月二十二日 與外界報章雜誌、電視媒體人座談\n開示因緣：二○一一年世界各地災難頻傳，人心惶恐不安，上人期勉媒體應該扮演的角色。\n\n天下多災難，比較起來，臺灣算很平安，我們要珍惜。臺灣很小，無以為寶，以仁、以愛、以善為寶，這種愛都是可以互相啟發的。\n\n看看今年「茉莉花革命」的效應，起因很簡單，卻變成一個國際大災難。這種人禍悲劇，都是人的心靈所造成的。效應好像水漣漪一樣，一滴水就會廣闊起來，很令人擔心。\n\n例如我來到臺北，聽到美國舊金山歸來的一對夫妻，先生是當地白人，太太是臺灣人，也是慈濟人。這位慈濟人就有這樣的使命感，在舊金山的郊區裡，有一個地方都是非法居民。因為他們飢餓，所以就會去搶、去偷，平常人都不敢靠近。慈濟人認為，像他們這樣的窮困，才需要我們去付出，所以就發心，用愛不斷地靠近，去關懷這一群孩子。\n\n慈濟人用愛慢慢的靠近那些孩子，最後家長也看到慈濟人的親切感，還有付出愛的過程。他們雖然是非法居民，可是當地政府也有提供營養午餐，但孩子一星期只能吃五餐。慈濟人知道了，每星期五都去送愛心包，愛心包裡所裝的就是週六、週日可以溫飽的食物。所以他們每週五都盼望著慈濟人，誰是什麼名字，他們都記不得，只認得都是慈濟人。\n\n慈濟人去付出，要發放的物資都會寫著「臺灣佛教慈濟」。雖然他們是就地取材、就地救濟，可是都沒有忘掉自己是來自於臺灣，而且這一分愛的種子、精神理念，也是從臺灣帶過去的。\n\n◆二○一二年一月六日 臺中區慈誠委員受證暨歲末祝福\n南非慈濟人進入賴索托，膚慰當地貧民，並輔導耕作，農民於豐收後回饋慈濟，帶動善循環。更裝設電視，讓民眾收看大愛電視，汲取法水，滋潤心靈。\n\n去年我們又發放五百噸的白米給南非，他們就分一部分給賴索托。當地人很少能吃到白米，所以都好開心，這都是臺灣人的愛心。常常說，臺灣無以為寶，以善、以愛為寶；這樣善良的心、無私的大愛，令人感動。\n\n臺灣人出國，在僑居地可以抬頭挺胸說：「我來自臺灣。」華人在南非這個國家，雖然曾經被傷害，但是不記恨，也不埋怨，還會去付出滿滿的愛，所以博得很多人的愛護。\n\n◆二○一三年一月十日 桃園區慈誠委員受證暨歲末祝福\n要珍惜臺灣這一片土地，更要珍惜臺灣的善。臺灣行善、愛心人很多，所以我們每天要很感恩。期待人間菩薩多招生，將人人的心導向正確的方向。\n\n每天看到國際間，哪一個地方有災難，哪一個地方的慈濟人就動員起來，展開雙手去擁抱蒼生，膚慰苦難人。慈濟人都說「我們的團體來自臺灣」，所以很多國際間的人都知道，來自臺灣的人充滿愛心。\n\n◆二○一五年一月十六日 北區環保志工受證暨歲末祝福\n開示因緣：上人回憶行腳時，突然造訪汐止環保站，所見都是整齊乾淨的環境，讚歎不已。\n\n很感恩環保菩薩，現在很多人都向臺灣學習環保，向慈濟看齊。臺灣無以為寶，以愛、以善為寶，環保就是我們的寶中之寶。我們在聯合國展現成果給大家看，見證慈濟就是這樣做出來的。人人若能再用心，做到「清淨在源頭」，相信做環保就會輕鬆多了。\n\n臺灣以愛、以善為寶，愛心的付出，讓我們向全球做出很多幫助人的事，幫助人總是比被幫助好。\n\n◆二○一六年六月十八日 與新竹區慈濟人座談\n打開《慈濟》月刊的創刊號，看到的是一個月五元、十元的徵信資料，佛教克難慈濟功德會的成立，都是小錢點滴匯聚來的。開始的第一個月，我們就救濟一位林曾阿嬤，這也記錄在創刊號裡面，那一個月就用了不少錢，三百元要收多少的五元、多少的十五元？我們就是這樣點滴匯集。\n\n臺灣慈濟從這樣開始，大大小小的災難，哪一項沒有投入？哪一項沒有做？還能做到今天跨國到九十多個國家，這就是慈濟的精神。愛的力量取在當地，用在當地，但是光榮回歸在臺灣。臺灣真的是以善、以愛為寶，希望大家要珍惜慈濟。\n\n◆二○一六年十月一日 北區慈濟人朝山\n常常說善能破災難，因為造善有福，有福就能消災難。大家不要斷了會員的善根，每一個會員都是我們的寶。過去師父常常說，以善、以愛為寶，這就是臺灣的寶。\n\n臺灣能夠平安，除了覺有情菩薩的投入以外，也要讓會員知道「我每天應該要做好事」。集大家的力量，就是一股的氣，這股氣就如保護膜一樣，若是停滯，保護膜就會消失。總而言之，委員與慈誠要把過去的「慈濟魂」叫回來，不要受到社會的無明影響。\n\n◆二○一八年一月二十六日 與桃園區慈濟人座談\n開示因緣：回顧慈濟於高雄杉林、屏東長治、桃園復興援建永久屋的過程。\n\n任何時候臺灣有什麼事，少不了慈濟。期待人人不要說，「怎麼不救臺灣？」要發心立願，幫助天下苦難人，做一個能幫助人的人，千萬不要發願臺灣要人救。我們要有福、有慧，還要祈求天下平安無災難。\n\n臺灣無以為寶，以善、以愛為寶。愛的能量要不斷由自己付出做起，要好好地「轉識成智」，凝聚智慧，成就、滋潤慧命。\n\n◆二○一九年七月十三日 與臺中慈濟醫院醫護人員、彰化慈濟人座談\n今年三月的一個氣旋，在東非三個國家造成很嚴重的災難。慈濟有因緣深入災區賑災，會合點滴的力量去幫助；後續在莫三比克還能為災民建學校、住屋，這具有重大的歷史意義。\n\n期待借重因緣，積極啟發大眾的愛心，帶動會員更進一步成為人間菩薩，也能夠去接引人、度化人。臺灣慈濟人增加，是臺灣的福；希望人人心中有愛，讓臺灣永遠以善、以愛為寶，這是我們的目標。\n\n◆二○一九年七月十七日 與前教育部長蔣偉寧教授等人座談\n慈濟舉辦回顧九二一大地震的二十周年相關活動，或經常參與國際會議、舉辦國際性的論壇，都是為了對大眾呼籲環保，教育人人戒慎防災。地球環境的惡化與氣候變遷，全球人都會受影響，所以要相互提醒，並且改變生活習慣與行為；對環保有共知、共識，也能共行，才有辦法挽救環境。\n\n臺灣以善、以愛為寶，環保也能展現臺灣民眾的善與愛──生活上所有的好習慣都歸納於善，對於所有的物資都能珍惜與愛護。臺灣面積不大，人口不算少，如果大家可以凝聚心力，做好環保，就可以成為全球典範。\n\n◆二○二○年一月八日 與臺中豐原區慈濟人座談\n環保志業今年三十年了，三十年的時間，環保已經做出國際，進到聯合國了。臺灣無以為寶，以善以愛為寶，貧窮的人我們去付出；病苦的人，我們也去幫助，直到現在都不曾間斷過。師父到每個地方，大家都說：「師父，我愛您！」我回過頭來就說：「愛師父所愛的，才是真正愛師父；做師父想要做的，才是真正愛的供養。」"
}