{
"title":"一九九〇年 慈誠隊成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199010.mp4",
"content":"1990 慈誠隊成立\n\n一、【沿革】\n◎1989.06.12　為「護專創校開學典禮暨慈院三周年慶」成立籌備會，呼籲男眾居士投入「保全組」，負責車輛調度、交通維持、會場佈置與善後等工作；另有機動人員負責維護夜間安全。\n\n◎1989.09.17　「護專創校開學典禮暨慈院三周年慶」，保全組動員一百三十餘名男眾居士，負責護專、醫院、車站執勤，精舍守衛及宿舍區域安全。\n\n◎1989.12.02　上人於臺北中山堂與會員聯誼並開示，有三十餘名男眾居士維護會場秩序與安全；黃永存師兄積極將男眾組織起來，請他們留下個人資料以備日後聯繫勤務。\n\n◎1990.06　上人在保全組聯誼聚會中為師兄們制戒，共有八戒。\n\n◎1990.07.25　上人正式將「保全組」正名「慈誠隊」。\n\n◎1992.08.16　上人為第一屆五百四十五位慈誠隊員授證。\n\n二、【相關內容】\n（一）1990.08.16《慈濟道侶》112期\n以慈濟營養餐滋長慈悲喜捨心：\n臺北慈誠隊首度「慈濟飯」餐敘，臺北、桃園及臺東等三百人共襄盛會\n\n「慈悲誠懇」「信正信實」，臺北慈誠隊熱力出擊！為了慰勉慈誠隊隊員們的辛勞，並聯絡彼此間的友誼，慈誠隊大隊長──簡乾成師兄特別在8月4日舉辦慈誠隊首次的慈濟飯，有來自臺東、桃園的慈濟人、臺北地區榮董、委員，以及慈誠隊員一百餘人，估計共有二百人參加。\n\n用餐過後，主人簡乾成師兄首先上臺致詞感謝眾人的踴躍參與，他並勉勵在場的慈誠隊員，以慈悲誠懇的心，發揮「慈誠」精神，使之成為慈濟人的好模範。陳海長師兄亦表示，慈誠隊的慧命是恆長的，期望在慈誠隊的護持之下，慈濟志業能早日完成。\n\n從「保全組」到「慈誠隊」，其間包含了師父的期望以及所有慈濟人的重託；經由幾次活動時的動員，不難感受出慈誠隊的「大用」──舉凡粗重、繁雜的事務便交由慈誠隊師兄們代勞，確實簡省了師姊們許多的麻煩和不便，無怪乎參與此次慈濟飯的師姊們要連聲稱讚了！\n\n遠從臺東趕來參與的臺東委員歐順興師兄、范春梅師姊，謙稱此次北上乃特地前來觀摩學習，以便將「臺北經驗」帶回臺東，並計劃在當地組織起慈誠隊。「感謝臺北師姊將家中師兄推舉到幕前，使我們有效法的對象！」歐順興師兄說道。此外，他並表示「慈濟」將眾人結合在一起，確是難得的殊勝因緣；另外，更要感謝上人開此福田予慈濟人同耕共植。\n\n目前擔任慈濟合唱團義務指導的留奧名聲樂家──宋茂生教授，也參加了這次的聚會。他首先呼籲男眾師兄共同參與練唱，「用音樂來讚歎佛，也是功德。」宋師兄說。從天主教的聖經到佛教的經文，宋師兄形容自己終於尋得了安身立命的所在。至此，夫妻便開始念佛茹素，也慢慢的認識慈濟，於是教師兄們練唱佛曲、護專學生的音樂課以及慈濟合唱團每週的指導，便成了宋師兄責無旁貸的日常功課。\n\n緊接著何國慶師兄上臺致詞說道，慈濟精神的展現，要靠各位師兄姊在外的表現，「希望以後外界所看到的慈濟，不只是上人一人而已，應說是在上人的帶領下，所有會員、委員們努力的成就！」他並舉例說明，「一個『慈濟巷』能夠發揮守望相助的功能，若有更多的慈濟巷，則臺灣將是個好地方！」\n\n「用媽媽的心去愛普天下眾生。」紀陳月雲師姊甫上臺便急忙解釋『媽咪』的由來。在慈濟，無論老少見到她總是『紀媽咪』『紀媽咪』喊得親熱，而這種慈母的愛心，便是紀媽咪贏得人心的最佳法寶。「有心就有力量。」上人對紀媽咪這麼說，從此她便開始全心奉獻。「上人曾經說過：『心血若有形，慈濟志業的每塊磚瓦都有我的心血和會員的愛心。』所以慈濟世界缺少不了一個你、一個他、一個我。」\n\n「人生無常要努力去做。」雅美師姊由衷的說出感言，慈愉師姊也代表女眾師姊們感謝慈誠隊師兄的支持。\n　　\n「想起慈誠隊師兄們，便想起『韋陀護法菩薩』。」文素珍師姊說：「有形的力量加上無形的護持，慈濟明天會比今天更好！」\n\n黃永存師兄報告「慈誠隊」正名的經過，並表示希望能將新竹以北組織成北區慈誠隊，以帶動中南部慈誠隊的成立。\n\n誠如紀媽咪所言：「吃慈濟營養飯，養慈濟營養心。」一頓慈濟飯下來，除了物質的饗宴外，更是心靈的滿溢。聚會結束前，眾人齊聲感謝主人簡師兄伉儷，及王靜慧師姊的巧心素食；十點許，眾人「拾寶」離去。\n\n（二）1990.09.01《慈濟道侶》113期\n向「慈誠隊」師兄致敬──記慈濟保全交通安全組正名會議\n\n7月23日下午一點，上人在臺中分會主持例行的委員聯誼會。除了委員們出列報告心得外，上人也適時的給我們寶貴的提示。\n\n有一件更重要的事，就是慈濟保全交通安全組的正名諮議。上人採用了討論方式，請黃永存師兄將臺北分會師兄師姊們提名的幾個稱呼寫在黑板上，上人問大家：「有什麼意見，盡量提出來。」\n\n經過大家踴躍發言，說明提名意義，上人也提了兩個建議的稱呼。最後，無異議通過了上人的提名──慈誠隊。\n\n上人說，慈誠隊的師兄們很發心、很熱誠，舉凡在各活動中的交通、清潔、環保、便當、茶水等工作，無不自動積極參與，實在令人敬佩。尤其他們絕大多數是平日「茶來伸手，飯來張口」，因為上人說這樣是「損福」，他們都有大善根、大智慧，立即回頭，發慈悲心，熱誠為慈濟大家庭服務，故稱之為慈誠隊無愧！\n\n黃永存師兄的發心，值得我們讚歎「他為慈濟大家庭，出錢出力、盡心盡德，慈濟三周年慶祝會，他購置保全組服裝和旗幟」。這樣的財布施是慈濟家庭的師兄姊們都共同具有的美德；而他的另一種布施，當上人說到「有些人，在自己的公司裡，當董事長、或總經理的，平日頤指氣使，也許部屬一有怠慢，立即大眼一瞪……」話還沒說完，跪在旁邊的黃師兄，頻頻搖頭，面帶尷尬、羞愧、卻又有份欣悅的微笑。這個可愛的動作，可說是現身說法的布施了！相信大家入了慈濟，入了佛門之後，不免都有過這樣的心境吧？無論如何，回頭是岸，佛陀的教化是多麼慈悲，多麼美妙的啊！\n\n上人一再的說：慈濟四大志業，只是度眾生的權巧方便，教我們修學佛法，成佛才是最終目的。當我們的內心，和黃師兄的微笑能心照不宣的戚戚焉時，就有了一點甘露滋潤的消息，就有背塵合覺的希望。\n\n慈誠隊的護持下，慈濟志業的推動，當會更順利。讓我們向慈誠隊的師兄們致誠敬的謝意。\n\n（三）1991.06.01《慈濟道侶》130期\n《慈濟辭典》慈誠隊\n\n在每一個慈濟大型聚會的場所，我們總會看到一群身著淺藍色襯衫、深藍色長褲的男眾居士，分據各個路口，指引著來往的人車。他們臂懸黃色臂章、頭戴深藍便帽、胸前掛著哨子、精神抖擻，十分引人注目。只要遠遠地看到這一群顯眼目標，便知離會場不遠了。這些制服整齊的男眾居士，便是「慈誠隊」的隊員。\n\n慈濟護法金剛\n慈誠隊可說是慈濟的護法金剛，原暫名「保全組」，後來鑑於「保全組」名稱易與社會上新興的保全業相混淆，上人乃指示予以正名。民國79年7月25日於慈濟文化志業中心，上人正式賜名為「慈誠隊」，取其「誠、正、信、實」的意義。\n\n慈誠隊的隊員來自社會各個不同階層，上自大公司的董事長、企業負責人、公務員，下至小職員、做生意的小販、客運司機等。雖然階層不同、年齡互異，但是只要踏進慈濟，一律平等。舉凡掃地倒垃圾、站崗守衛、指揮調度人車，不管任何勞心費力的工作，大家均搶著做，而且做得法喜充滿。近期更成立「緊急救難小組」，機動性地隨時支援全臺救難賑災工作，充分發揮護法金剛的功能。\n\n前軀名保全組\n談起這股力量的崛起，得追溯到78年。當時為了迎接護專創校開學典禮暨慈院三周年慶，何國慶委員任總召集人，策劃組成全國保全大隊，召集許多男眾居士投入，負責車輛調度、交通指揮、會場佈置與善後整理等工作，另有機動人員負責維護夜間安全。當日來自全臺各地參加慶典的民眾超過兩萬人，人潮一批批的湧入，但是在保全隊員指揮下，秩序井然，形態莊嚴，毫無任何亂象。他們整齊莊重的形象，舉手投足令在場人士留下深刻印象。\n\n79年臺北的保全隊員有感於慈濟志業發展迅速，參訪的會員絡繹不絕，因此黃永存委員乃號召更多熱心男眾委員加入保全的工作，並於5月召開保全組大會，擬有系統的組織起來。而後，上人亦鼓勵他們將這股力量加以凝聚，永遠在慈濟各個角落、場合發揮功能，因此在定名為「慈誠隊」後，組織便漸漸形成。\n\n組織編制\n慈誠隊設大隊長一名，由簡乾成委員擔任，副大隊長為林徽堂、黎逢時委員，並聘請黃永存委員為執行顧問。下設第一、第二、第三、第四、第五中隊，分別由陳致祥、廖德松、楊昆得、蔡凌霄、楊慶鐘擔任中隊長，各中、副隊長領導各組隊員完成大隊長交派之任務。\n\n慈誠隊員所需負的職責包括：負責本會各項活動期間上人及全體人員的安全、車輛的調度、交通指揮、會場佈置、善後處理、精舍臨時指派之任務等，對外弘揚慈濟精神、對內協助委員推展慈濟工作。\n\n目前慈誠隊每年召開一次年會，每三個月一次例會，各中隊長於任務執行後一個星期內召開檢討會，交換工作心得、檢討工作缺失等。\n\n社會誠正表徵\n要想加入成為慈誠隊員之一，先決條件必須要「知八戒」。所謂「八戒」即不邪淫、不偷盜、不殺生、不妄語、不喝酒、不賭博、不抽菸及不嚼檳榔、做賢夫良父。所以要想加入慈誠隊者，須具備誠心、熱心，有正知正見，願守持「八戒」，革除不良嗜好者方得具足條件。\n\n二十六年來，慈濟向以女眾委員為主幹，如今代表男眾隊伍的慈誠隊投入慈濟，他們形象端莊，予人耳目一新之感。上人曾勉勵隊員言道「慈誠隊是代表慈濟團體的形象之一，希望隊員努力投入，用心表達出誠懇與正確的信念，則將來不僅代表慈濟，甚且可做國家、社會的表徵。」又言：「要男眾居士成立慈誠隊，用意並非找些維持秩序、指揮交通的事來做，而是要大家謹守『八戒』，做賢夫良父，以團隊的精神，互相監督行為，互相提醒、勉勵－－慈誠隊是社會中堅份子。」\n\n「相互鞭策、自律，遵守慈誠『八戒』、『十善』，維護慈濟形象；透過良能的激發，使個人的生命力獲致充分的發展。」這是每一個慈誠隊員普遍有的共識。\n\n（四）1992.9.1《慈濟道侶》160期\n踏上清淨大愛成佛之道，771位新發意菩薩超越迷情凡夫地，第一屆正式慈誠隊員暨新任慈濟委員授證\n\n第一屆正式慈誠隊員以及新委共七百七十一人，8月16日上午九時陸續在慈濟紀念堂中誕生了。倍受矚目的慈誠隊員，係由全臺近二千名隊員中，選出五百四十五位參加首次授證。二百二十六名新委中，海外的美國有九人，日本亦有二人出任新委。當天在慈誠隊及委員們和著節奏、熱烈高唱「慈誠隊歌」、「新委誕生歌」歌聲中，上人一一授證給每個人。共計來自全臺及海外約五千人到場觀禮，典禮熱鬧而隆重。\n\n對於這歷史性重要的一刻，新人們多半戰戰兢兢，既期待又緊張，在司儀唱名，臨上臺等候之際，除了接受臺下眾人的道賀外，亦不免整整儀容；以女性居多的新委，早已梳好整齊的慈濟頭；有人眉開眼笑，難掩欣喜；有人緊張地抿嘴，深呼吸，一旁工作人員則不時提醒他們證件拿法、答禮等注意事項；在場慈誠隊持續不斷雄壯而威武的答數及歌聲，使典禮進行得緊湊、熱烈。\n\n上人在開示中表示，雖然連續別了七百多次證，手難免酸痛，但痛的快樂而歡喜，因為最虔誠的慈濟人於當天誕生了。上人指出，慈誠隊與新委共同授證，具有深遠意義，慈濟四大志業從慈善、醫療、教育而文化，成員也分布各行各業、男女老少，儘管大家肩上的責任更重，往後亦有醫學院、醫療網、大學等尚待努力，只要大家扮演好各自的角色，精神集中，必能一心一志、生生世世走於菩薩道上。\n\n原本只抱著協助同修康慈定的心態，施長要因今年四月初自紐約回臺接受上人皈依，上人的一言一行及深切的期許：「我希望你們夫婦同心同志，同行菩薩道，把慈濟推向國際化。」深深感動了施師兄，遂更精進以回來參加授證。「人生的意義在那裡？」「法古今完人，完人又在那裡？」施師兄困擾許久的問題，終於在慈濟世界裡找到答案，他願以慈濟的師兄師姊為表率，向他們看齊、效法。最後，他以「我的最後歸宿在慈濟」與大家共勉，緊跟著上人，海內外一條心。\n\n新委們致辭時因懇切、真誠，而導致聲音沙啞、哽咽，臺下早有許多人紅了眼睛，眼眶含著淚。緊跟著上臺的資深委員靜暘師姊感動地說：「在『天下第一家』裡，大家同年同月同日生，亦同師同道同志，期許大家薪火相傳，生生不息，在這條『不歸路』上，發揮人生使用權。」美國分會執行長黃思賢則將國內慈濟總會比作根，國外就像樹枝一般，大家要以和為貴，海內外攜手同心，才能使這棵樹既成長又茁壯。\n\n研究科學歷史的郭正昭教授，從「頑石」的無神論者，到如今度化成護持慈濟的小磐石，據他分析，慈濟有以下四個特點，一、是智性的信仰；二、有兼容並包、博大深遠的精神；三、其社會化、人間化，是實際可行的；四、不僅是生命的本能、生活的功能，還發揮清淨無染的良能。最後，郭教授願這股淨化人心的力量，能傳到地球村每個角落。腦神經科李青蓁教授，體驗出「知識可學，但智慧要修」的道理。前北一女鄧玉祥校長則認為，如此大的盛會，其秩序之好、秩序之美，正代表慈濟精神，她願盡己之力，走進慈濟世界。\n\n在海內外慈濟人的注目與祝福下，授證典禮隆重的落幕，但新人們肩上重擔才剛開始，許多師兄們認為，授證對慈誠隊來說，是肯定、鼓勵，也是種榮耀，尤其是第一屆，更是後進的榜樣，不可不慎；而師兄姊們則抱著虔誠懺悔之心，於15日下午朝山進入精舍；亦有人覺得像是領了一張執照，在人生道路上開始學做人。\n\n原名「保全組」的慈誠隊，是於78年護專創校開學典禮暨慈院三周年慶時，為維護會場秩序而組成；79年7月，上人為勉眾人具有「誠、正、信、實」精神，而賜名改為「慈誠隊」，成為慈濟世界耳目一新的男眾隊伍，亦是慈濟的護法金剛。\n\n慈誠隊的隊員來自社會各階層，上至董事長、老闆，下至販夫走卒，大家一律平等，無等級之分。每一位欲加入慈誠隊的男眾，須嚴守「慈誠十戒」，亦即佛制五戒外，另加不抽煙、不吸毒、不嚼檳榔，不賭博、不投機取巧，孝順父母、調和聲色，遵守交通規則，不參與政治活動、示威遊行等五戒。基於上人「從嚴」考核的指示，授證標準包括十戒、出勤率、隊友及家屬認同狀況等，此次全臺近二千人中，共有五百四十五位通過考核，參加首屆授證。\n\n上人曾說，男眾居士成立慈誠隊，用意並非找些維持秩序、指揮交通的事來做，而是要大家謹守「十戒」，做賢夫良父，以團隊精神，互相監督行為、互相勉勵，成為社會中堅分子。\n\n此次慈誠隊首屆授證，除了將其正式納入組織，亦代表一分勇於承擔慈濟志業的恆心與毅力。二十七年前，慈濟由婦女組織起，今天已獲得世界肯定，邁向國際化，上人說，慈濟不能少了任何一個人，也希望更多人的參與，一代一代薪傳下去。\n"
}