{
"title":"一九九〇年 慈濟志業總管理中心設立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199008.mp4",
"content":"1990 慈濟志業總管理中心設立\n\n一、【沿革】\n◎1987.05.27 上人宣布草擬「慈濟志業」組織構架。\n\n◎1987.05.30 上人述「慈濟管理中心」成立構想，其為隸屬功德會最高管理機構，分設海內外分會、慈濟基金會。\n\n◎1988.01.11 慈濟基金會暨所屬各分支機構召開第三次業務會議，為強化各單位之業務協調，至此按月舉行。\n\n◎1989.06.24 「慈濟志業管理委員會」成立，負責四大志業之策畫、推動與管理。\n\n◎1989.07.07 於慈濟志業管理委員會議，上人開示：「慈濟文化志業成為弘揚慈濟精神與弘揚佛教的文化中心。」\n\n◎1990.07.01 「慈濟志業總管理中心」正式成立。\n\n◎1996.09.01 「慈濟志業總管理中心」更名為「財團法人佛教慈濟慈善事業基金會志業中心」。\n\n◎2015.05.26 慈濟基金會與安侯建業聯合會計師事務所（KPMG安侯建業）簽訂委任合約，協助慈濟推動「組織優化」、「財務透明」及「社會責任永續」三大目標。\n\n◎2016.10.12 為推展慈善志業組織優化及永續發展，敦聘劉效成為佛教慈濟慈善事業基金會副執行長。\n\n◎2017.07.01 為慈善志業組織優化推展及永續發展之需要，敦聘顏博文為佛教慈濟慈善事業基金會執行長。\n\n二、【相關內容】\n（一）1987.05.27《1987年隨師行記》\n千古不變的「慈濟志業」\n\n慈濟的目標是什麼呢？即是我們從「慈濟工作」一直到現在的「慈濟志業」。\n\n「慈濟工作」是救濟貧困的工作，這份工作我們已做了二十二個年頭。往後的「慈濟志業」預定以十年的時間來奠定整個的基礎。而最近已將整個「慈濟志業」的組織架構計劃出來了。\n\n慈濟功德會是整個慈濟志業的母會，無論將來分會發展到世界哪一個國家，母會即是慈濟功德會。\n\n功德會下面分：海內外分會、慈濟基金會、慈濟靜思堂，以及文化、救濟、醫療六大單元。\n\n一、海內外分會：目前散佈於海外，支持慈濟工作的計有美國、日本、韓國、新加坡，甚至去年年底僑居在汶萊的一對華僑夫婦，特地帶女兒回國皈依。臨行時，他們夫婦倆發願回去後，將秉承師志在當地建立一個慈濟分會。\n\n二、慈濟慈善基金會：目前基金會即將進行的事業有慈濟靜思堂，慈濟護專及慈濟醫學院。我們希望三年內能達到申請醫學院的資格。亦即慈濟醫院必須有五百床具備一級教學醫院的標準，方能申請醫學院，而目前慈濟醫院第一期醫療大樓只有二百五十床。10月份醫院第二期工程即將動工，預定3年完成。現在我們正積極的著手進行，計劃先成立護專。因為花蓮本地就業機會及升學率都不高，女孩子大都往外跑，到了大都市往往步入歧途，形成社會問題。因此希望護專的成立能增加本地少女就學、就業的機會。\n\n三、花蓮靜思堂：為了紀念慈濟委員、會員多年來為慈濟奉獻愛心時間、金錢，攜手創下佛教團體興建醫院的歷史。靜思堂是要彰顯委員、會員們愛心奉獻的史蹟，以及弘揚佛教精神永遠的存在。此外，亦將配合將來教學醫院，舉行國際醫學會等使用。\n\n四、慈濟文化事業：從去年3月間，慈濟接下普門文庫而成立慈濟文化中心，每雙月出版佛教新書，注重印刷、排版、出版，宣揚過去佛法的精華及現在研究佛法的心得。\n\n五、救濟：諸位委員日日月月辛勤地追蹤從事濟貧、教富的工作，不停地努力，也是慈濟功德會22年來每日不間斷的會務。\n\n六、慈濟醫院：目前的慈濟綜合醫院的經營，是由董事會負責。董事會下有院長及副院長，分設慈濟部、行政部及社會服務部。\n\n以上六單元，均由慈濟管理中心來統籌策劃，決定重要的努力方針。\n\n很多關心慈濟的善心大德，一再熱心建議慈濟團體要有完善的管理體系，健全的組織化，而今我們已將組織架構建立起來。慈濟醫院也列入慈濟管理中心，慈濟管理中心即是將慈濟精神和醫院聯繫在一起，醫院永遠不離佛教精神，永遠不離慈濟管理中心。\n諸位相信師父，而不斷地付出你們的愛心，以後的工作我的責任很大，而醫院的董事會醫學人士占半數以上。曾擔心將來醫院管理上會偏離我們的宗教精神呢！\n\n很多其他宗教，如馬偕醫院等在全臺都設有醫院，真正監督醫院的，是他們自己的宗教；現在政府對人民團體立很多規定，因此將組織架構正式立案，將來醫院任何經營，皆要經過慈濟管理中心，即慈濟醫院永遠屬於佛教慈濟團體管理，即是慈濟管理中心將會控制這六大單元的事業，亦即任何事業都歸於慈濟功德會總母會。\n\n因此，現在我已經比較安心了，「為佛教，為眾生」，已經成立了歷史不變的組織架構，而架構好了，再來即是要真正的工作，相信只要我們同心工作將可順利的一一完成，這即是我們千古不變的「慈濟志業」。\n\n（二）1987.06.16《慈濟道侶》20期\n慈濟設計「管理中心制度」，將以企業化精神指導所屬關係單位之運作\n\n5月30日，慈濟基金會佛學、醫學、藝術獎學金聯合頒獎典禮結束之後，證嚴上人繼續留在文化服務中心講堂，和北區的委員們聚會，會中上人特別宣布功德會改進計劃，即「慈濟管理中心」成立。\n\n上人說：「自從開始建院以來，我經常奔波在外，過著幾乎是無年無節的日子，但有太多事仍需扎根、猶待努力，我不出門行嗎？前些日子，有人關懷說：『以目前功德會、慈院等各方面，建院、濟貧種種紛雜事務，不知是否能有周全的制度與管理方法？』今天我藉這個機會，和大家談談這個問題。」\n\n「慈濟功德會，在委員的熱誠推動以及會員的愛心支持下，才得日漸茁壯，去年一年間，會員就增加了十萬人。但是，慈濟的志業並不只是看眼前，而更要綿延相續，以待千秋百世。為了達成這個目標，制度化的管理組織是絕對必要的。因此，我們現在有了『慈濟志業管理中心』的組織架構設計。\n\n「『慈濟志業管理中心』是功德會所屬最高的管理機構，其下分為三部份，分別是：\n（一）海外分會：包括美國、日本、香港、新加坡，甚至有遠至芬蘭。\n（二）國內分會：包括臺北、臺中、嘉義、臺南、高雄、屏東等分會。\n（三）慈濟基金會：其下所屬者有慈濟醫院、慈濟文化服務中心、慈善中心（計劃中）、護專與醫學院（籌建中）、慈濟紀念堂等關係單位。」\n\n「至於大家所關心的慈院管理制度，則是在醫事、藥事、採購、福利四個平行的委員會之下分設行政、醫務、人事、會計、資訊、企劃預算、社會服務、慈濟等八個部門。」\n\n「所有管理組織架構的設計，為的是將所有的人力、物力、財力資源，都能運用在最有價值、最得當的地方。在不浪費的原則下，發揮出對病患及整體營運最佳的功效。」\n\n上人又提到最近有人傳說臺大醫生到花蓮，待遇極佳，如同渡假。對於這樣有失公允的謠言，上人表示：「醫師宿舍是新建的，設備新穎是自然，但也僅止於實用，卻非豪華。醫師們遠從臺北到偏遠的花蓮服務，需具極大的愛心，若我們不能提供優良的環境與滿足的待遇，如何能夠讓人長遠的為慈院發心？如果醫師在慈院能歡歡喜喜的工作，能對慈濟有一份感恩的心情，好好為病人服務，那豈不是對慈院、對病患都更有益處？」\n\n「救人不是容易的事，若無救人的技術和能力，又豈能救人呢？人與人相處，是要互相付出的，醫師為我們照顧病患，我們自然應該好好照顧醫師。只要醫師能真心為眾生做事，那麼，我們的任何付出就都值得了。」"
}