{
"title":"一九九〇年 視病如親",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199005.mp4",
"content":"一九九○年 視病如親\n\n◆一九九○年十二月五日 靜思晨語\n不久前，花蓮慈濟醫院有一位心臟病患者開刀，臨時需要很多血液，一個小時內，除了精舍內的人，還有軍人、學生為了救人，總共有一百多位捐出熱血。\n\n這位患者是從中國大陸來的，在臺灣無親無友，而大家竟能全力搶救他的生命。從中午十一點進開刀房，直到深夜十一點才送出來，用這麼長的時間來做急救手術。為此我特別向外科主任表示感恩，醫師們卻說：「救人是我們的責任，倒是應該感謝這麼多人踴躍響應捐血，這種情形，在其他地方是看不到的！」\n\n無論是誰付出，大家都彼此感謝。醫師全天候搶救患者，付出全部的心力，卻不因辛苦而有所怨言；而四周熱烈的助緣，也讓他們時時生起感恩之心。\n\n當我看到醫師視病人如親屬，有心來慈濟為良醫時，以往建院的辛苦，都覺得非常值得，全部的辛苦都已化為感恩。感恩給我力量的人，感恩工作人員，讓大家無怨無悔的付出，只要有願意全力為人付出的善念，再大的辛苦都會化為感恩。\n\n◆一九九二年八月十五日 花蓮慈濟醫院六周年院慶\n良醫良能，就是把病人當成自己的親人，全心全意投入關心，視病如親；以救人為目的，不怕髒、不怕臭，還輕聲細語，這樣的醫師就像菩薩、活佛。\n醫護人員能把功能化為良能，就能解決病人的痛苦。良能與功能不一樣，功能就是知識，醫師或護士是一種專業，若將這個專業當作賺錢、生活的工具，就只是看病的醫師。\n\n醫師的智慧是良能，良醫就是將病人當成一個人，把一切病人當作親人，來付出這一分關心，視病如親，這就是良醫良能。這樣的醫師豈不是活佛？因為他以救人為目的。\n\n◆一九九五年二月二十四日 對慈濟醫學院學生及慈誠懿德開示\n佛教不斷在提倡菩薩精神，把天下的父母皆當成是自己的父母，把天下的兄弟皆當作是自己的兄弟；假如人人都把心胸打開，接受大家的愛與關懷，將來就會打開心懷去愛別人的兄弟、別人的父母。\n\n醫師將來要投入醫療工作，第一就是要打開心胸，要視病如親；較老的患者就如同阿公、阿嬤，中年的就如同父母，年紀相仿者便如同兄弟。慈濟要辦的是真正愛的教育，希望能啟發人的良知、良能，用大愛的精神，真正奉獻給人群。\n\n◆一九九五年十月十五日 慈濟委員聯誼會\n我希望能教育出真正把愛落實的學子，將來能具有佛陀的大慈悲心，把醫治病人當成自己的志願，不是職業而是志業。\n\n不論是學醫或學技術的，都具有志願救人的活菩薩心，都能付出全部的愛給病人，這是我創辦醫學院的目標。我希望能培養每一位都是大醫王，都能視病如親，把病人當成自己的親人去愛、去關心。\n\n◆一九九六年十二月一日 花蓮慈濟醫院同仁靜思體驗營\n人生最苦莫過於病，在生死邊緣掙扎是人生一大苦，不只病人苦，家屬也跟著苦、跟著徬惶。花蓮地區醫療缺乏，我在花蓮蓋這一所醫院，唯一的目標就是拔苦、救命、尊重生命。\n\n一間醫院不只建築要好，還要有好醫師、好護士、醫技、藥劑，甚至行政人員也都要好。病人到醫院的第一關就是要掛號，櫃臺掛號的小姐，假如給人溫柔、關懷和微笑，來掛號的人，不論是家屬或病人，在這種感受之下，無形中得了穩定劑、得了信心，對病情也會好，真正是「視病如親」。\n\n◆一九九七年八月十六日 花蓮慈濟醫院十一周年院慶\n十四、十五年前，在籌備建醫院時，我拜訪當時的曾文賓副院長。我聽他說，他都走入鄉村，去嘉義布袋醫治「烏腳病」；他拜託村民到衛生所看病，但他們不去，他只好挨家挨戶進去每一戶人家。\n那時的鄉下，電燈很小一盞，房子裡面黑漆漆的，也看不清楚；他就把病人背到門庭，取水幫他洗腳，洗乾淨後才可以看清楚他們的皮膚。我聽了好震撼啊！\n\n那時我的內心就篤定：「曾副院長將來就是慈濟醫院的院長。」因為慈濟醫院要的就是這種有愛心、視病如親、投入付出的院長；有愛心的院長才能帶出有愛心的醫師。\n\n◆一九九九年十一月二十五日 志工早會\n常常說人生有八大苦，最苦莫過於病苦。我們要讓病人解脫病苦，不只是生理上，更需要的是心理上。生理上需要醫師的大愛，要視病如親；假如不能體會到慈濟的精神，醫師要真正視病如親，實在是難啊！\n\n若能視病如親，能體會慈濟的精神理念，我就放心了！不過，病人更需要的是心靈解脫，這就需要軟體中的軟體，就是我們的醫療志工。志工們跟著師父關懷四大志業，每一個人都用心投入，對病人貼切的愛，這是每一個人要守好的本分。\n\n◆二○○○年八月二十日 花蓮慈濟醫院十四周年院慶\n什麼是良醫？我想不只是醫術好，是會跟病人互動，用肢體語言關懷；就是用我們的形態，用我們的臉色，用我們的聲音，不厭其煩地對待病人及家屬。\n\n有時候我們會覺得那位病人是昏迷的，其實他都有聽到。曾經有病人送進去開刀，出來之後跟我抱怨，當他麻醉時，聽到什麼、感覺到什麼。所以如果能視病如親，將心比心，醫師會從病人身上體會很多病痛、生死掙扎的感受。所以我們也要好好培育慈濟醫學院、慈濟護專的學生，讓他們知道，醫術雖然重要，但愛心更重要，關懷病人更是病人需要的。\n\n◆二○○一年二月十九日 慈濟大學實習醫學生授袍暨宣誓典禮\n有一次，我去北部某一家大醫院看一位生病的委員，聽到隔壁床的一位太太說：「醫師、護士又在鬧情緒了。他們在鬧情緒時，這些病人跟家屬都要受罪。」我聽了好震撼，心裡真的非常非常痛，所以我默默發了一個願，光是蓋醫院還不夠，一定要教育。\n\n我們應該要教育出真正有人格的醫師，而不是醫匠。希望教育出來的醫師是會關心人，而不只是關心病。所以從蓋醫院開始，我就期待慈濟醫院的醫師，不只是看病，還要看病人，真的把他們當成人，而且是自己的親人。若能用「視病如親」這句話，做為自己當醫師的目標及使命，我想每一個人都可以當個好醫師。\n\n有的人當了醫師，好像很驕傲、很不可一世，其實也沒什麼。我們要縮小自己，在別人的心中，空間才會大；假如自己太膨脹了，別人也容不下你。常常說「要縮小自己」，縮到跑進人家的瞳孔，不會礙到人家的眼睛；而且會跑進人的心裡，讓每一個人的心中都有你，這才是成功的好醫師。\n\n◆二○○二年十月十五日 志工早會\n大林慈濟醫院因為醫師好、護士好，所以病患都受到優良的照顧與關懷。加上志工們無私的愛，視病如親，常常把病人當成自己的長輩、自己的姊妹、自己的兒女，那樣的擁抱、膚慰、陪伴，讓病患深深感動。有的病患還投入志工，改變了生命價值觀；不求長命，只期待生命的價值能發揮。\n\n◆二○○四年十二月二十二日 慈濟大學護理學系加冠暨傳光典禮\n人生最苦，莫過於病痛。一般人當病痛來磨時，都會在心中祈求觀世音菩薩。大家加冠，最美的形容，就是觀世音菩薩，也是最有智慧的觀自在大士。不論是愛心、美麗或智慧，都稱為觀世音菩薩。\n\n男生們有大願，是地藏王菩薩；人生病了，就像下地獄那樣的苦，唯有地藏菩薩願意走進去。大愛的表徵，是觀世音菩薩；大願力的代表，是地藏王菩薩。但願大家抱著這一分愛心、耐心、細心，去體會病苦眾生的苦，這叫做「視病如親」，叫做「同體大悲」。人傷我痛，人苦我悲。\n\n◆二○○五年一月二十日 臺東區慈誠委員受證暨歲末祝福\n開示因緣：南亞規模九級強震，引發的海嘯波及十二國。災後慈濟醫療勘災團進入斯里蘭卡，在當地展開醫療義診、物資援助等救援行動。\n在災區，災民們不只是身體的傷跟病，最重要的是心靈的治療。我們的醫師到那裡，不只當醫師，也做慈善的工作；他們按照輪班，有的看下午，有的看上午。看下午診的，上午就去居家關懷、往診、送物資；若是看上午的醫師，就換下午去往診、送物資等等。他們在那裡，真的是視病如親，用佛心、菩薩心在救濟眾生。\n\n◆二○○五年七月十一日 志工早會\n為什麼護士都穿白衣服？就是表示從事這一分工作，都要無私，沒有染色。人性最源頭的那一分愛，人性本善，毫無所求的這樣去付出無私大愛，這就是純白的表徵。\n\n醫師也是以白袍來表徵視病如親的精神。護士把所有的病患，當成自己的兒女，如慈母般看待眾生；醫師把所有的人，都當成自己的親人、自己的父母、自己的兄弟姊妹，也是同樣無私的愛。所以不論是護士、醫師，都以白袍、白衣展示在世人的面前。我們敬仰白衣大士，敬仰穿白袍的大醫王，就是因為他們有至誠、無私之愛。\n\n◆二○○六年二月九日 慈濟醫學教育院校聯席會\n關山、玉里的醫院很重要，因為有醫院、有據點在那裡，才有辦法定時上山義診。但更重要的是，當地的醫師與病人像一家人，視病如親。\n\n視病如親不是口號，是實際的行動；醫師不只往診關懷，還幫忙清理家裡。視病如親的「親」，就是一家人；就如自己的長輩、兄弟生活很困苦，住在又窮又破又爛又髒的地方，去幫他清理，這才是真正的視病如親。我們的醫師真的是用真誠的愛，視病如親、縮小自己，發揮出來的就是奈米良能，實在令人可敬。\n\n◆二○○八年一月二十六日 花蓮區志業體同仁歲末祝福\n菲律賓違章的貧民區因為沒有水，孩子們的身體都很髒。大醫王要幫他看病之前，先把水準備好，孩子一個一個牽過來，幫他們把身體洗好，才為他們看病。這就是視病如親，好像在疼惜自己的孩子一樣，真的令人很感動。\n\n◆二○○九年五月十三日 志工早會\n普天之下，志願當醫師的，無不都是活佛的心，那分愛一旦啟發，真的視病如親，如自己的家人一樣。\n\n不只要視病如親，還要視病如己。因為這分悲心，就能感受同體大悲，「人傷我痛」，雖然傷在別人的身上，其實是痛在自己的心裡；「人苦我悲」，看到人的貧窮、病苦，那一種悲心，非常的貼切。這都是醫師的佛心，所以稱作大醫王。\n\n◆二○一一年九月五日 志工早會\n開示因緣：二十四歲的黃子綝，罹患罕見多發性神經纖維瘤，造成失去平衡、聽力，右手萎縮。由於她喜歡畫畫，大林慈濟醫院也為她規劃個人畫展，義賣籌措生活費。\n\n大林慈濟醫院陳金城副院長講起這個愛畫畫的少女，一開口就哽咽了，說不出話來。他照顧她的病，還照顧她的家庭、她的生活，甚至輔導她的心靈，這種醫病情，有切膚之痛，視病如親、視病如己，是真正的生命工程，有再造之恩。\n\n常常說大醫王如佛心，也如父母親，視病如己，不只是如親而已。每一刀要劃下去，就像割自己的肉一樣。\n\n◆二○一二年二月二十日 慈濟大學無語良師追思典禮\n我期待各位同學，既然來人生走一趟，一定要文史流芳，做一個好醫師，做一個真正能救人、符合人道精神的醫師。不只是哪裡有災難去投入，發揮人道精神而已，是要「人傷我痛，人苦我悲」；面對病患的時候，要有愛，要視病如親，還要尊重如師。以病為師，以病為親，以病為己。\n\n常常說「人傷我痛，人苦我悲」，請大家要尊重這樣的人文，要疼惜自己，也要尊重自己。懂得尊重自己、懂得自愛的人，將來才能被尊重，被大眾所愛，這樣才是有意義的人生。\n\n◆二○一四年八月二十七日 志工早會\n常常聽到慈濟醫院的大醫王，還有白衣大士，專心照顧術後的病人，醫護那樣的合作無間，同一念心，就是疼惜病患，視病如親。這還不夠，還要視病如己，「人傷我痛，人苦我悲」，病在他的身上，痛在我的心裡，人與人之間就是要有那一分愛的付出。\n\n◆二○一五年九月二十二日 與慈濟醫療暨教育委員會詹啟賢主任委員座談\n我覺得自己很有福，總是遇到好人，醫療志業體的主管們都有很開闊的心胸，真誠地為人間付出，不是為了職業，而是為了志業。在醫院的工作上，不是只有職業關係，人人都是投入志業的法親，有很宏大的志願，以救人為目標。\n\n在慈濟醫院，「視病如親」不是形容詞，而是大家身體力行的人文精神。專注於繁忙的醫療工作之外，主管同仁們也常利用假期，與慈濟志工一起走入苦難人家，協助清掃居家環境、關懷貧病人等等。期待慈院能夠長久地守護生命、守護健康、守護愛，相信每一個人都是盡心力在付出。\n\n◆二○一六年二月二十七日 與慈濟大學醫學院楊仁宏院長座談\n雖然期待每個學生都很優秀，就像父母望子成龍、望女成鳳的心情；但就算是出身在同一個家庭，也有孩子不聽話、不自愛，父母再如何教養都無可奈何。學校教育亦同此理，如果同學們都很乖，都能學有所成，為人付出，當然很安慰；如果不成器，品行不好，在其他行業或許只是讓人在金錢上吃虧，但是醫療攸關性命。所以我一再強調慈濟精神，希望學生們都養成「視病如親」的良醫品德。\n\n慈濟所做的事、所辦的活動，都是為了利益眾生；只怕虛應故事而「不成慈濟」，若真能貫徹慈濟精神，就能培養出品學兼優的醫療人才。\n\n◆二○一七年一月七日 臺中慈濟醫院十周年院慶\n佛法教育我們「慈悲等觀」，慈悲到了最極致，就是平等觀。病人有錢、沒錢都是其次，最重要的是醫療品質；不只是救活，還要有生命、生活的品質。\n\n慈濟醫院有一個病患，是由十科的會診，中西醫合診，才把他救起來；從三十幾公斤，恢復到八十公斤。腸子都盡量保存，不輕易切除，這都是醫師的耐心與愛心。不只是視病如親，還視病如己，把病人的感受，當成自己的感受一樣。\n\n◆二○一九年二月五日 志工早會\n醫師接觸病人，不只是視病如親，還要視病如己，要有人傷我痛的心態。病在病人的身上，痛在自己的心裡，很用心疼惜、愛護、幫助，拔除病苦，還會復予說法。由醫師的口中，教導病人健康之道，引導病人的心靈轉向，脫離苦難，這就是醫療的宗旨，也是教育。\n"
}