{
"title":"一九九〇年 上人於國父紀念館演講",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199007.mp4",
"content":"1990上人應內政部邀請，於國父紀念館對外演講，主題為「慈濟精神淨化人心」\n\n一、【沿革】\n◎1990.06.18．上人應內政部邀請，於臺北國父紀念館演講「慈濟精神，淨化人心」。\n\n◎1990.07.20．「佛教新聞週刊」主辦——佛法滿人間系列講座第五場次；，是日晚間七點三十分至九點三十分，假台北縣立板橋體育館舉行。證嚴上人應邀演講，其講題為「證嚴法師講慈、悲、喜、捨」。\n\n◎1990.08.27．上人應內政部邀請主持一場大型講座。內政部長許水德為感激慈濟多年來致力淨化人心的工作，即日起至翌年5月止，共舉行五場表揚大會。\n\n◎1990.11.17．社會處為配合該處社工週系列活動，敬邀證嚴上人於十一月十七日下午三點至五點，在中興新村中興會堂進行演講。上人以「快樂的慈濟人」為演講主題。\n\n二、【相關內容】\n（一）1990.7.1《慈濟道侶》109期\n慈濟精神淨化人心豐潤社會，為改善治安內政部特邀上人專題講座\n\n一項由內政部主辦的「慈濟精神、淨化人心」專題講座，6月18日邀請證嚴上人於國父紀念館舉行演講。在長達二小時的講演中，上人針對目前人際關係淡薄，社會惶亂不安的現象，提出個人的看法，他並以堅定沈穩的語調，表達對人心善美的肯定，及對淨化社會不變的期許。\n　　\n這次演講，主旨在強調如何淨化社會人心，所以主辦單位提供一份備有「國民生活須知」、「國民禮儀範例」小手冊，以及慈濟功德會印製的「證嚴法師的慈濟世界」、「慈濟功德會簡介」、「慈濟月刊、道侶」的資料袋，期望藉著日常禮儀的養成以及慈濟清流的薰陶，達到淨化人心的目的。\n　　\n晚間7點30分，在慈濟委員們莊嚴祥和的阿彌陀佛唱誦聲中，眾人陸續進入會場；可容納二千五百人的大會堂，頓時座無虛席。\n　　\n首先由內政部次長陳孟鈴致詞，陳次長指出以宗教精神來淨化社會人心，是一股不容忽視的力量；而這次以「慈濟精神、淨化人心」為題進行的講演活動，目的亦在於此。\n　　\n陳次長致詞後，便由證嚴上人開始講演。上人指出：以佛教精神啟發良知，開發智慧、將無私的慈愛發揮到淋漓盡致，則社會和諧、家庭幸福。而目前報章雜誌所報導的黑暗面，僅是社會現象裡的冰山一角，若人人發揮觀世音菩薩千手千眼的精神，以慈母心關愛普天下眾生，則可化暴力為祥和，以源源不絕的善念清泉滌洗濁污，則罪惡難生。\n　　\n最後上人重申慈濟四大志業的推展狀況，並強調在各委員，會員以及所有關心慈濟的朋友們愛心盈滿的奉獻下，點滴成河的力量，正是最可貴，最有價值的慈濟精神具體呈現；並期勉所有在場人士，無論環境如何惡劣，都必須從自身修養做起，久而久之罪惡自然消除，人心必然淨化。\n\n（二）1990.6.18《慈濟道侶》109期\n上人於國父紀念館開示 慈濟精神 淨化人心\n\n陳次長、各位貴賓、各位法師、各位大德：\n大家好，阿彌陀佛！\n\n證嚴今天在此和大家見面，心中覺得無限的感激和無比的惶恐。惶恐的是我站在台上，感受到很大的精神壓力；感激的是上至總統、各部會首長及社會各階層許多朋友，都非常關心、護持「慈濟」。\n\n常有人說，「慈濟」是當今社會的一股清流，能夠淨化人間；這一點也正是「慈濟人」衷心的期許。為何「慈濟」會成為一股清流呢？我們先從慈、濟二字談起。\n\n慈，以佛教的觀點來說，指的是「無緣大慈」，同時也是智慧、良知的意思。提到「慈」字，我們常會聯想到「慈善」或「慈悲」。慈善的「善」是「形象」「福群」之意，而慈悲的「悲」字，則為「同體大悲」，也可稱做「毅力」或「良能」。\n\n無緣大慈－－社會上人人都說需要愛，有愛的人生才算幸福，不過社會上也因愛而產生許多問題。人生有愛，因而生貪，有貪自然生起作惡的罪源，這都是由貪愛轉造惡業。而慈也是一種愛，是一種清淨的，完全無污染的愛。一般人的愛，只愛和我有關係，和我最親近的人，只想讓這些人快樂；這樣的愛，是凡夫俗子的愛。若在佛教領域中，愛的範圍便能推及得相當廣大，和我無緣無故的人，我依然愛他們，依然想使他們快樂；這種不帶任何色彩、毫無私我的大愛，必定需要發揮智慧，才能使其廣被。讓被愛的人感到快樂，愛人的人也不覺得煩惱，這就是「慈」。\n\n目前的社會，正是需要這股慈愛的清流，它宛如一泓清水，而人們不能沒有水而存活。無論多麼高的山頂，依然有水源在其上，山增多高，水就多高，地窪多低，水就多低，意思就是說，人們無論年紀老、少，不分知識高、低，都具有那份本性，蘊含那股清淨的智慧。\n\n只可惜我們沒將智慧開發出來，我們每個人心底都有一股清淨泉流，都有一塊福田，隱藏著豐沛的清流，佛教的精神正是要啟發每個人心底的這股清流。智慧，與受教育高低無關，而是人人與生俱有的。佛陀曾說：「心、佛、眾生，三無差別」，人心和佛、眾生雖然是三種名詞，事實上卻是同一種本質－－清淨的智慧。這份清淨的智慧可以發揮極大的功能，社會的發展、國家的發達、世界的文明，都是人們運用智慧而創造出來的。\n\n心淨 國土淨\n\n但是，人們卻常常讓慾念矇蔽了智慧，污染了清淨的本性。在凡夫稱為人心，在佛家稱為佛性，「人心」「佛性」二者名異質同，差別只在於人心常忘了發揮那份清淨的智慧。可惜今天社會的進步、國家的發達，都只是藉著凡夫心運用世智辯聰加以創造發展，而沒有發揮清淨的智慧，因此難免造成了明顯的善、惡結果。假如能以佛的清淨本性，來發揮那份清淨智慧的功能，我們的社會就會成為一片淨土。所以我說，智慧和聰明、佛性和人心都是相同的東西－－只是智慧是清淨的，聰明卻沾到了污染；佛性是清明的，人心卻帶著慾念，差別就在清淨與污染。\n\n「慈濟」，便是運用這股清淨的智慧，啟發人心的良知。現代社會經常出現混亂現象，大家常感嘆「人心不古」，其實並非現代人沒有良知，而是良知遭社會物慾污染、矇蔽；「慈濟」的責任，就在努力藉由佛法精神，滌除種種的污染，讓良知顯露，這也是佛陀教育的功能：由智慧著手啟發良知，將「慈」中那份「無我」的大愛延伸出去。\n\n我是豐原人，三十年前，我看盡了人生舞台的生、滅、愛、怨：記得我曾因為要照顧生病的弟弟，在台中醫院待了八個月，當時我看遍了人生的身、心苦痛，看到了群醫束手無策，也看到了生命的無奈，使我對人生有份深刻的體驗。而父親的驟然猝逝，更讓我備嘗生離死別的痛苦，喪親之慟，使我幾乎崩潰。由此，我體悟到在性命終結時，財產、名譽、地位毫無作用可言，死神的權力是那麼大，我思索人生在世所為何來？若只是為了溫飽三餐而終日忙碌，又有何意義？女人的一生只在擔負一個家庭嗎？何不將這份心力，將父母的養育之恩，擴大報答給芸芸眾生呢？\n\n一眼觀時千眼觀 一手動時千手動\n\n於是，我毅然辭親割愛，落髮出家。初出家時，一心清淨苦修，直到有一日，在一家私人醫院的地上見到一灘血，得知那是一位原住民婦女小產，被抬了八個小時來到醫院，因為欠缺醫藥費，被院方拒收而遺留的血跡。那灘血跡深深震撼我心，同時啟發了我的良知：如果自己只圖清淨潛修，未免太過自私，我應秉持佛陀本懷，學習菩薩精神，去幫助眾生啟發良知、發揮良能；如果能夠聚集大家的財力，遍布大家的人力，那麼暗角的苦難眾生，將能及時被發覺、被援助。佛教裡有一尊千手千眼觀世音菩薩，我以為每人內心的良知就是觀世音－－只要結合五百人的力量，就能聞聲救苦，即時解難。一眼觀時千眼觀，一手動時千手動，你我的雙手，你我的雙眼，正是觀世音菩薩的千手千眼啊！\n\n因此，我在1966年正式成立「慈濟功德會」開始濟貧教富的工作。\n\n談到這裡，我想起了幾年前的某一天，母親打電話到花蓮，告訴我一件非常傷心的事－－我的小弟在軍中被人失手打死了。母親問我該怎麼辦？當時，我很冷靜地安慰母親：「你的孩子已經走了，再做任何舉動也無法起死回生，佛說因緣，若非過去世中有某種冤業，今生就不會遇上這種境況。你應該轉換心態，不要執著於一個兒子被誤殺者母親的角色，而要站在那個失手殺人者他母親的立場去想－－她的心情一定比你痛苦！\n\n因為她除了萬分愧疚，更是惶然不安，害怕她的孩子會遭到什麼樣的處置？而其命運正操在你的手中，你只要一念慈悲，想法替那個孩子脫罪，就可放他一條生路。你的兒子已經過世，你要以佛的心，普愛天下眾生，別人的孩子也是你的孩子啊！你一定要去護著那個失手錯殺了你兒子的人。」\n\n今天我母親也在現場，重提往事，母親一定難免心酸。幸好她是位有智慧的人，能夠化悲為愛，以德報怨。那時在軍事法庭上，母親告訴庭上：「我兒子精神不好，可能因此才被誤殺，我並不恨對方。」母親並為對方保釋出獄，使得對方父母萬分感激；此舉更給了年輕人自新的機會。這都是出自一份良知，才能化怨為愛，這也就是菩薩心。\n\n轉怨為愛 人人平和相處\n\n「慈濟功德會」內有許多轉怨為愛，化悲憤為力量的例子。有位委員的父親，在晨跑時被一個開轎車的年輕人撞死了，這位委員的兄弟一直無法平息內心的氣憤，非告對方不可；他便舉出我小弟的故事，並說；「師父失去的是個生命正旺盛的小弟，而我們失去的是年歲已高的父親，更應該以父親的死來啟發愛心，讓父親犧牲的有價值。父親的死已是無法改變的事實，我們一再和對方計較不已，父親如果地下有知，也不會安心的。」後來這些兄弟一起來拜訪我，問說：「師父，父親一條命平白犧牲，難道真的不需要計較嗎？」我回答：「化悲痛為力量，計較又有何用？」他說：「可以請求對方賠償啊！」我問他：「父親的性命到底價值多少呢？若要賣的話，價錢該訂多高呢？人生應當用愛來感化社會，若你能藉這次痛苦給予對方機會教育，讓他知道往後開車絕對要遵守交通規則，絕對不開快車，從此，他再不會因為開車而自誤誤人，如能這樣，你父親就沒有平白犧牲！」他聽了覺得很有道理，遂放棄訴訟，讓父親早日入土為安，而對方也主動拿出三十萬元做為治喪費，這些兄弟就把這筆錢捐給慈濟，當作建院基金，希望能讓父親的遺愛造福更多的人。\n\n這也是一種良知。現在的人動不動就打官司，這種情況實在令人覺得無可奈何，人與人之間，若能以「誠」、「愛」相處，哪還有官司可打呢？\n\n二十多年前，「慈濟功德會」在花蓮草創之初，有位會員每個月捐助二十元。有一天，我們的委員前去她家收會費時，這位會員便隨口提起：「唉！最近好煩！」委員便問那位太太何事心煩。原來那位太太的隔壁鄰居正在改建房屋，地基挖過了兩家的地界，那位太太覺得對方欺人太甚，彼此爭執不下，便打起官司。我們的委員了解事情的原委之後，就問她：「你知道我今天為何到府上來嗎？」「當然知道，來收會費啊！」「你知道會費的作用是什麼嗎？」「當然知道，救濟啊！」「你知道要救濟誰嗎？」「這我就不知道了！」「對啊！是誰遭受苦難需要幫助，你並不知道，卻能夠每個月捐出二十元來，如今只為了牆界，就和相處了四十幾年的老鄰居打官司，俗語說『遠親不如近鄰』，這麼做值得嗎？」那位太太恍然大悟，過不久即邀約鄰居一起上法院撤銷訴訟，兩家重修舊好，鄰居也大感歉意，主動回縮牆界，如此一退一讓，兩家之間竟然空出一條巷子來。像這種情形，都是發自良知、出自智慧，而智慧正是源於「無緣大慈」。\n\n「悲」是 毅力、良能\n\n接著談「悲」。悲可謂毅力，也可謂良能。智慧的發揮，要靠毅力不斷持續，若是只具智慧，欠缺了勇敢的毅力，也是無法真正成事。\n\n同體大悲－－意指普天下的人，雖和我非親非故，但是人傷我痛，人病我苦，這份「同體大悲」的胸懷，需要無比的毅力來支撐，若是缺少了毅力，就無法發揮同體大悲的功能。\n\n今年5月初，我們有一位住在板橋的委員其父親往生了，其它的委員們便相約一起前往他家助念。當這群委員經過板橋某個路口時，見到了一起車禍，一輛水泥攪拌車撞上一輛摩托車，騎摩托車的是個婦人，後座載著她八、九歲的女兒，孩子的頭殼當場被輾碎，腦髓溢流滿地；而那位母親的下半身則被卡在車輪下。車禍現場圍聚了一群人，我們的委員也趕緊趨前，只見倒在車輛下的母親聲聲哀號：「我的子呀！我的子！」委員們以為她是在叫：「我會痛呀！我會痛！」\n\n便馬上蹲到她身旁，很謹慎、努力地想把她從車輛下拖出來，但她卻更高聲嘶喊：「我的子呀！我的子！」聽清楚了她原來是在叫喚她的稚子，我們的一位委員連忙以身擋住孩子的屍體，另外幾位委員合力將那位母親抬到路旁，一再勸慰她：「師父說過：兒女若和我們無緣，我們是留不住他們的。人生就是舞台，母子緣盡時，好比在舞台上演完戲份，說完台詞，鞠躬下台後，彼此就不再有劇中的母子角色關係了。妳不要太傷心，先養傷要緊。現在就開始專注念佛，請佛菩薩幫助妳不要害怕。」\n\n那位婦女聽了這些勸慰的話後，情緒穩定許多，此時周遭圍聚了許多人，議論紛紛的，委員們除了迅速擋開人群護著這位婦女外，並請大家：「快叫救護車」，「快幫忙念佛。」直到救護車來，委員們陪她一起到醫院，等醫生做完急救處理，確定生命無險，又對她安慰一番後，才回頭趕往板橋的委員家助念。\n\n這就是毅力啊！大家都說女人的膽子比較小，但是當我們的委員看見了車禍，在別人都不敢靠近、甚至連處理現場的警察都說：「有哪位能將她移到旁邊嗎？」的情況下，她們卻能毫不猶豫的發揮那份助人的功能。雖然她們和那位婦人並不認識，但並不影響她們見義勇為的行動，這就是毅力，也可稱為良能。\n\n人與生俱有良知，面對景象即能馬上發揮良能，此即謂之「慈悲」。\n\n唯善是寶 以毅力發揮慈心\n\n現在來說善。善是一種形象，用毅力發揮慈心，然後完成一份真實、完美形態就叫善。有了這份真善美的形態，自然就能聚合、吸引許多的人群，來共同完成我們的事業，有了這些群眾的力量，團結在一起，便可形成一個真善美的團體，而當這個團體夠大夠好時，可進而成為國家的代表形象。\n\n古書曾云：「楚國無以為寶，唯善為寶」，現在慈濟將慈悲的力量結合，成為一個社會的團體，它不止影響全國，甚至擴及國外，例如日本有一個國際性的學會，於二十天前來函，說明他們所研究的學術項目中，有一項選擇慈濟作為研究台灣社會福祉的對象，希望我們能夠匯寄一些資料。由此可見，慈濟在國外已然具有一股形象－－帶動社會福祉的功能。\n\n年紀超過五十歲的人大都聽過「美援」。二次大戰後的臺灣，民生凋敝、經濟困難，所以美國經常援助我們，尤其是透過教會，施予同胞們舊衣服、奶粉、麵粉等；現在換我們要援助美國，去年的聖誕節，美國分會發動會員接濟了三百多位的街頭流浪漢。此外，一位從臺灣去的留學生在當地出了車禍，異國他鄉，幸好有慈濟幫助他解決醫藥費的問題以及種種的困難。而目前還有幾個個案正在處理，其中之一是：有兩位大陸的女醫生到美國修博士學位，有一天，兩人很高興地去機場接朋友，吃完飯後，在回程途中，高速公路上下著綿綿細雨，不料車子拋錨，兩人於是下車檢查，竟然就被後方酒醉的駕駛人撞死了；大陸的親人想到美國來辦理後事，但因為沒錢而作罷。女兒在外國車禍身亡，卻由於缺乏旅費無法前往美國，那是多麼悽慘悲痛的心境啊！慈濟在此時發揮了愛心，除了支出一千元美金，並在當地發起募捐，以便完成大陸親人到美國處理後事的心願。\n\n慈濟的救濟工作已經從本國延伸到外國了，這也可以視為臺灣的「唯善是寶」了。我常說「慈濟是個真、善、美的團體」它除了有慈悲的智慧，還有慈悲的良知與良能，在這個團體中，大家竭盡己力，互相鼓勵，彼此教育。目前，我們總共有二千多位委員，事實上我認為是五千多位，因為夫婦的一方若是委員，另一方就是背後最得力的幫手，有這些幕後英雄的支持與輔助，我們的許多工作才得以順利推展。\n\n慈濟 一個絕對平等的團體\n\n慈濟有一個特殊之處，那就是「愛的感染」，你們也許會說感染不是指壞的方面嗎？我要告訴諸位，好的也能是一種感染，很多人都說，看到慈濟這個團體，人人都是快樂的，大家互相感恩、坦誠相待。的確，慈濟是由一股愛的力量所集結，因為這份愛的力量，他們經常集會，相互鞭策。慈濟是個最平等的團體，記得前花蓮縣長吳水雲先生一向對慈濟非常支持，每每有人到花蓮來，他就會對外賓或中央的長官介紹慈濟，其中有一句話是：「世間要看平等，最平等的團體唯有慈濟。」在慈濟，哪怕是董事長夫人或做小工的女人，只要下決心站在慈濟第一線，就可以成為委員，沒有身分地位高低，大家彼此不斷地感恩：捐錢的人感謝師父，師父也感謝捐錢的人，大家一心一意要將四大志業完成。\n\n救濟工作是需要錢的，社會大眾人人的愛心，點點滴滴累積起來幫助貧、病、急難的眾生，救助許多的寶貴生命，也使無限的眾生得到溫暖和滿足，所以，我要感謝這許多有愛心的人。\n\n醫療也是慈濟四大志業之一，過去花蓮的醫療實在匱乏，同是寶貴的性命，若是住在花蓮就沒什麼保障，北迴鐵路開闢時，有一對老夫婦到精舍來，對我說：「師父在花蓮的救濟事業做得很好，今天我們來，是要感謝您。」我說：「為甚麼要感謝我？」「我們夫婦只有一個兒子，長年住在花蓮，只是花蓮的醫療設備太差了，為了使生命有保障，我們只好住台北。不過，現在我們已經決定搬到花蓮。」「你們為什麼要搬到花蓮來了呢？」「師父您不是要蓋醫院嗎？這樣一來，身體就有保障了。」\n\n病是人生的大事，一般人健康時都不在意身體，一旦生起病來，才知道醫療對人生的重要，倘若要發展花蓮，使人人肯住到花蓮來，我想第一項條件是需要有相當的醫療水準，第二項則是要提高教育、文化的水準。花蓮是個很美的地方，山明水秀，空氣又好，這麼好的地方，為何人們不敢到花蓮來呢？所以，我說第一項要做的就是做好醫療工作，使人人生命有保障。\n\n對我來說蓋醫院是一件非常自不量力的工作，我是個出家人，兩袖清風，身無長物，這間醫院建設期間，從找工地開始，很多事情都是靠前吳縣長等各方人士的幫忙促成的。\n\n福田一方邀天下善士\n\n當我經濟正困難，一方面找工地，同時又要募款時，有位營造工程的黃先生想要幫助我，和我見了幾次面後，了解了慈濟的精神。後來他到了日本，將慈濟的精神告訴一位日本人，這個日本人是光復後被遣送回國的，回到日本後，工作非常順利，事業十分發達，他表示如果佛教慈濟要在花蓮蓋醫院、他要捐兩億美元。\n\n各位！當時的兩億美元折合八十億的新台幣，的確很誘惑人，對於我這個貧寒的出家人來說，這是一筆天文數字，1981年，兩億美元是多大的一筆錢啊！\n\n黃先生從日本回來告訴我這件事的時候，正好遇上每月一次的聯誼會，很多委員聽了都高興得鼓掌，我告訴他們暫且別高興，首先，我詢問黃先生，這位日本朋友為何要給我這麼多錢？他說，這位日本人是在花蓮長大、念書的，同時還是個佛教徒，光復後雖然被遣送回國，但是他對蔣總統那份恩德始終感念於懷，希望能夠有機會回報台灣。所以他決定捐出兩億美元。\n\n當時我實在沒有理由接受，我不能接受的理由有三項：\n\n第一、我們人一定要好好地保守自己的情操，當初他被遣送回去，所處的地位是戰敗國，而我們是戰勝國，如今我們要在這裡蓋醫院，反倒需要接受他們的幫助，我覺得這有損我們的國民情操。\n\n第二個理由是：他雖是以君子風度要來幫助我，但是人心難測呀！當我要蓋醫院時，慈濟的工作已經延續十幾年了，經過十幾年辛辛苦苦的心路歷程、終於將慈濟的志業呈現在社會上，受到社會人人的肯定，同時又獲得地方及中央政府的重視，協助解決土地問題。在土地問題解決後，我就應該有義務將愛的精神真正發揮在同胞身上，假使我接受了這兩億美元，將來一旦醫院落成，老板是他，我們必須聽他的；而土地卻是我們的，醫院的權屬複雜，這份愛的工作有可能推行嗎？\n\n第三、我假使接受這位先生的幫助，如此輕易就完成了建院工程，這座醫院就毫無價值感可言。要完成一件事情，必須苦其筋骨，一定要經過辛苦和努力的過程來完成，才能感覺到那是件何等寶貴的東西，尤其是從佛教的觀點來看，如果福田全給一個人做，未免太可惜，我以為匯集你我點點滴滴的力量，大家胼手胝足，一齊來開發、灌溉、經營這畦福田，將來稻子成熟後，同享共襄盛舉的豐收，那才是真正的愉悅和美善。所以，我拒絕了這位日本友人的美意。\n\n幸好我當時沒有接受，才有許多人參與幫助師父蓋醫院、建學校、他們都很辛苦、很努力的投入，個個在無形中轉變習性，自我淨化。\n\n改變習氣 金塊換作磚\n\n許多富貴人家的少奶奶在接觸慈濟之前，每天的生活不外逛委託行、打麻將、上舞廳或卡拉ＯＫ，日子過得清閒無聊。有位委員說，以往一早起來打開衣櫥，就覺得少一件衣服，於是上委託行，衣服買回來後只穿一次，明天再打開衣櫥，還是欠一件，天天都覺得少一件衣服。如今，她覺得只要一件衣服就夠她滿足、快樂了，那就是「柔和忍辱」衣－－也就是慈濟的委員制服，剛才諸位也都在台上看到了。她說這件衣服最漂亮，無論在何時何地，穿著這件衣服就感到無比溫馨。\n\n還有，她過去經常參加應酬，應酬時大家往往伸出那隻金光閃閃的手彼此互握寒暄。在伸出手的剎那，都會暗自較量：我的戒指似乎比她的小。回家後就會對先生說：「你好像沒有面子哦！因為我的首飾已經被『拼』倒了。」先生為了面子，只好再去找更大的。等到東西買回來，她高興過後，又覺得這些貴重物品放在家中不安全，於是再寄存到保險箱去。我曾對她說：「鑽石如同石頭類，金子屬於鐵類，妳們戴首飾其實是掛滿了一身的石頭及破銅爛鐵，並不見得好看，還得擔心被搶。而目的只是為了讓別人欣賞而已，實在是太傻了！」「那現在該怎麼辦？」「學聰明去欣賞別人，把負擔讓給別人。」她覺得很有道理，和先生商量後，決定把保險箱裡的煩惱拿出來交給師父去煩惱。我把那些「煩惱」打開，裡面是一大包的鑽石、翡翠和瑪瑙等玉石，她說：「師父，我們需要的是磚頭，這些金塊、石頭放在保險箱裡，還必須繳保險費，如果能讓這些金塊變成磚塊，使醫院早日落成，才是真正發揮它們的功能。」\n\n前回我來臺北，有一位穿著十分樸實的年輕太太來見我，她很虔誠地跪在地上，請我一定要收下她的東西。那是一罐舒跑飲料的罐子，我隨手一接，好重，差點掉下去。打開一看，在層層塑膠袋的包裹之下，竟然是一些金條，原來這是她的嫁妝，原本準備變賣後買間房子，可是想到買房子只能住幾個人，師父蓋醫院卻可以救許多人，和先生商量後的結果是盡快送來給師父。\n\n這兩個例子說明了在慈濟世界中，無論是富裕的貴夫人，或是做小工的女人，她們的愛心是同等的，是沒有分別的。\n\n無數愛心 共成慈濟醫院\n\n醫學院和大學的籌設，是文化教育的工作，而慈濟的紀念堂再三年就能完成，這許多工程艱鉅繁浩，完全來自各位的愛心，由於大家都付出了關懷與愛心，所以醫療工程完成之後，大家對醫院自然會有一份特別的情誼。\n\n愛的力量就是祝福，慈濟醫院聚集了數十萬人的愛，它是充滿了人氣、福氣和旺氣的，而很多病情沈重的患者住進去之後，不可思議地很快就康復起來。台灣人最忌諱在過年期間說病或上醫院，但是我們的醫院從正月初一到十五的半個月，每天都有遊覽車到醫院參觀，因為它根本不是醫院，是大家愛心的集結，是一個真正吉祥旺氣的所在。所以當大家到花蓮時，總會去醫院看看。\n\n有一次，一個十一歲的小孩到慈濟護專，站在欄杆邊，對他媽媽說「師公說前面那些土地都是我們的。媽媽問：「你一個月出了多少錢？」「不管多少，哪怕是一百塊，所有的土地都是我們的！」\n\n不錯！我常常說，醫院的建築是點滴累積而成，即使你只捐助一把沙，一塊磚，只要把那把沙摻進入工程裡攪和，工程完成後，你能分得出來那面牆是誰的？每面牆都是你的。整座醫院都是你的、我的、大家的。\n\n這個月我離開花蓮以前，曾到醫院病房巡視，其中有位羅女士家住在北京，目服務於武漢某醫院，她來台灣探視腸癌手術的父親。在台灣的三個兄弟問她大陸有無秘方，可以讓父親免受開刀之苦，羅女士認為非開刀不可，並選擇了慈濟，因為她在大陸早已耳聞慈濟，她以為其他醫院有的設備，慈濟應該都有，但慈濟有一項其他醫院可能欠缺的，那就是愛心。陪伴父親來慈濟接受手術，開刀後，她的父親恢復狀況良好，羅女士於是用心苦思如何報答慈濟。兩個月前她抵達台灣時，正巧碰到鋐光爆炸案，台灣處理燙傷的辦法是採用包紮怯，這對病人來說，每一次的換藥都像撕裂皮膚一樣痛楚，她希望將大陸的燙傷技術提供給慈濟，或慈濟派兩位醫生到大陸實習。\n\n以慈濟清流 滌盡人間黑暗\n\n新聞傳播媒體經常報導台灣的社會風氣不良，治安情況堪慮，使得大眾人心惶惶、急欲移民，事實上我們所看到聽到的負面訊息，只是報章雜誌的一角，電視螢幕的幾個鏡頭而已；光明美好的正面訊息仍然處處可尋啊！就我所知，數十年來，有無數的好人，有增無減地投入慈濟的行列，不求回報的付出心力默默行善，這番無染的長情、清淨的大愛，正在悄悄地淨化許多有緣人的心靈。\n\n上個月我接獲一位年青人的來信，他在信中寫道：「感謝師父的『靜思語』救我一命」。原來他因為替朋友簽名作保而背負債務，在走投無路的情況下，萌生了搶劫合作社的念頭，就在他選好目標，等待下手機會的時間裡，看到了一部摩托車上放著一本「靜思語」，隨手拿起翻閱，霎時間被書中的話語當頭棒喝，頓時生出慚愧心，而打消了搶劫的念頭。他又說，若非及時看到「靜思語」，他「必然已犯下滔天大錯，今日又何能安然自在地寫信給師父呢？」\n\n這些點點滴滴的例子，都是慈濟世界中感人的真實事件，總之，慈濟是藉著這些志業的功能來盡社會的人事，希望使人人都能夠有機會認識慈濟、接觸慈濟、薰受這份善的感染，進而啟發內心的清流，滌淨社會的黑暗，這也是慈濟這幾年所做的。\n祝各位福慧雙修、阿彌陀佛！"
}