{
"title":"一九九〇年 口說好話、心想好意、身行好事",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199003.mp4",
"content":"一九九〇年 口說好話、心想好意、身行好事\n\n◆一九九○年十月七日 慈濟委員聯誼會\n大家身體力行，身口意三業相互鼓勵、推動、鞭策，口說好話、心想好意、身行好事，才有今天九十多萬會員來支持四大志業。\n\n修學佛法一定要精進，不只身體要精進力行，口也要無爭論，被別人罵一句，就要趕快念「阿彌陀佛」或「釋迦牟尼佛」。阿彌陀佛是無量光，人家罵你，你還能祝福他無量功德。他罵你也有功德，為什麼？因為讓你有機會修養，所以應該趕快向他祝福。念「釋迦牟尼佛」就是在警惕自己，要培養仁慈的心，如能口中常常念佛，口就會清淨了。\n\n心也要常常清淨，如果想要上館子滿足口腹之欲，就要想：「慈濟要建醫學院，要上館子倒不如在路邊攤吃一碗麵。」如果常常有這分節儉的心，就會有餘力造福人群。\n\n◆一九九二年四月七日 與臺北、桃園區慈濟人座談\n人生在世，若能行為坦蕩、身行好事，時時問心無愧，就能處處自在，此即「身安樂行」。\n\n心中的慈悲溫柔，可透過聲色的傳達，口吐蓮花，給人歡喜、信心，則所到之處，是非不生，此即「口安樂行」。\n\n萬般帶不去，唯有業隨身。能放開胸懷，坦然自在看待生命中來來往往的事物，則無掛礙的心，此即「意安樂行」。\n\n踏實豐盈的快樂來自無止盡地付出、奉獻，既已發心，當堅定意志，永遠繼續前進，使心靈獲得無上安樂，此即「誓願安樂」。\n\n◆一九九三年十一月二十九日 靜思晨語\n人與人之間常有這種情況，「有人故意要擾得你生氣，你若生氣了他就很歡喜」。但是，不能怪他讓你生氣，是自己心地功夫沒練好、修養不夠，才會對境生心。別人要讓你生氣，你為何要上當呢？這種瞋怒的習氣，自己要常常警惕！\n\n貪念、癡念也一樣，因後天環境的薰習，使我們追求於五欲，內心的驕傲也因外境而容易現行。環境能障礙凡夫心，學佛必須放下凡夫心才能轉境。任何環境對於聖者都沒有障礙，但是凡夫會受縛於外境，若不反觀自省，用心精進，將永遠沉淪於娑婆世界。\n\n淨土在心中，要「心想好意、口說好話、身行好事」；若能如此，即可培養良好的習慣，心地的污染就容易掃除。我們的環境看來很整齊，因為大家勤於掃地整理，但是對於掃除心地的污染，是否常常忽視呢？要時時自我警惕，才能建立美好的心地風光。\n\n◆一九九四年十二月二日 靜思晨語\n學佛者，一定要「心想好意、口說好話、身行好事」，能時時在身、口、意三業中好好用心下功夫，修行就不困難了。\n\n日常生活中，對一切人、事、物都應善解，往好的方面想，才是幸福的人生。平常所做的舉止、動作、事項都要利益人群。如果能時時說好話，不論別人說了什麼是非，都要從自己的口中將「不好的話」變成好話。\n\n要很注意口業，開口動舌如果有一點不用心，實在是害人損己。凡夫很容易犯的是利口辯辭，在人前說得很好聽，除了會說法外，還會批評人，甚至作人身攻擊，這都是從口而出。\n\n佛陀教育我們，好話要多說，人我是非不要說。說話要時時謹慎，因為開口動舌無不是「業」；業有善業、惡業，說好話就是善業。一句好話可以轉變人生，讓人脫離凡夫的觀念，進入聖人的境界；一句壞話，可能會破壞幸福的家庭，也會疏離了人的感情。\n\n◆一九九四年十二月十八日 慈濟委員聯誼會\n只要用心，修行並不難。只要心中常存大愛，抱著「助人最樂」的理念，時時心想好意、口說好話、身行好事，當下就是佛心，所做的就是菩薩的志業，所走的就是菩薩的道路。\n\n◆一九九六年五月九日 靜思晨語\n道德觀微薄、缺少互相關懷，是現代社會的隱憂。佛陀教我們照顧好自己的心，惡念、善念從心起；口說好話、手做好事、腳走好路、心想好意並不困難，應努力從自己做起，就不用煩惱社會人心不能淨化。\n\n佛陀說，學佛的弟子，應該要時時反省，如果對人有怨、有恨、有嫌的心態，就要趕快斷除，趕快改過向善。假使心中沒有善念，要趕快培養，這叫做「修行」。去除煩惱的方法、不惹煩惱的方法，都是我們要學的。\n\n◆一九九六年十一月四日 藥師法會\n農曆每個月二十四日是慈濟發放日，也是藥師法會日，中南北部的慈濟人，就會抱著歡喜心，不嫌路遠專程回來。他們用愛心、關心去付出，看到老人就起一分平等、歡喜心，慢慢牽、慢慢扶。問：「阿公！身體好嗎？」「阿嬤！要看醫師嗎？」就有醫師、護士來為他們服務。\n\n福是身、口、意三業所造，若能「身造福、心念福、口言福」，那身口意三業皆是福。得了人身，能發揮效用，去造福人群、拯救眾生，何其幸福。一切福與禍都是身體所造，有這個身體，就要去付出。\n\n◆一九九九年十一月二十八日 中區慈濟委員聯誼會\n佛法難聞，佛陀莊嚴的形象到底長什麼樣子，我們不知道。不過，師父要告訴大家：「以佛心為己心，用心看人，人人都是佛，所以心中要常有佛，這是我們內在用不完的財產。」佛心就是大慈悲心，若有這分慈悲心，就是有愛。愛，就要常常發出柔和善順的語言。口中有法，要常常說好話，好話要多傳。\n\n靜思語：「讚歎別人就是莊嚴自己。」口說好話就是在莊嚴自己。不過，只說好話，有用嗎？只想佛，有用嗎？還不夠！最重要的是「身體力行」，要自耕福田，自得福緣。\n\n◆二○○○年三月二十五日 南區慈誠精進\n盡心付出造福，就是手腳做好事；從內心起歡喜心，就是發好念。常對你們說：「辛苦了！」你們開口說：「幸福啊！」這就是自我祝福，所以「口說好話、心存好念、身行好事」，就是布施。\n\n付出無所求是一件最輕安自在、快樂的事情。若只聽人說「布施」，幫助人很快樂，自己沒有去做，就無法感受到那分快樂；所以布施要身體力行，才能真正得到那分歡喜。\n\n◆二○○二年十二月五日 屏東區慈誠委員受證暨歲末祝福\n臺灣是個很有福的國土，我們要珍惜。委員與慈誠合起來二、三萬人，這樣夠嗎？當然是不夠！因為慈誠與委員是工作的軸心，四大志業由慈誠委員來推動，我們應該多用心落實社區，希望社區志工能帶動起來。\n\n每一個社區鄰、里、鄉、鎮，若能夠影響每個人瞭解慈濟，都來做慈濟事，臺灣就會變成菩薩的淨土。每個人都互相說好話、互相讚歎，沒有口頭上的衝突，就沒有是非的搬弄，大家的感情就會很和諧。\n\n◆二○○二年十二月五日 屏東區慈誠委員受證暨歲末祝福\n我常常說：「口說好話、心想好意、手做好事、腳走好路。」但是光會念不夠，要全民推動，人與人之間見面要祝福。過年時，大家見面都會彼此說「恭喜、祝福」；這句話不要只在過年說，要在過「日」說，每天看到人要說好話、要祝福。如果互相不斷地祝福，自然會覺得社會很祥和，每天都在過好日，每天都在過年。\n\n◆二○○二年十二月二十七日 藥師法會\n新年新願望，大家應該要多發願，要天天心想好意，發好願；口說好話，能輔導人；手做好事，能去救人；腳走好路，能普遍行在人所需要的地方。身口意三業，要好好整頓，不要偏差。人生的軌道一定要正確，不只是利己，也在拯救眾生。\n\n◆二○○三年一月二日 臺北汐止、大安區慈誠委員受證暨歲末祝福\n常常開開心心，時時發好願，就是福的根源；但是只發好願不夠，還要時時講好話。新的一年開始，發好願、講好話，改掉過去開口說壞話的習慣，現在開口要說好話。\n\n只有發好願、講好話夠嗎？還是不夠！還要身體力行，所以「意發好願，口說好話，身行好事」。如果能這樣，未來的一年，一定是很吉祥、很有福的年。福是做出來的，人人造福，社會就祥和。\n\n◆二○○三年三月二十二日 志工早會\n開示因緣：美伊戰爭「反戰示威」引起亂象。\n\n幾天來，我不斷跟美國的慈濟人說：「要自愛，還要愛灑人間，穩定人心。」其實全球的人應該都要這樣，要和平就要祈求。現在整個世界就像大海中的風浪一樣，風浪大，每一艘船裡的人又慌又動，這是很危險的。\n\n這個時候我要呼籲，第一、全球的人道精神要提升起來，戰後那一些受難人，要怎麼去幫助他們，大家應該要做愛的儲備。第二、普天之下每個角落、每個地區都要提起虔誠的心，不論什麼宗教，都要用和平的心態來祈禱。\n\n彼此口說好話，穩定人心，身行好事；用愛來沖淡暴戾的氣氛，將反戰的心態變成虔誠的祈禱，能這樣，對這一波的戰爭才有幫助。\n\n◆二○○三年四月二十九日 志工早會\n看到ＳＡＲＳ不斷在擴張、擴散，不只在臺灣，還向世界傳播出去。家家要齋戒，素食從自己做起。請大家相信，這個時候唯有身口意三合一，說好話、做好事、發好願，全國上下一致，提出信心來面對，才有辦法。\n\n不要惶恐，太惶恐會變成人人都有憂鬱症，要把心放輕鬆一點，但是不要放縱。請大家發揮這一分最虔誠的心──說好話、做好事、發好願。\n\n◆二○○四年一月二十七日 志工早會\n常常警惕「是日已過，命亦隨減，如少水魚，斯有何樂」，到底還有多少時間來做生命中該做的事？平常都為家庭、為名、為利在拚，但是家產再多、名利再高，是不是跟自己有關呢？到頭來一點都無關。\n\n常常說「萬般帶不去，唯有業隨身」，多造福業、善業，才是真正跟自己的生命有關。多沉澱、多思考，感恩過去，祝福未來，就是「口說好話」。多做一些對人有利益的事，就是「身行好事」。\n\n那幾天在精舍，大家在為伊朗勸募義賣，不只是人，連大寶跟善來（精舍的狗和貓），牠們也都在做好事。最重要的，時時要發好願；古人說：「過日子比過年重要。」日日平安，日日吉祥，日日做好事；日日說好話，日日發好願，這比過年期間，用三、五天的時間發好願、燒好香都重要。\n\n◆二○○七年三月二十一日 志工早會\n過去、未來都不用想，最重要的是此時此刻，守護好這一念心；一念心沒有守好，有的時候一念偏差，就是禍源。\n\n二○○三年，一直提倡要行「三好」，那一年，地球上發生了三個大災難：美伊戰爭、ＳＡＲＳ、衣索匹亞的飢餓。刀兵劫、瘟疫、飢饉，三災同時在地球上發生，實在很令人擔心。\n\n我一直提倡，人人要「口說好話、心想好意、身行好事」，一定要知而行，從人人的自身做起。善惡都是在拉扯拔河，為善得福；雖然我們都是市井小民，但是人多，善念共聚起來，就是福。\n\n◆二○○九年二月十五日 志工早會\n人生幸與不幸，只在一念間。一念善心、一句好話、一動善行，就能予樂拔苦，這就是慈濟人所分享的──「口說好話、身行好事、心想好意」。\n\n希望人人存一念善心，做人生命中的貴人；但是有的人一念偏差，心存不滿足，或者是在求助中，受惠的不知感恩，反而還毀謗善，而且傳謠言，那就會誤人害己。\n\n看到社會貧困又有病的人，慈濟人總是長期關懷，用愛心去陪伴、膚慰。常常說自愛的人，時時都有感恩心；愛人的人，時時都抱著報恩心。所以我們要時時「心存善念、好話一句、一動善行」，予樂拔苦。要做一個時常被敬愛的人，不怕窮也不怕苦，這樣的人生，雖貧也是富有的人生。\n\n◆二○一○年一月二十八日 與彰化區合心組隊座談\n「好話」，能洗滌人心，怕的是自己不用，光是口頭叫人家用；所以自己要身體力行，身教更能夠提升自己的品格。假如只會講，人家聽了感動，但是做出來卻不是這樣子，反而讓人看輕。所以，說到就要做到。\n\n「心存好念、口說好話、身行好事」三好合一，才能建立慧命的法脈。對的事情就要繼續努力，分秒累積，年久月深，慧命就會成長。\n\n◆二○一○年八月二十二日 慈濟國際人道援助研討會\n記得小時候，我的媽媽胃出血，當時要開刀，我就很虔誠地求觀世音菩薩，如果媽媽不開刀，可以好起來，願意折壽給媽媽。\n\n有一天，在清水的阿嬤說：「我有發口願，媳婦如果可以不用開刀，你們全家都要回來。」我們從豐原回到清水，在一個觀世音菩薩的廟口，看到阿嬤。但是，她身上穿的是破布，還拿一個草編的袋子。看到人就跟人點頭，就向人彎腰鞠躬，向人乞討。\n\n奇怪，阿嬤怎麼變成這樣呢？她說：「我替媳婦求福，發了一個口願；如果她可以不用開刀，我甘願當乞丐婆，乞討來買紙錢、香、燭，答謝觀音媽。」這記憶很深，老人家說：「發的口願就要還願。」\n\n土耳其大地震那一段時間，常常聽到人家說：「只救國外，臺灣怎麼不救！」我不是迷信，但是聽了很掛礙。為土耳其，在臺灣勸募要救土耳其；臺灣的九二一，我向國際呼籲來救臺灣，就是還了這一個願。\n\n但願未來臺灣，人人不要輕易說不好的話。要常常「口說好話、心想好意、身行好事」，要記得舉頭三寸有神祇，時時刻刻都要發好願、說好話、行好事。\n\n◆二○一一年二月八日 志工早會\n看看緬甸的農夫，因為一場的災難，慈濟跟他們結了好緣；二年多來，我們給他們的稻米種子，他們很用心耕。米袋上有印「三好」──「口說好話、身行好事、心想好意」，農夫烏蜜倫看了銘記在心，立願要行「三好」。\n\n他每一天都對稻子說好話，時時善解、感恩；下雨的時候，別人看到下雨都很擔心，他還是抱著感恩心說：「雨如金、銀、珠寶，一定會對稻田、豆田更好。」果然豆子收成時，多出好幾倍的豐收。\n\n他很感恩，過去的債務還了，而且還有剩餘，就把我們給他的又回饋回來，捐出二十五包的稻種，還可以再去幫助別人。這都是發好心、立好願。這種「口說好話、身行好事、心想好意」，都是法；看不到、摸不著，可是他在生活中用上了，對著天地萬物說「感恩」。\n\n總而言之，內耕無形的福田，外耕有形的稻田，這都是一念心。心心念念都要守好，看不到、摸不著的真理，要用在日常中。\n\n◆二○一六年四月十六日 志工早會\n過去我們一直提醒大家要推動三好──「口說好話、身行好事、心想好意」，現在一定要再次地推動。口要說好話，身體要力行好事，心靈要時時培養好念，對待人事物要有誠懇的心意，見善隨喜讚歎，時時要有這樣的循環。\n\n世間苦難偏多，國土危脆，無常頻頻發生，我們能不發心立願嗎？能不宣導人人要「三好」嗎？不要常常詛咒別人，要彼此祝福，彼此協助做好事。我們要建立自己心靈的財富，有用不盡的法，就能幫助很多人。\n\n被幫助的人脫離苦難，幫助別人的人心靈也歡喜，這叫做法喜。法喜充滿、沒有煩惱，就是我們精進的方向，要時時學會助人的法，造福人間最有福。\n\n◆二○一七年十一月十五日 志工早會\n荷蘭聖馬丁島，受到艾瑪（Irma）颶風的侵襲，幾乎毀掉了整個城市。\n\n那裡的慈濟委員朱細芳，自己也受災，但颶風過後，仍去發放。因為她是開麵包烘焙店，所以她馬上供應麵包，維持著不讓受災人受飢餓。\n\n另外，臺灣之前送去的米剛發放完，但還有剩下，她也趕快整理再發。只是沒有辦法像之前發一包包米，她只好限量；每一個人可以領到三杯米，就是「三好米」──口說好話、心想好意、身行好事。\n\n第一杯米「口說好話」，要吃的時候，就要記得說好話；第二杯米「心想好意」，發放的衣服雖然是舊的，也要好好地穿，就是要有「柔和忍辱衣」的心態。第三杯米「身行好事」，發放鞋子，希望他們穿這雙鞋要好好走好路。\n\n這「三好米」多有智慧！這種宗教的方向，不要求你一定要信什麼宗教，只要求你「說好話、想好意、做好事」，這都是愛的能量去付出，也是現在慈濟人為普天下所做的一切。\n\n◆二○二○年五月十日 臺北慈濟醫院十五周年慶\n慈濟一步八腳印，不論是慈善、醫療、教育、人文，還有國際救災、社區志工等等，都是一步一步向前行，走出了國際，環繞著地球。人人都是起於一念心，開步從一寸開始，分寸道路才能穿梭在全球。所以起心動念都要好好注意，瞬間就是永恆。\n\n感恩的事說不完，點點滴滴匯聚起來，就是愛的能量籠罩在全球。現在人人口上戴著一張口罩，但願這個口罩可以快快放下來。口說好話、心想好意、身行好事、腳走好路；我們要把這一念心再次地整合，一心虔誠，抬頭向天懺悔，曾經有過的煩惱、雜念，此刻都要把它洗滌。"
}