{
"title":"一九九〇年 用鼓掌的雙手做環保",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199001.mp4",
"content":"一九九〇年 用鼓掌的雙手做環保\n\n開示因緣：一九九○年上人應吳尊賢文教公益基金會邀請，於臺中新民商工演講，鼓勵大眾做好垃圾分類，開啟慈濟環保法門。\n\n◆一九九○年八月二十三日 吳尊賢社會公益講座　\n我們不能將垃圾向外污染土地，如果推動垃圾分類，可以回收再製，資源就可以再生，不會一直消耗。像報紙，看過之後，整理整齊，再找看看有沒有人要把廢紙再造，這樣就不怕資源會斷。\n\n玻璃歸玻璃、鐵罐歸鐵罐，如果民眾和政府合作，就可以社會淨化。鼓掌的這雙手，可以做什麼？垃圾分類，對不對？這是我很期待的。\n\n◆一九九○年九月二十二日 吳尊賢社會公益講座　\n我昨天見到一位女孩楊順苓（後改名為楊佩珊），非常感動。上一次我來這裡演講時，她聽我說起若能垃圾分類，有很多益處，如水溝不會堵塞，垃圾問題容易解決等等。她說：「師父，上個月您來時，提起垃圾分類，我覺得很有道理。師父說大家都有責任，我回去就開始負起這個責任。」\n\n回去之後，她利用星期六、日，挨家挨戶去拜託人家：「阿伯、歐巴桑，我想拜託你們，從今天開始將垃圾分類。報紙、簿本紙另外集中，罐頭、沙拉油罐或是汽水罐，都另外分類。分好了，我每個星期來收一次。」\n\n她好言地拜託人家，去宣導：「師父這麼說，這麼說⋯⋯」有人響應她，她就去收，一個星期收一次。收一收，就賣給古物（舊貨）商，一次可以賣到一千多元，她把賣的錢拿到功德會來捐。\n她才二十歲出頭，聽到了，就開始實行。我問她：「妳用什麼方法收？」她說：「剛開始收的時候，不知道要怎麼辦？後來去拜託一位拖三輪車的，跟他說我的理想，說師父講的話，他也很歡喜，就幫我一袋一袋放在三輪車上，推去賣。」她是這樣做出來的。\n\n我們要趕快推動環境保護，除了從自己做起以外，還要勸導別人。她昨天也請求我說：「師父，您是不是可以再呼籲更多人來做垃圾分類，除了可以減輕社會的垃圾問題，還可以賣錢。大家把紙張歸紙張、鐵罐歸鐵罐、塑膠歸塑膠等等，拿去賣的這些錢捐給師父，您要建醫院就沒有問題了。」\n\n大家來推動垃圾分類的運動，這是解決社會問題的方法之一；若聽了之後，能身體力行，這也是守戒。\n\n◆一九九三年五月五日 志工早會\n今天的享福實是消福，我們應該要好好的知福、惜福，才能為子孫保持這塊福地。我在一九九○年呼籲資源回收，當時在臺中，有一天早上要去看我的師父上印下順導師；經過公園旁的一條路，那條路晚上是個夜市，所以一大早經過時，整條路非常髒亂。\n\n那天晚上我在新民商工講話，市長也來聽，我順口說臺中市應該要很乾淨，大家如果能夠動手在自家門口掃一下，整條路就會很乾淨。尤其是垃圾問題，若能垃圾分類，將能回收的回收，然後再生，資源就不會一直流失。大家聽了之後，一直鼓掌，我又順口說：「你們若用這雙手來鼓掌，倒不如用這雙手去撿垃圾，做資源回收，化污穢為黃金。」\n\n我回到臺北開始呼籲，動員大家的雙手，第一能教育大家垃圾分類、減少垃圾量，又能警惕大家惜福，還能資源回收。常常說：「帶路的人沒什麼厲害，跟著的人才是厲害。」第一筆垃圾回收的錢，是從臺中開始，就此而動員了全臺。\n\n◆一九九六年一月二十七日 高雄區環保志工歲末祝福\n一九九○年，我在臺中新民商工說話。大家都用雙手在鼓掌，我就說：「大家用雙手來鼓掌，倒不如幫助我去做資源回收。」從那時開始，由臺中做起，從南至北，大家「一手動時千手動」，很多人都響應我的呼籲。\n\n時常聽到很感人的事，都是發生在環保。有的是公司的董事長，有的是高級官員，他們下班以後，開著進口車，脫下西裝，就開始撿紙、資源回收。曾經說過，真正想要修行，不一定要在寺廟裡面修行；真正最好的道場，就是在街頭巷尾。人人可以放下身段，去做對人群社會有褔利的工作，就是真修行者。\n\n◆一九九六年十月十一日 對南區環保志工開示\n一九九○年我在臺中一場演講，大家都用雙手一直鼓掌，陣陣的掌聲，我感到壓力很大，說一段時間就被打斷，後來我就說：「希望大家用鼓掌的兩隻手來做資源回收。雙手萬能，你鼓勵我講話，倒不如鼓勵我的精神。」\n\n我希望人間淨化，希望可以資源回收。世間到底還有多少資源能讓我們耗損？祖先給我們很豐富的資源，很清淨的山河大地，但來到我們這一代，我們竟然盡情的消耗資源，將來對下一代的子孫要怎麼交代呢？我們應該感恩過去的祖先，守好這塊豐富的淨土，好好的疼惜它、愛護它，這是我們的責任。\n\n◆一九九七年六月六日 對中區環保志工開示\n各位真正是人間的菩薩，你們的雙手無所不能，收回來的垃圾，除了可以讓市容乾淨，還可以預防病菌滋長。最重要的是資源回收，可以再製、再利用，一個舉動可以得到很多利益。有人問我：「師父，人家是一步一腳印，您怎麼說一步八腳印？」你們只做環保，就有幾種利益同時完成，所以一個腳步同時可以利益很多人生和社會。\n\n◆一九九八年十二月二十七日 全臺環保志工尋根\n環保志工是大地勇者。\n\n我一呼籲，大家就來響應，人人做到一眼觀時千眼觀，現在應該要說「萬眼觀」，一手動時萬手動。師父想做什麼，大家一致照我的觀念及看法，這叫做一眼觀時萬眼觀；我只有雙手，師父很想做的事，大家伸出手幫我去做，所以是一手動時萬手動。\n\n真的很感恩你們，除了為大地保護資源，還讓民生必需用品不欠缺。因為資源回收之後再製，物資還是一樣豐富。\n\n◆一九九九年四月十七日 北區榮董聯誼\n人生無常！什麼時候要發生什麼事，沒有人知道，所以我們應該要伸出雙手，好好做環保，好好擁抱地球。因為我們依靠地球生存，所以必定要用愛，好好來疼惜、保護它，以節省資源的消磨，拜託大家用鼓掌的雙手，共同來做環保。\n\n◆二○○○年九月二十六日 對中區環保志工開示\n十幾年前，我在臺中新民商工一場演講，大家鼓掌時，我就說：「希望大家能用鼓掌的雙手，幫助我成就一個願，就是資源回收。」我們要讓社會物質不匱乏，但也不希望資源一直挖空，所以可以回收再製造，是多麼重要的事。\n\n感恩環保菩薩在垃圾堆中修菩薩行，大家已經達到滅我執、去我相的最高修行境界。除了可以為社會減少資源浪費，還增加物資再利用，這種造福，令人很敬佩。\n\n回收之後，垃圾變黃金，讓我用在四大志業，不論蓋醫院或蓋學校、救人等等，大家點滴匯集起來，能做很多好事。而且做環保，還可以改脾氣，還會懂得知福、惜福、再造福。\n因為做環保回收時很辛苦，回到家裡後，自然就懂得節儉了。這是一種愛的循環，也是一種修行。修行，必須從修福開始，修福叫做慈悲。在修福、慈悲中，自然就會產生智慧，這叫做福慧雙修。\n\n◆二○○一年四月二十九日 全臺環保志工研習\n在高雄一場歲末祝福，每一個人要上臺接受我的祝福時，我看到每一雙手都做得很粗糙。這些手都是在救大地，擁抱地球。環保志工不論是用腳走、用手做，都是身體力行。大家都是志同道合，所以叫做道侶。道侶，就是走同一條路，行菩薩道，最好的伴侶。\n\n◆二○○一年九月三日 志工早會\n中和有一位八十多歲駝背的老阿嬤，她為慈濟做環保，十年如一日。最近她每天早晨四點鐘，利用網咖要打烊時進去做資源回收。因為她發現網咖飲料罐最多，最有資源可收。起初店裡的人都以為她是請來的清潔工，慢慢地知道原來阿嬤所收的資源，是要給慈濟的，大家都很感動。\n\n阿嬤為了回饋這家店，每隔兩天就會幫這家店清掃樓梯。這位阿嬤是委員的婆婆，慈誠的媽媽，她不只支持兒、媳做慈濟，自己也不認輸。她認為：「我八十多歲了，趁現在我會做的就是環保，要趕快做。每次看到師父，眼眶就會紅起來，我覺得師父要做這麼多事情，很辛苦！我能替他做的就是環保。」聽了，多感人啊！\n\n有些人有雙手不做事，等於沒有手一樣。有些人明明可以抬頭挺胸，在社會上光明正大做事，卻心理不軌，所做的一切反而是危害社會，見不得人的事情。這樣有肩膀卻不敢擔當一些責任、好事，和「背僂」不是一樣嗎？\n\n◆二○○四年十月五日 志工早會\n許多的環保菩薩，春夏秋冬，四季都不休息；一年三百六十五天，天天都投入在環保中，我很感恩，也很感動。不過，常常看到老菩薩們，天未亮就出門，或做到很晚才回家，這樣我真的很不忍心，很捨不得，而且也很不安心。\n\n我提議半夜做環保的菩薩們，天未亮以前，先將心靈的道場打開。心靈的道場在哪裡？在電視機前面。師父一大早就到你家去了，打開心靈的道場，好好地做早課、聽經，之後再出門，這樣師父比較安心，這也叫做福慧雙修。\n\n環保志工不就是為了心靈道場而努力嗎？做環保，修福報，又可以淨化人心。大家用鼓掌的雙手，來做呵護大地的環保園丁，所以環保站裡面，就是一個道場。\n\n◆二○○五年六月三日 志工早會\n世界上先進的國家以及聯合國，都開始在推動資源回收。\n\n十多年前，我在臺中的一場演講，聽到大家的掌聲，我說：「拜託你們，掌聲會打斷講話的思路，我希望你們用雙手幫我推動環保。」\n\n從那時開始，慈濟人的雙手就是萬能，開始幫我宣導環保，說環保、做環保，而且投入研究。「為什麼師父那麼重視環保？」他們知道了五十公斤的紙張，就是一棵二十年的大樹。數字會說話，大家非常的重視，從此開始，臺灣的環保就帶動起來了。\n\n我們的環保志工，年齡已經開始降低，記得十多年前在做環保，都是慈濟人或是老菩薩。慢慢地，從一般的民眾、企業家，一直到學校，都一起來響應；年齡從老年人、中年人，到慈青、慈幼、慈小，臺灣環保可以說已經全民化了。\n\n◆二○○八年十月二日 志工早會\n很感恩臺灣，雖然地方小小的，但我們有四千多個環保點，六萬多位環保志工，他們都是用雙手做環保、呵護大地的菩薩。而且他們把環保化為清流，繞在全球，讓人人天天都能看到大愛電視環繞在國際間。\n\n大愛臺的每一個節目都能淨化人心，我們能把這樣的清泉、清流，不斷圍繞在全球，是很多環保菩薩做出來的。\n\n◆二○一○年九月十二日 北區環保二十感恩會\n開示因緣：回顧一九九○年至臺中新民商工演講，呼籲「用鼓掌的雙手做環保」，引發之後的環保效應。\n\n雖然環保因緣在那場演講，有幾千人來聽法，但是其中只有一人聽入心；那位女孩身體力行，做了之後，來到分會分享。看到她如此滴水成河，粒米成籮，黎明社區三十幾人聽到，大家感覺：「我們也能夠到村裡去做。」所以率先做，這是蝴蝶效應啊！開始只是一個小小的動作，影響卻愈來愈大。現在全臺總共有四千五百多個環保點，環保志工受證人數達六萬七千多人。\n\n◆二○一○年十月十三日 對高雄環保志工開示\n兩個月前我在北部說：「清淨在源頭，家家戶戶去宣導，希望大家將這些瓶瓶罐罐，乾乾淨淨地回收。」他們馬上就做了，真的很感恩。\n現在看到這麼大片的土地，這麼多人在做環保，真的很安慰，感覺地球有希望，希望人人都用佛心來疼惜地球、用佛心來照顧人類。\n\n氣候若調順，就國泰民安；土地不要受污染，生活就會富有。希望大家伸出雙手不是鼓掌，而是要合心來做環保。\n\n◆二○一二年九月八日 中國大陸褔建見習志工尋根\n現在國際間最重視環保，環保很重要！慈濟在二十多年前，就呼籲大家用鼓掌的雙手做環保。那個時候每一個國家都在提倡消費，都在提倡用一次就丟，無論碗、筷，都是免洗，吃了就丟。\n\n那樣的奢侈消費，一直在製造垃圾、耗費資源、污染空氣，都不知覺，所以，慈濟開始請大家用鼓掌的雙手來做環保。\n\n◆二○一六年四月十七日 全球環保幹部精進研習\n以前的人，一支電話可以用好幾年；現在的人，一支電話，用不到幾個月，一直在汰舊換新，不斷地換，變成了垃圾。其實每一支手機或是平板電腦，都很有價值；它是破壞大片的山體，用很多的土、石去淬鍊，才得到少分的金屬，來製作這些電子產品。\n\n二、三十年前，師父發現山一直被破壞、樹一直砍，若雨水一來，就沒有吸收的能力。政府還沒有提倡環保的重要時，我們就開始做了。要知道，先破壞後享受，享受的後面就是禍害，這是不斷的循環。當時，師父呼籲用鼓掌的雙手做環保，很感恩菩薩們很認真地用心聽進去，從此開始，大家就用雙手來做環保。\n\n◆二○一八年十二月三十一日 屏東區受證暨歲末祝福\n我們不要輕視環保，有些人就說：「唉呀，我們沒做什麼，就只是認真做環保而已。」你們可知道，環保是具大智慧，這堆環保是關係著天地間的大事情。\n\n二十多年前，我告訴大家：「用鼓掌的雙手做環保。」一般的人說：「人家不要的東西丟掉了，我們在收垃圾。」絕對不是垃圾，環保就是將資源回收。\n\n◆二○一九年六月十六日 全球四合一幹部精進研習\n啟動環保近三十年了，一念心起護大地。\n\n現在任何一個國家的慈濟人，每一次回來都少不了說環保。三十年前起這一念心「請大家用鼓掌的雙手做環保」，從少少的幾個人開始，一直變成了有形、有組、有隊，慢慢擴大。從平常的生活中做起，到現在有了環保點、環保站、環保教育站。\n\n慈濟的環保精神，不只從「幸福人生」開始，是從少少人開始。在我的生活中，一直要省一切，一水多用；珍惜水資源，慈濟人早已用心在點滴不漏。\n\n◆二○一九年十一月二十六日 與臺北慈濟醫院同仁座談\n「用鼓掌雙手做環保」，這一句話到現在三十年了。慈濟這一群菩薩，都是家庭主婦，他們在宣導環保時，竟然可以用「大聲公」背在身上，街頭巷尾去宣導、去收環保，真的很勇敢。\n\n現在看到老菩薩將雨傘布變為藝術品，還跟我說：「感恩哦！師父，因為您有創造慈濟，我們才有環保可做，讓我們的人生有價值。」他們把人家丟掉的雨傘，將傘骨抽起來，雨傘布拿來做成袋子，多美啊！\n\n◆二○二○年一月七日 中區慈誠委員受證暨歲末祝福\n三十年前，我就開始說：「請大家用鼓掌雙手做環保。」那時什麼叫做環保？沒什麼人能瞭解。我就說：「垃圾好好撿，有用的能夠賣錢；沒有用的，可以將它整理好，回歸垃圾。」之後又說，「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」，很感恩慈濟菩薩，師父若輕輕說，大家就重重聽進去，身體力行，環保就是這樣做出來的。\n\n【慈濟歌選】\n（一）大地的園丁\n（二）人人做環保\n（三）環保健康操\n（四）一個乾淨的地球\n\n【出版書籍】\n（一）《真實之路：慈濟年輪與宗門》靜思文化/天下遠見(2008)\n（二）《清淨在源頭》天下/靜思文化 (2010)\n（三）《慈濟學初探》慈濟大學 (2013)\n（四）《舊法用心知》慈濟人文 (2018)"
}