{
"title":"一九九〇年 膚慰人間",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1990/199004.mp4",
"content":"一九九〇年 膚慰人間\n\n◆一九九〇年八月十六日 花蓮慈濟醫院新進護士職前訓練\n我們要把佛陀的大悲精神，落實在醫療工作上。人有生老病死苦，我在初修行的六個月當中，曾經一心思索：生有何苦？哪一個人還記得甫離母體時的痛苦？那時我以手臂燃香，當水泡潰爛、結痂，我撕揭痂面，霎那間痛徹心扉；但見赤裸的肌肉迅即形成一層薄膜，如同蠟燭燃化成油時，表面凝覆的薄膜一般。\n\n我體悟到這就是「膚」，是在接觸空氣的霎那間形成的。我們在母親的肚子裡時，有皮無膚，出生接觸空氣時膚迅速覆長，那種疼痛難忍的刺激是十分惱人的，所以每個剛出生的嬰兒都會放聲大哭。\n\n◆二○○一年九月三十日 志工早會\n美國這一次的九一一事件，真的震驚了全世界。很感恩美國的慈濟人，大家都有心有志一同去做關懷。尤其是紐約、紐澤西、長島，這三個地方的慈濟人合心協力，日夜輪流的關懷、膚慰。\n\n最近我常常跟大家說「膚慰」，意思就是疼惜，疼得很入心；就像看到孩子跌倒了，我們會趕緊牽他起來，將他摟過來，幫他「膚一膚」。這就是人性的文化，也是人性的文明、光明。\n\n◆二○○一年十月七日 與北區慈誠委員幹部座談\n哪一個地方有災難，慈濟人一定跑在最前面，發揮那分關懷和幫助的工作，這就是一直在說的「膚慰」、「陪伴」。這種愛是切膚之愛，就像我們自己受災一樣，看到災民時，就趕緊把他們擁抱來膚一膚、惜一惜。\n有人問陪伴、膚慰的那個「膚」字是否印錯了？不是印錯！我堅持用這個「膚」字。我們知道，如果有孩子被東西撞擊或是跌倒，作為父母的，就會趕緊去牽他起來，心疼啊！「膚一膚，不痛哦！」用這種很親切的愛，去擁抱他、拍拍他。\n\n九一一事件，有一位南韓女士站在牆角哭泣，慈濟人走過去擁抱她，她趴在慈濟人的肩上，就放聲大哭了。停止哭泣後，她說：「當我最需要的時候，你來幫助我，我知道該如何做了。」慈濟人告訴她：「我們會永遠陪伴妳。」她從南韓嫁來美國，忽然間失去了先生，留下兩個小女兒，到底要怎麼辦？慈濟人及時付出，發揮陪伴和膚慰的力量。\n\n九一一事件五天後，臺灣又發生納莉颱風。我一直說：「驚世的大災難，必定要有警世的大覺醒；警世的大覺醒，必定要有徹底的大懺悔。」徹底的大懺悔，要從內心念出來，就像我們誦經後都有回向文：「往昔所造諸惡業，皆由無始貪瞋癡，從身語意之所生，一切我今皆懺悔」。\n\n這次我聽到很多人說：「我家也淹水了，但是我先和大家一起去幫助別人。」大家暫時把小家庭放在一旁，投入大家庭的行動，實在很感動人。所以說「慈悲是大愛的家」，我們都以這種「大家的愛」來匯集去付出，希望不只慈濟人這樣，更需要的是普天下的人都要有這樣的心。\n\n「他們默默憐視著人間，他們不忍心地球受毀傷，他們心疼蒼生多苦難，他們永遠陪伴膚慰人間」。很感恩李壽全老師，這首︿愛灑人間﹀曲子作得很好，只要唱過一、兩次，就可以琅琅上口；王端正副總作的詞也很深入人心。\n\n◆二○○一年十月九日 與中區慈誠委員幹部座談\n開示因緣：桃芝颱風重創臺灣中部、東部，慈濟展開援助。\n\n有的地方挖了二十幾米深才挖到屋頂，可以想像風雨土石的力量有多大。看到那種悲悽，骨肉離散，坐在牆角，兩眼無神呆視，有老人，也有年輕人。有的是因為房子流走而悲苦，有人因為從北部回來，找不到親人而悲痛，一夜之間，幾分鐘之內，人生全變了。這些景象不需要師父說很多，你們去勘災，去聽、去膚慰他們；每個被你們摟在懷裡的，拍拍他，讓他靠在肩上哭，就會說出他的痛。這就是佛教所說的「菩薩所緣，緣苦眾生」。\n\n菩薩，在佛教中是多麼神聖；眾生到寺院會膜拜頂禮，有什麼大小事，就是求啊！求啊！可見，菩薩在我們的心目中是多麼崇高。為什麼菩薩能讓人人尊重、敬愛？因為他投入苦難的人生中，他不忍心眾生的苦難，願意去擔當眾生的悲痛。最溫馨的畫面背後，常常隱藏著最悲痛的故事。各位都是人間的菩薩，所接觸到的，很多都有悲痛的人生；因為眾生有悲哀及痛苦，才需要去陪伴、膚慰。\n\n當我說「膚」慰人間時，有人說：「師父，這個字可能說錯，不是這個『膚』。」我說：「是這個『膚』。」「膚」就是很貼心，像父母看到孩子跌倒時，會趕快扶他起來，很捨不得，幫他膚一膚，那是多麼真切的切膚之痛。\n\n「膚慰」表示菩薩與眾生同體大悲的情懷，是生命共同體；不是只有撫慰，不只是扶著，還輕輕地膚膚他，表達那分疼惜。疼，在孩子的身上；惜，在父母的心中，所以叫做「膚慰」，同時還要陪伴。\n\n◆二○○一年十月十二日 志工早會\n美國九一一事件滿一個月了。一個月前，當我們半夜安睡時，那邊發生了驚世的災難。不只美國那兩棟大樓，也不只五角大廈，不知道有多少國家，都很難過著寧靜的日子。\n\n阿富汗的苦難，不是伊斯蘭教的過錯，宗教本身都是好的，是人的野心、人的政治權力，將信仰導向錯誤的邊緣。我看到一段阿富汗的電視畫面，一位先生說：「到底發生什麼事？我不認識賓拉登，也不曾跟他見過面，跟他沒有關係，為什麼來轟炸我們的家園，讓我們變成難民，為什麼？為什麼？」他在鏡頭上問，我在心靈上也無數次地問：為什麼？因為少數人的心理偏向，殃及眾多無辜，這就是「眾生共業」。\n\n不知道累生累世，這種業力怎麼累積的？現在唯一能做的，就是要如何安大家的心。不只是聽我說，一定要你我一起來做；不只是你我來做，還要呼籲全球的人一起來做。臺灣慈濟人因緣具足，我們要從臺灣做起，人人都是人間的活菩薩，要關懷大地、關懷人類。\n\n以前都說灑淨地球，現在要說「膚慰地球」。當初在設計文宣時，我說「膚慰」，幾位年輕人說：「師父，可能不是這個膚字。」我說沒有錯。他說應該是「撫」慰，扶助；我說是「膚」，皮膚的膚。因為這種「膚慰」有切膚之痛的感覺，也就是我平常說的，「傷在他的身體，痛在我的心裡」，是「同體大悲」的心情。\n\n多少受盡苦難的人，委員菩薩們去擁抱著他；當他非常痛苦，無法發洩的時候，你們的肩膀不就是他們的靠山嗎？佛陀就是這樣，他要來膚慰被創傷的地球，不忍心地球上的人類因為業障受盡苦難，所以他來膚慰人間。\n\n佛陀是不是離我們很遙遠？不，他跟你我同在。這片大地在哪裡？就在人人自己的心裡。誰能來膚慰？是自己。這就是佛教所說的「自性三寶」，我們自己也是佛之一，心地清淨、善良、有愛，就是佛。期盼你我同一心來膚慰地球、膚慰人類。\n\n◆二○○一年十月十四日 與北區映像志工座談\n︿愛灑人間﹀的歌詞，說來是短短的文句，要翻譯成很恰當的話還是不容易。大林慈濟醫院林俊龍院長說「很難」，光是「膚慰」兩個字，就討論很久，不知如何翻譯？他們問：「對嗎？師父，是『膚』這個字嗎？」我說：「我確定是這個字，我就是要這個字。」「膚」代表疼惜，疼進心裡，就像孩子跌倒、撞到了，「趕快來，媽媽膚膚」。尤其是「阿嬤膚膚」、「阿公膚膚」，抱過來膚一膚，那種疼惜、安慰、陪伴，是很動人的。\n\n「慈濟」的意思，要翻成英文，三十多年到現在，已經很多人討論過；到目前，還有人跟我說，好像翻譯得還不夠貼切。想想佛陀的心懷，他說出來的經法，經過阿難口述，又經過百年後的結集，再經過藏文、巴利文翻譯過來，準不準呢？我不知道。不過，我覺得有一項最準的含義，就是菩薩道。菩薩就是覺悟的有情，心不迷。\n\n◆二○○二年一月二十二日 彰化區慈誠委員受證暨歲末祝福\n在︿愛灑人間﹀的歌詞裡，有一段「他們憐視著世間，他們不忍地球受毀傷，他們心疼蒼生受苦難，他們永遠陪伴、膚慰人間」。「他們」是誰？是十方佛菩薩，在三千大千世界的宇宙之間，慈悲憐視著地球的眾生。眾生愚癡，常常造業，一遇到什麼事，就說：「我不敢了！」事情過了，又忘了。總而言之，眾生剛強，佛菩薩都很心疼，所以用憐憫的眼光看芸芸眾生。\n\n佛菩薩常常倒駕慈航來人間，永遠陪伴、膚慰著人間。說起來好像佛離我們很遠，其實不遠，就在我們心中。佛陀告訴我們「眾生、心、佛三無差別」，只要人人的心清淨，人人心中都有佛性，去除貪、瞋、癡、慢、疑，本性佛就現光明。\n\n「他們」是佛菩薩，是你、是他、也是我，大家都用憐憫的心情看待人間，我們都不忍心地球受毀傷。所以我常常很感恩環保志工，做環保也是在疼惜地球；也很感恩慈濟人哪裡有災難，慈濟人就立即到現場幫助，陪伴、膚慰苦難的眾生。\n\n◆二○○二年三月十五日 中區榮董聯誼會\n開示因緣：回顧二○○一年阿富汗戰爭。\n\n我看到一個畫面：阿富汗的一個小孩子，站在帳棚前面，雙手交叉於胸，臉上充滿強悍且仇視的形象。因為他的爸爸戰死了，媽媽生病在帳棚裡，六歲的孩子是一家之主，他心中充滿應該要保護媽媽的心態。孩子雙手交叉「你們要做什麼？」是非常對立和仇恨的形態。這些孩子若長大，欠缺溫情，欠缺愛的膚慰，腦海中只有互殺、鬥爭，將來會是什麼樣子？\n\n我一直有個心願，要如何幫助阿富汗？如何用愛膚慰、陪伴這些孩子長大？︿愛灑人間﹀的歌詞：「繁星依然閃亮，明月依舊無言；他們憐視著人間，他們不忍地球受毀傷，他們心疼蒼生受苦難，他們永遠膚慰、陪伴人間。」「他們」到底是誰呢？是佛菩薩呀！也是你、是他、是我，是大家。\n佛菩薩在大宇宙間，默默凝視世間的無知眾生；地球生產萬物，人類依靠萬物而生活，大家怎麼不懂得疼惜地球，不懂得人與人互相感恩呢？人類毀傷地球，人類互相仇視相殺，諸佛菩薩憐憫眾生，所以憐視著世間。不忍世間在受苦、不忍地球受傷、不忍眾生受苦難，所以人人要用愛心去膚慰。\n\n當初寫︿愛灑人間﹀的歌詞，他們告訴我：「師父，這個膚字不對。」我說是這個字啊！他說是「撫慰」。我告訴他：「我要的不是『撫』字，我要的是『膚』字。」眾生苦難，人傷我痛，人苦我悲；人與人之間要有貼心的愛，要有切膚之痛。孩子若跌倒，父母會趕快把他扶起來，「不捨喔！惜惜膚膚」，就是要有這種同理心，所以是皮膚的膚，不是撫慰的撫。期待慈濟能走出這樣的一步，跨越全球。\n\n◆二○○三年三月四日 與大林慈濟醫院主管座談　\n開示因緣：阿里山小火車翻覆，造成十七人死亡，二百零五人輕重傷。\n　\n阿里山小火車翻覆事件，震驚了整個臺灣，每一臺的新聞無不都在報導。開始時非常擔心，接到志工菩薩的電話，他們動員起來，我安心了；但在安心中又擔心了，因為他們要上山去，所以一樣的擔心。\n\n慈濟人無所不在，很多人發生意外，心靈就是盼望著慈濟人能用真誠的愛擁抱他們；那一種擁抱、溫馨，就是我常常說的「膚慰」。以前若有孩子跌倒，大人就趕快牽他起來，孩子一直哭，大人就會說：「嘸甘，嘸甘（臺語捨不得之意），給你膚膚，膚膚就不疼了。」慈濟人就是用這種膚慰的精神，看到哪裡有災難、哪裡有苦難，他們的肢體語言，就是心靈的療治；他們的肩膀，就是最好的依靠。\n\n◆二○○五年一月七日 臺中區慈誠委員受證暨歲末祝福\n佛陀撫摸地球，慈眼視眾生，把天下眾生都看成他的孩子，用平等心去愛。佛陀警惕我們，人心亂，天理就亂，大地就會被破壞。因為人心失調，所以心病叢生，造成天地宇宙之間病態叢生。有病，就會有壞的時刻，要如何治療？一定要用愛來膚慰，用愛來治療。\n\n像南亞海嘯這樣的大災難，人們心情亂了、狂了、瘋了，要用愛去膚慰，讓他們趕快走出悲情。佛陀就是用愛的雙手來撫摸地球，也就是常說的膚慰陪伴；人人要跟這尊佛一樣，膚慰陪伴在苦難人的身邊。\n\n◆二○○六年二月二十日 大專教師靜思語研習營\n四大志業、八大腳印，只要步步踏實，就可以為人世間付出。接受幫助的人，物質能彌補他生活的苦；而我們的陪伴，卻能給他心靈的膚慰。能付出給別人的人，會感覺是最幸福的人；能去膚慰他人，對方就能感覺自己是一位真正被關懷的人。\n\n其實慧命是從苦難中得到成長；我們幫助、關懷的是他們的生命，他們給我們的卻是慧命。\n\n◆二○○六年三月二日 四大志業志策會\n開示因緣：回顧二○○三年阿里山小火車事故。\n\n阿里山小火車事件發生時，當天媒體記者競相上山採訪，大愛臺的記者也與慈濟團體一起進去災難現場。他們禮讓救難人員，遇到傷心欲絕的家屬，會放棄攝影，一手拿著攝影機，另一隻手則膚慰家屬；這樣溫馨的畫面，被另一位志工拍攝到了。\n\n當志工呈現這個畫面時，我覺得這就對了，但是對專業人而言，這樣對嗎？應該將畫面趕快拍攝下來啊！這時到底是救人、膚慰重要，還是拍攝重要？往往會產生矛盾。但不論如何，真正的人文是真誠的愛，將那分愛趕緊表達出來，才是人文中的人文。\n\n◆二○○七年六月十六日 志工早會\n開示因緣：泰國政府成立道德中心，前來慈濟取經。\n\n泰國政府從二○○四年開始，就不斷派研究員專門來研究慈濟。他們從慈善、醫療、教育、人文，一直一直深入。\n\n他們到臺北慈濟醫院瞭解我們的醫療志業，進到病房時，看到資深志工在幫病患洗澡。雖然這一位志工已經白髮蒼蒼，但還是那樣的細膩，那樣的膚慰、疼惜病人，為病人清理身體，他們看了好感動，問志工：「你幾歲了？」「已經七十三歲了。」「你要做到什麼時候？你怎麼那樣地投入？」老菩薩說：「做到最後一口氣。」他們好震撼，臺灣的志工能用無私的大愛，以生命投入生命地付出。\n\n◆二○○九年十月十三日 志工早會\n九一一事件那一年，美國的慈濟人跟紅十字會、救世軍，一共三個團體走入世貿大樓的災區。那時候還很混亂，慈濟人採取的行動是去安撫、擁抱；有的家庭知道家人在大樓裡面，那一種哀號，那一種悲痛，慈濟人就是去發揮膚慰的愛。\n\n「膚慰」這兩個字，就是在那個時候說出來的。慈善機構不僅要關懷周邊事，更要關懷人心事，所以慈濟人及時發揮，幫助那一些苦難人。對慈濟人來說，這也是歷史的一天；「愛灑人間」這個名詞，已經遍布在全球，慈濟人時時都在愛灑人間，這就是慈濟的歷史。\n\n◆二○一○年四月十八日 高雄區培訓慈誠委員精神研習暨全球實業家靜思生活營\n去年的莫拉克颱風八八水患，臺灣受到非常嚴重的創傷。「山上受大災，平地受大難」，全球慈濟人接到了訊息，人人走出家門，走進街頭巷尾──募你一分愛心，募你一分祝福。\n\n臺灣的慈濟人從北、中部，十幾萬人次，浩浩蕩蕩來到南部，投入清掃工作。慈濟人走入災區，展開雙手，擁抱著受災人，肩膀讓他們當成靠山，哭泣、發洩。慈濟人用雙手膚啊！膚啊！膚慰他們的心，讓心平靜下來。\n\n緊接著要做家訪，但那時候有家嗎？好多人的家沒了，因為山垮了，房屋被泥土掩埋了。不只房屋被掩埋，多少親人也被掩埋。記憶很深的，有一家二十多人，只剩下一人，那一段時間，肝腸寸斷的人很多。慈濟人除了膚慰，要到哪裡瞭解他們的家庭情況呢？收容所，到處去找。\n\n不論是高雄或是屏東的慈濟人，大家動員起來，那一段時間除了緊急救難工作，還有後續的中長期規畫。長期的建築必定需要，全球慈濟人都來關心，點滴累積，把這一些資力、人力會合起來。\n\n◆二○一二年八月十二日 慈濟國際人道援助研討會\n災民受災後的心情，真的非常難受。所有的一切毀於一旦，天災的威力之強，逃命都來不及，哪還有辦法帶出家當？一無所有的心情，我們可想而知。如何膚慰他們的心？要給他們一個安穩的依靠處。所以慈濟人的救災工作，一定要做到膚慰，讓他安心、安身，然後安生活。\n起一念善心，固然是最好，能付出能量，那會更好。所以，人愈多，這一股善的能量會更大、更平安。若普天之下，人人都能這樣，世界就會很祥和。\n\n◆二○一四年十二月十七日 高雄區慈誠委員聯誼會\n七月下旬澎湖空難，這一架飛機的正副駕駛，家裡都有慈濟人。雖然心痛，但家人比較看得開，心情穩定下來後，還可以去幫助別人。\n\n副駕駛江冠興的母親張寶秀是臺北的委員，她平常都在薰法香。那一天晚上，訊息傳到她家，隔天一大早又看到她來薰法香。委員們看到她，就說：「妳沒事嗎？」她說：「有事情也沒辦法啊！都已經發生了。我想等薰法香後，才去澎湖。」她很冷靜。\n\n她只有這個兒子，她來跟我分享的時候說：「我這個兒子多乖啊！」談到孩子的貼心、孝順，眼眶的淚水不斷地湧出來，可是臉上展現的依舊是笑容。她說：「很多的師姊來關心，但師父說的法，一定要聽進去。人生無常，一旦無常發生了，是如何苦啊！捶胸、叩地也沒辦法，總是要面對現實。」\n\n慈濟人雖然遇到了這麼大的意外，她還是那樣輕安自在。當一個禮拜後，高雄發生氣爆，她也到高雄支援、投入關懷，她去膚慰人是最有力量的。她跟大家說：「別悲別痛，我也是從悲痛中走出來的人。」她的膚慰非常有力。總而言之，愛的能量不斷地付出，這就是人間菩薩。\n\n◆二○一六年三月十三日 大林慈濟醫院同仁尋根\n開示因緣：敘利亞內戰屆滿五年，慈濟人於塞爾維亞為難民提供關懷與援助，也分享靜思語，引導難民啟發善念。\n\n關懷難民，最重要的是深入他們的心，而且要深入骨髓。人來到世間都是苦，離開母體，接觸空氣的那一種痛徹骨髓之痛，沒有一個不哭的。人生的過程難料，也許過去是大富有人家，因為國家的變動而成為難民，落魄成這樣，何處是我家？這就像身體有膚沒有皮、沒有殼，不堪一觸。\n\n慈濟人總是用「膚」的，膚慰他們、疼惜他們。所以，他們不認為自己是被救濟，而是認為親友來見面、來關懷、來幫助。他們感覺很有尊嚴，這就是愛。總而言之，人與人之間的互動，表情、生態，都要結好緣。\n\n◆二○一九年六月十六日 全球四合一幹部精進研習\n臺灣八仙塵燃，將近五百個孩子燒燙傷，有的幾乎整身都已經沒有毛細孔了。這一些孩子，不只是在慈濟醫院收到的病患；包括全臺醫院收到的一些個案、家庭，慈濟人都一一去關懷、去膚慰、去照顧，這就是真正的菩薩在人間。\n\n菩薩叫做「無緣大慈，同體大悲」。跟我們無緣無故的人，不論受到怎麼樣的創傷，什麼樣的災難，什麼樣的苦難，慈濟人還是克服很多困難去找到他；被拒絕，也要用耐心、愛心去輔導。不論他的態度怎麼樣，我們都和顏悅色，用軟語、慈言愛語去幫助他，這就是人間菩薩。這幾十年來，慈濟人所做、所看的，真的是無處不在、無事不做。"
}