{
"title":"一九九一年 日本分會於東京成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199108.mp4",
"content":"1991 日本分會於東京成立\n\n一、【沿革】\n◎1991.06.06慈濟日本分會獲日本政府核准設立，負責人謝富美女士，現有幕後委員八人，會員約八十人。會所暫設址謝富美師姊居家，翌年5月遷至由劉秀忍捐出位於千葉縣船橋巿的新屋。\n\n◎1992.05.23日本分會千葉縣船橋新會所正式啟用，並舉行聯誼會暨佛學講座。\n\n◎1992.05.24日本分會援助發生車禍的大陸留學生孫月鶯，為首例急難救助個案。\n\n◎1992.11.01「日本慈濟世界」雙月刊創刊。\n\n◎1992.11.29日本分會遷入東京都世田谷區新會址，今正式啟用。\n\n◎1993.10.17日本分會舉行大型共修茶會，上人電話慈示：「我的聲在哪，心就在哪」，願眾手牽手、心連心，全球同步為需要幫助的人付出。\n\n◎1993.11.09日本分會負責人謝富美至靜思精舍，向上人報告當地會務及活動情形。上人慈示：從事助人工作，要以社會福利的角度考量。\n\n◎1994.04.27日本分會首次參與大型急難救助，近四十位慈濟人趕往名古屋機場華航空難現場，協助罹難者家屬認屍、協調溝通與生活安頓。\n\n◎2000.02.26日本分會為感謝日本人對臺灣九二一地震的伸援，首次舉辦「祈福感恩會（即「歲末祝福」）」，共有五百位日本國際救援團體、華僑界及日本慈濟人參加，其中一百多位為日本民眾；此為日本分會歷年來最大規模的活動。\n\n◎2002關西慈濟人於大阪舉辦第一次祈福感恩會。自此，「祈福感恩會」成為分會每年重要的活動之一。\n\n◎2001.12.08日本分會成立十周年及新會所啟用（由三軒茶屋遷至新宿大久保）。\n\n◎2009.03.02日本分會首次在東京代代木公園展開街友關懷。\n\n◎2009.03.08「日本慈濟世界」雙月刊創刊滿百期，分會舉辦回顧茶會。\n\n◎2010.11.06日本分會大阪聯絡點正式成立，設址東大阪市川中四番二十七號，由趙紫宇師姊任負責人。\n\n◎2011.12.16～18因慈濟馳援東日本大地震災民之因緣，祈福感恩會首次在東北地區舉行。慈濟志工16日至18日前往岩手縣遠野市、北上川，以及宮城縣氣仙沼市、東松島市舉辦四場歲末祈福會，與民眾一同祈福，並分享彼此心路歷程。\n\n◎2012.06.12位於日本東京八王子區，僅有十坪大的「百草園」共修處，是日正式啟用，成為東京除了分會之外的第一個社區道場，真正將慈濟志業落實社區。\n\n◎2012.11月分會由於馳援東日本大震災災民之因緣，會務發展、會眾增加，原有會所空間略顯不足，為此展開內部整修，針對一至四樓，以及八樓的人文教室等空間進行改裝，擴充人文教室數目、新增服務櫃檯等。\n\n二、【相關內容】\n（一）1991.07.01《慈濟道侶》132期\n慈濟芳馨，東瀛流布，日本分會獲准成立\n在旅日慈濟會員張謝富美熱心奔走下，慈濟功德會日本分會終於在6月6日獲得日本政府核准設立。待新址整理完後，將另行擇期舉行成立大會，臺灣委員百人赴日共襄盛舉。\n\n張謝富美是台北委員宋吳卻的幕後委員。據宋委員表示，日本政府主管機關對社團成立限制極嚴，因此張謝富美取得核准證書時不禁喜極而泣，興奮莫名。\n\n宋委員說，張謝富美的公公張清霧，是宋先生年輕時在營造廠工作的老闆，目前為她的會員。張謝富美伉儷移居日本已卅年，半年多前張謝富美返臺，去市場買菜時聽說慈濟功德會做得極成功，回家時向公公張清霧提起，張老先生便帶著媳婦來到宋委員家，相談甚歡。經由宋委員引見，上人對張謝富美提起美國分會陸續成立的經過。張謝富美認為美國可以做到的，日本一定也可以，於是便發心著手籌備會務，一面召募會員，一面向日本政府申請。\n\n上人慈示日本分會，在當地召募慈濟會員，應向他們介紹慈濟的目的，並非向他們勸募，更應讓他們認識佛教的本質是一個勸世的宗教，而慈濟的精神是將佛法人間化，讓有心要利益眾生者能安心加入慈濟的行列。\n\n（二）1992.06.16《慈濟道侶》155期\n千葉船橋新家，善種深植東瀛滿園芬芳\n日本分會位於千葉縣船橋市，在負責人謝富美委員及眾會員的熱心協助下，於五月二十三日的聯誼暨佛學講座中，正式啟用，發揮功能。\n\n謝委員首先對劉秀忍師姊的發心提供場地，以及連日來眾師姊師兄不辭路途遙遠，辛勞地整理及佈置，表示萬分的感激之意；接著她指出，上人本著佛陀「無緣大慈、同體大悲」的精神，二十七年來發展「慈善、醫療、教育、文化」四大志業，領導二百萬會員由善門入佛門。今天，日本分會尤應秉著「以佛心為己心，以師志為己志」，再接再勵，努力再努力，把慈濟精神發揚光大。\n\n「所謂感應，就是發出一種訊息，而有所反應，不只是宗教信仰，凡思想、動作，都會和周圍產生連鎖反應，這種感應在佛教而言，就是『因果』。」大航法師開宗明義地點出「感應」的定義，並表示，每個人都有過去生，現世生活離不開生、老、病、死等因果，而我們應用柔軟心、忍辱心接受一切；只要我們內心經常保持清淨，用清淨的善根來感應，必然時時處處吉祥。\n\n以布施來說，若有所求，表示布施的心不純淨，不純淨的心自然感應出煩惱。大航法師指出，慈濟的受肯定及矚目，源自於證嚴法師清淨的悲心，「不為自己求安樂，但願眾生得離苦」，就因為這個團體的清淨無垢，不只感應佛菩薩，也感應了眾生。像謝居士起了善念，成立日本分會，漸漸地亦感應一些眾生出來贊助。"
}