{
"title":"一九九一年 賴索托排外暴動",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199106.mp4",
"content":"1991 賴索托發生排外暴動，經商華僑及多位慈濟會員損失慘重，啟發回饋當地社會的想法\n\n一、【沿革】\n◎1991.05 賴索托（Kingdom of Lesotho）發生嚴重排外暴動，許多華僑因此移居鄰國南非（Republic of South Africa）邊境的淑女鎮（Ladybrand），每日於賴索托與南非之間往返。在賴索托經商的吳松柏、顏當霖及吳文彰等多位慈濟會員，有感於要在別人的土地上謀發展，理當回饋當地社會，1995年7月開始在賴索托開展慈濟志業，籌備成立據點事宜。\n\n◎1995.10.16 慈濟賴索托聯絡處十月十六日成立，成立儀式於妙覺佛堂舉行，吳文彰為聯絡人。\n\n二、【相關內容】\n（一）1998.03《慈濟月刊》第376期\n酸楚中的甘甜\n捨台灣四季如春的斑斕，千里跋涉至南部非洲貧脊的蕞爾小國，賴索托的台商在築夢的同時，其實有著許多鮮為人知的酸楚。\n\n低矮的泥屋稀疏地沿著平緩的山丘搭建；鑲著大片玻璃的小教堂刻意較一般平房拔高了幾尺，該是當地較具規模的建築了。從廊前延伸出的草地上，七、八個孩子隨意趴坐著，小手托著臉蛋，濃密捲翹的睫毛如拉開的簾子，讓一對對褐色的眼眸盡情投射出對賴索托慈濟人的好奇；依序從慈濟人手中領取發放品的村民們，走到一旁即迫不及待地掏出袋中的衣服比畫了起來，安靜的村子洋溢著品頭論足的喧嘩笑鬧。\n\n笑聲有種穿透人心的魔力，蕩漾在張張黑褐色的臉龐，但撞上逼近屋後綿延數里的的崢嶸山壁，卻顯得微渺而不足道了。\n\n素有「天空王國」之稱的賴索托，峭壁懸崖是特有的景觀。全國三萬平方公里的土地無一丘一壑低於一千公尺，盤踞中央及東北部的馬洛提山（Maloti Mts.）龍山山脈（Drakensberg Mts.），更使全國三分之二的人口，只能聚集在西部寬三十二至四十八公里較為肥沃的狹長地帶。\n\n在這有限的耕地上，玉米、高粱、蔬菜等作物的產量一向不足以供應全國人口的需要，因此畜牧，特別是放養綿羊和山羊，成了賴索托人民養家活口的希望。\n\n捨台灣四季如春的斑斕，千里跋涉至南部非洲貧脊的蕞爾小國，賴索托的台商在築夢的同時，其實有著許多鮮為人知的酸楚。但一九九五年十月慈濟賴索托聯絡處成立，台商於懷抱慈濟大愛的點滴歲月中，分享了當地人的笑意、滿足。慈濟於是成了異鄉遊子吞吐酸楚時，引以為樂的甘甜了。\n\n鄉愁，或可經由淚水稀釋\n酸楚，卻會令人難以下嚥\n說起賴索托慈濟人的酸楚，不得不追溯一九九一年突發的一次暴動。\n\n那年，一婦女在超市被誤為竊賊慘遭毒打至死的偶發事件，經有心人士刻意渲染製造混亂，暴動如星火燎原般地在賴索托各地展開；當地經商的華人亦無端遭到嚴重波及。\n\n慈濟人陳淑芬回憶說：「那天晚上已經發生很多搶案，還有人開玩笑，如果發生暴動，帳棚還可以出租哩！第二天我們照常開店、上班。十點多，巴士站那邊已經開始亂了，十幾二十台的巴士從南非進入賴索托，情況相當嚴重，我們急忙把店門關起來，但已經來不及了。」\n\n從南非來到賴索托的暴民約有二、三百人，每人手持開山刀或鐵棍，一下車即任意破壞、搶劫中國人的店面。為了身家性命，遭到攻擊的店家只得將現金撒到屋外，拖延其闖入的時間。經過緊急搶救，眾人快速撤退至南非。然因失去理智的民眾見到中國人就砸，離關卡較遠的人根本無法離境。\n\n「我和一個小孩在家裡，一走出門外，黑人就逼近，只好又躲回家裡，眼睜睜看著等在外頭的救護車載著其他人走了。又等了許久，救護車才折回來接我們。到了南非關卡，看到孩子們，忍不住抱頭痛哭。那時，感覺像從鬼門關重生了。」事隔多年，陳淑芬說著說著，眼眶又紅了。\n\n經由南非邊城的雷地布朗特市（Ladybrand ）政府的安排，遇難的台商們暫時棲身軍營及運動場，待風波平息已是兩週後了。台商們回到辛苦建立的家園，看到滿地發臭、四壁空寂的店家，不禁悲從中來。\n\n鄉愁，或可經由淚水稀釋；酸楚，卻在措手不及中讓人無法下嚥。有人離開了，留下的人亦搬遷至南非邊境，雷地布朗特市即住進了七十多戶人家。\n\n儘管落戶在南非，但眾人仍舊回到賴索托開業。「在哪裡跌倒，就在嘴那裡站起來。」吳祥晃平靜的語調已無當時的驚心動魄，微顯倦容的嘴角卻掩不住東山再起的艱辛。\n\n驚嚇，在打拚中得到平復\n發放，引起了行動的火花\n驚嚇在打拚的日子裡逐漸得到平復，心卻無法安住，直到遇見慈濟。\n\n九五年，吳文彰夫婦從報上看到慈濟南非聯絡處的訊息，與當時的負責人吳國榮聯絡，同時帶動台商一同成為會員。\n\n吳文彰的妻子江水好說：「我剛來時一無所有，誠實勤勞地做生意，口碑漸漸建立，房子也買了、孩子也上學了，覺得年紀一大把不曾做過好事，今天若有能力可以幫助別人，不是很好嗎？」\n\n九五年五月，台灣運送十幾箱貨櫃的舊衣至南非發放，台灣委員亦多人參與。那時，賴索托的兩個村莊發生互鬥縱火的事件，在南非約翰尼斯堡發放的慈濟人得知消息，於災後立即趕至賴索托發放予受到波及的民眾。江水好說：「這次發放真正引起了我們的火花。」\n\n慈濟賴索托聯絡處隨即於十月正式成立，由吳文彰擔任負責人，會員約佔台商總人口的四分之三強。行善是賴索托台商一直以來的心願，卻苦於找不到方法。慈濟的出現，彷如一盞明燈，指引著他們的方向。\n\n憑著一股熱忱，眾人急切地想在聯絡處正式成立前展開善行，於是敦請雷地布朗特市政府列了五百人的名冊，九五年七月十六日在附近的垃圾場展開首次發放。然而現場人潮不斷，領過物品的人從禮堂後門出去又從前門進來，對暴動仍心有餘悸的慈濟人嚇得直說：「快走！快走！再不走就走不及了。」\n\n將女眾及小孩先行送走，幾位男眾將剩下的東西交給市府人員，並說明兩個禮拜後，再補送一百五十份給未領到者後即匆匆離開。這一次的發放，花了一個下午的時間。\n\n當時，眾人在不熟悉作業的情形下被挑起了曾有的驚懼，回憶起來卻是談笑自若；說到緊張處，更是互拍肩膀笑不可遏。吳祥晃擦拭著眼角笑出的淚水，喘著氣說：「現在我們已經知道如何處理了。」\n\n一旁的張哲夫憨厚的臉龐笑意仍在，搖搖頭，含蓄卻堅定地說：「就是做了。」\n\n除了發放，慈善機構及赤貧者亦是慈濟人援助的對象。為真確了解當地人民的需求，慈濟人均透過當地牧師、酋長的協助，以期篩選出最需要幫助的長期照顧戶。\n\n「我負責的是T.Y.（註）地區，首先，我們會請當地的酋長代為注意需要長期照顧的貧戶，名單送過來後，我們還要再去勘察。當地人說的賽索托語（Sesotho），我不懂，但我先生吳文彰與經理會去看。慢慢地當地人 知道慈濟，也知道蓮花的標幟了。」江水好說。\n\n但吳祥晃對財力也有很深的感慨：「賴索托是相當貧困的地方。慈善工作做不完，但我們只有八十幾戶台商，這個困擾我也不知道怎麼講，只有儘量做了。」\n\n目前，賴索托全部的長期照顧戶有四十二個。每戶每月基本補助金為五十鍰（約三百多台幣）。吳祥晃強調：「大家互補的默契很強。那裡缺什麼就自動補什麼，不需要另外提醒。慈濟的腳步目前雖侷限在台灣的僑社，但很多當地人已經想要加入。吳文彰師兄的經理馬非每地場發放必到，也幫我們與當地人溝通；想將慈濟落地生根，得寄望當地人。」\n\n助人，自己是最大受益者\n行善，放下身段輕安自在\n雖然幫助的人愈來愈多，但願索托慈濟人卻以為自己才是最大的受益者。\n「以前我們經常連著數天吃喝玩樂。做慈濟不僅提升台灣人的形象，最主要是把大家的向心力連結在一起了。」陳瑞香表示，在賴索托十三年直到投入慈濟後，才比較透徹了解當地社會，也才發現需要照顧的人這麼多。\n\n除了更加了解當地環境外，做慈濟也成了修身養性的法門。\n\n「剛開始做慈濟是玩票性質，現在是愈做愈有意義了。」本身是花蓮人的吳祥直到九六年五月參與全球慈濟人精神研討，才首次造訪靜思精舍，目睹眾人服務奉獻的精神不禁感慨良深：「看到別人發心，自己也忍不住投入了。」\n\n「做了兩年的慈濟，修身養性方面進步很多。例如，救濟人家還得謝謝 家，而這個嘴邊常掛的『謝謝』兩字，無形中對我的心性就影響很大。以前我是比較貢高我慢，當軍人，帶人帶慣了，但做慈濟以後，我只有跟 家低聲下氣了。剛開始，跟人家收功德款，心裡總覺得不舒爽，但忍一忍 就過了。」\n\n妻子陳瑞香在一旁補充道：「參加慈濟的每個人都輕聲細語，這種感覺真的太好了。兒子小學三年級作文寫我的父親，就寫我父親是晴時多雲偶陣雨。看到先生改了不少，我也是儘量支持他。以前他是提不起放不下，現在，他對很多事情就比較看得開了。」\n\n九一年的暴動雖是眾人心中揮不去的陰影，但投入慈濟，卻讓許多人感覺踏實多了。吳文彰夫婦表示，因慈濟回饋當地社會的作法，使當地人明顯改變了對台商的看法，也產生些許好感。\n\n今年二月十二日，賴索托首都馬塞魯（Maseru）因工潮引發警民暴力衝突，有了九一年的經驗，台商們這次均迅速地撤離至南非。經過一天半的時間，陳瑞香接到了當地人主動表達的關懷之情：「沒事，你們可以進來了啦！」\n\n吳文彰等人也表示，雖然又發生了暴動，但更讓我們警惕到自己的努力還不夠，所以更要好好推動慈濟。\n\n橫渡重洋、縱跨赤道，赤手空拳在非洲打天下的台商，在遭遇許多不可預知的劫難後，或許有人仍舊心有餘悸，或許有人可以輕描淡寫，但「回饋當地、輕安自在」卻是異國遊子共同的心聲。\n\n註：T.V.:Teyateyaneng，賴索托首都馬塞魯北方的城市。"
}