{
"title":"一九九一年 一粒米中藏日月，半升鍋裡煮山河",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199102.mp4",
"content":"◆一九九一年八月二十五日 北區榮董聯誼會\n「一粒米中藏日月，半升鍋內煮山河」，慈濟做中國大陸賑災時，我計劃發予災民們稻米與穀種。有人疑惑，給米吃就很好了，為何還要發穀種呢？我認為，米能解決一時的饑餓，吃完就沒了；但種子可以播種，收割後的稻米，有些可作為食用，有些則能再拿來播種。\n\n一九九一年中國大陸華東、華中水災，當時兩岸之間關係緊張，我希望彼此能和平相處，不要落入可憾的情境。藉著穀種年年歲歲的收成，表達臺灣同胞的愛；有如種子收割後，可以代代不斷地種植、不斷地食用，這分愛是日日月月、歲歲年年，永無止息。\n\n◆一九九一年八月三十日 北區委員精進日\n既然要救災，就不是一時，而是根本解決他們的苦難。受災的人超過億數，如果力量分散，只能讓災民飽食幾餐；不如把所有力量集在一起，找一個最嚴重、最需要的地方，把資源集中起來，讓他們有得住、有得穿、有得吃，才是真正的幫助。\n\n師父告訴過大家，「一粒米中藏日月，半升鍋內煮山河」，意思是每一個人出一點力量，哪怕是一粒米，也可以藏山河；日日月月可以感受這分愛心，歲歲年年都會感恩。常常說救世要先救心，我們要啟發人的愛心，讓愛的力量團結起來，才可以改變家庭、改變社會，使一個國家真正吉祥，風調雨順。\n\n◆一九九一年九月六日 花東區委員精進日\n佛陀說「一粒米大過須彌山」，我們若能及時援救，這分恩與情，他們會時時記在心上。一粒米中藏著日月，日日月月都能感恩思愛。我們要製造愛的因緣，希望中國大陸的河山、臺灣的愛心能融合在一起，所以才說半升鍋裡煮山河。\n\n◆一九九四年十一月十四日 靜思晨語\n開示因緣：一九九四年中國大陸安徽省發生嚴重旱災，全椒縣縣長呼籲學習慈濟助人精神，帶動縣民捐出幾十萬公斤的稻榖及捐款二十多萬元，做為救濟之用。\n\n一九九一年我們救災時，抱著一分大愛的心，用慈濟精神文化帶動，現在已經有成果了。當地的人民在生活穩定之餘，又布施救助別人，這就是我當初說的「一粒米中藏日月」，如今每一粒米，都藏著無窮盡的日月光明大愛。\n\n◆一九九六年十二月二十二日 花蓮慈濟醫院同仁尋根\n開示因緣：一九九四年柬埔寨澇旱接踵而至，慈濟持續在十三省捐贈數千噸稻種。\n\n兩星期前，慈濟人已發放回來了，土地上很快就能看到種子發芽。再過些時候，就可見到一大片綠油油的稻禾；三個月後，這些稻子就能收割了。這些種子能供給當地年年豐收，而粒粒種子都是臺灣人民付出的愛心。\n\n一粒種子，一束稻穗；收割之後，有米糧吃，又有種子可種，年年月月慈濟愛心永在，這就是「一粒米中藏日月」。\n\n◆二○○○年六月十五日 香港慈濟董事會\n救世要從救心起，人生無常，大世紀末到處災難頻傳，期待大眾要積極廣開善門，趨吉避凶。接引會員即是募心，也就是培養善種子，所謂「一粒米中藏日月」，不要輕視小小的一粒米，只要能發一念善心，就有年年月月的力量在。就如一束稻穗也是從一粒種子開始，歲歲年年稻穗繁衍，就是開始於當初的那一粒。\n\n◆二○○一年十二月二日 靜思生活營\n常常說「一粒米中藏日月」，稻榖收成之後，來年要當種子再播種；播種之後再收成，一些留著吃，一些再去撒播。人也要像這樣，愛心自己享用以外，有餘的愛就能撒播給更多人，讓人人心地清淨，能耕耘愛的種子；如此一來，世間有充分的愛，就會很祥和、和平。\n\n◆二○○二年四月七日 對臺東區慈誠委員開示\n開示因緣：上人提起在鹿野修行時的生活點滴。\n\n一九九一年慈濟在中國大陸賑災時，我曾說過「一粒米中藏日月，半升鍋內煮山河」，就是當初在鹿野修行時起火煮飯的經驗，讓我體會到這兩句話的意境。當我將米放入破鼎裡，再把水倒進去後，因為鍋鼎很深，水面可映現出山影、藍天，還有屋頂，這就是「半升鍋內煮山河」。在那時，因為物資非常匱乏，想求得一粒米都很不容易，所以才說「一粒米中藏日月」。\n\n◆二○○五年八月二十五日 與靜思手語隊座談\n開示因緣：呂慈悅師姊帶領靜思手語隊向上人報告，在中國大陸蘇州進行「親恩浩連天」公演情形。上人回顧一九九一年華東、華中水災。\n\n面對紛紛擾擾的世局與許多困難，我曾說過「一粒米中藏日月，半升鍋內煮山河」。無論如何，我們面對的是苦難人，不論給予食糧、衣被或蓋屋等等，只要心念真誠，粒粒米中都蘊含了真誠的愛。以真誠的愛付出，我們援助的米糧在他們的鍋裡也煮得熟，人與人之間也可以化解隔閡。這兩句話，已經成為慈濟人付出的歷史。\n\n有開始，就有突破。慈濟人秉持重點、直接、尊重的發放原則與精神，幾經溝通，協商當地出動五十多輛軍用車輛運載救援物資，從全椒到湖南的兩千多公里路，浩浩蕩蕩地運送，那樣的畫面令人感到十分震撼。\n\n慈濟所做皆是誠懇的愛的付出，能做得讓人感動，憑藉的就是一個「誠」字。慈濟事皆是慈濟人所表達的人文，要引導媒體深入，扶偏引正。\n\n◆二○○七年七月二十三日 大林慈濟醫院七周年院慶\n開示因緣：大林慈院舉辦龍舟比賽，於竹筒中裝入「大林米」，作為獎盃。\n\n看到林俊龍院長以竹筒作獎盃，令我十分感動；回歸竹筒歲月，時時刻刻皆要牢記這分克難精神。一粒粒的米，都是粒粒晶瑩的汗水換來的。一粒米中藏日月，一筒米吃完後，就可以每天存入錢幣，可見院長之用心！只要看到人人合心、和氣、互愛、協力，以和供養，我就歡喜！\n\n現今人心流於奢侈，不知苦難，首先就要以「粒米成籮，滴水成河」的理念，喚起人人重視點滴之力，人人於日常生活中節省一點點，就能匯成一股大力量。\n\n◆二○一○年八月三十日 靜思晨語\n「一粒米中藏日月」，意思是每一顆種子都藏有無量數的日月；種子在這季撒下去，雖然是一顆，但是會變成果實纍纍，除了提供給人現成受用，還能將種子再普遍地撒播出去。穀種能現用也能留下種子，不斷再種再用，這種生機在日月中不斷；所以說每一顆種子都藏有它的日月。天地萬物所含藏生命的奧祕，不只是人的生命，而是生生世世也不斷帶著業力的種子，生生不息。\n\n◆二○一二年十月二十八日 全球實業家靜思生活營\n籌建花蓮慈院之初，有一位日本企業家要捐助二億美金，我沒有接受。雖然籌募建院基金非常不易，但我還是希望匯集社會大眾十元、百元的善款，來成就這一所醫院。\n\n我相信人人都有愛心，「粒米成籮，滴水成河」，而且「一粒米中藏日月」，點點滴滴以愛付出，每一個人的愛都不中斷。慈濟醫院有許多醫療志工，他們不只自己付出、募款成就建院，還在醫院啟業以後，來到醫院服務病患、作醫病橋梁，他們對慈濟志業的愛很深厚。\n\n你們雖然有大力量，自己可以做好事，但僅憑己力所行有限；可以邀約員工成為人間菩薩，天天起一念善心，匯集點點滴滴的力量，成為匯入大海的不乾之水，為天下人做天下事。\n\n◆二○一六年五月二日 志工早會\n想到功德會成立的第一年，每個月農曆二十四日發放日就要煮鹹粥。人一直來，就多一瓢水，再多一瓢水，因為粥很清，鍋蓋掀開可以看到鍋子裡有樹、有山、有房子，所以我說：「一粒米中藏日月，半升鍋裡煮山河。」\n\n◆二○一六年十一月五日 海外慈誠委員受證暨歲末祝福\n慈濟抱持「粒米成籮」的理念，點點滴滴收來的錢，都用在救濟、救災、救苦、救難，連一粒米都不曾漏掉。日日月月，長長久久，走過五十年，所以說「一粒米中藏日月」。\n\n慈濟一路走來，步步寸寸無不都是鋪著大愛、拉著長情。五十年，半個世紀，足跡踏過半個地球九十四個國家地區，真的很感動。\n\n我們從成立慈濟第一個月開始，發的就是白米，因為窮人最需要米飯吃，一粒米多麼珍貴！\n\n大眾捐出的錢，分毫沒有漏掉，累積起來，才有今天慈濟的四大志業。\n\n◆二○一七年一月五日 新竹區慈誠委員受證暨歲末祝福\n愛的力量很重要，我常常說：「一粒米中藏日月，大愛長情護山河，慈悲行善福滿門，智慧處世德傳家。」今年歲末祝福主題「修福粒米藏日月，持慧毫芒有乾坤」。慈濟五十一年來，一直心念苦難，每到發放日一定準備餐食讓照顧戶享用，即便借米煮粥，人多粥稀到能映照花蓮的藍天綠樹，卻是粒粒白米，都飽含著真摯的長情大愛。\n\n早期發放，多數以米為資糧；現在到國外救災，臺灣農委會讓慈濟人親自送到每一個貧困的地方，也都是用米。所以「粒粒的米藏日月」，過去如此，現在依然如此。\n\n◆二○一九年十一月二十日 北區慈誠委員受證暨歲末祝福\n慈濟路不好走，從很克難、自不量力，一路朝著「為佛教，為眾生」的方向步步前行。眾生受苦難，菩薩要開門，還要鋪路開道；這條路不好開，要讓它平坦更困難，所以需要更多人挑擔子、救蒼生。\n\n「一粒米中藏日月，半升鍋內煮山河」，現在志工準備熱食的鍋子掀開，是香噴噴的米飯；與師父早期煮粥，多多的水，少少的米，不同了。所以說「莫忘那一年」，回顧起來，很扎實、很安慰，此生無悔；師父沒有後悔過，也曾向大家說過：「做慈濟，讓你們一輩子不後悔。」\n\n「靜思法脈勤行道」，五十多年沒有懈怠過。四大志業開始時，大家跟著師父勸募慈善；如今慈善的範圍已經滿一百個國家地區，而且還在持續增加中。我們要將一個一個地區，如粽串好好編整，功能組也結合起來，不離綱領，慈善就是要這樣傳承。"
}