{
"title":"一九九一年 哥奇颶風侵襲孟加拉",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199101.mp4",
"content":"1991 哥奇颶風侵襲孟加拉，引發洪水，美國分會發起「一人一美元」勸募活動；在臺灣，上人發起「一人省下一個麵包錢」響應募款\n\n一、【沿革】\n◎1991.05.19慈濟美國分會、支會、聯絡處，發起「援助孟加拉災民運動」。\n\n◎1991.05慈濟美國分會發起「一人一元美金」濟助孟加拉風災。\n\n◎1991.06.01~02美國德州展開募款義賣活動；證嚴上人亦發起「一人省下一個麵包錢」響應募款。\n\n◎1991.06.25由美國分會執行長黃正義（法號：思賢）居士為代表，捐贈美金十五萬七千一百四十九元，予國際紅十字會洛杉磯分會。\n註：這兩次都是募款贊助紅十字會援助國際；1992年援助蒙古則是第一次由慈濟志工親自參與、親手發放的援助行動。\n\n二、【相關內容】\n（一）1991.06.01《慈濟道侶》130期\n遠方災難需要您愛心援手 美分會發起援助孟加拉行動\n慈濟功德會美國分會，為援助受到颱風嚴重侵害的孟加拉國，特別發起「援助孟加拉災民運動」，呼籲各界秉持「人飢己飢、人溺己溺」的憐憫善心，大力慷慨解囊，共襄義舉。\n　　\n日前遭受強烈颱風侵襲的孟加拉國「屋漏偏逢連夜雨」，繼颱風之後，暴風雨、龍捲風、地震接踵而至。災區屋舍被夷為平地，屍首四處橫飛，令人慘不忍睹。災害所造成的死亡人數已經超過十三萬九千餘人，有數百萬人無家可歸，上千萬人受到災害的襲擊。\n　　\n透過救災人員及災區新聞記者傳出消息，一幕接一幕的人間慘劇，成千上萬男女老幼的屍體，被潮水沖刷上岸；劫後餘生的孟加拉人嚎哭著，在海灘屍體堆中，搜尋失蹤的家人和親屬。一名生還女子說，眼見幾秒鐘內，整座屋子像玩具般被龍捲風拋在空中，後來她在一百碼外發現先生遺骸，兒子則死在稻田裏。\n　　\n上千萬的災民，正等待世界各地糧食和衣服的援助。\n　　\n美國分會為援助受災害侵襲的孟加拉，發起善心捐款援助災民活動。南加州於五月十九日起，發動近百名義工，至華人聚居的超級市場進行勸募，並透過報紙、電視媒體廣為呼籲。另紐約、德州、聖荷西、俄亥俄州也將同步宣傳此項援助活動。證嚴上人亦呼籲身處臺灣的慈濟人，「一人省下一個麵包，捐出十元」，希望能盡一份心力幫助遠方苦難的眾生。全部捐款將轉交國際紅十字會援助孟加拉人民。\n　　\n（二）1991.06.16《慈濟道侶》131期\n發揮人性之愛，響應孟加拉救災行動\n上人開示：\n這幾天氣溫很高，天氣炎熱，不管走到那裏都有一股壓迫感；除非是在冷氣房裏，才能免於暑熱的侵襲。現在的人都很習慣吹冷氣，但是在冷氣房中又得穿毛衣，內外的氣溫差異非常顯著。自然的天氣於此時炎熱是很正常的，而室內的涼爽則是由人工造成的，現代科技確實帶給人莫大的享受。\n\n孟加拉天災不斷\n在我們享受現代科技的同時，世界上正有許多受災難的國家，因自然氣候的劇變而造成災害。\n　　\n例如孟加拉，在短短的十數日內，天災接二連三地突然降臨。一陣颶風，損傷了十幾萬人的性命；再接著颱風豪雨，使得許多人的房子倒塌，大洪水氾濫成災，又有幾萬人的生命因此而淹沒；這幾天電視新聞報導當地又發生一次颱風。根據最保守的估計，目前死亡的人數已近二十萬人之多，失蹤者無法估計。因為災區範圍很大，要確實統計很難。\n\n想想，在同一個天地間，我們可以享受風和日麗的氣候，雖然熱的時候，走到那裏都有壓迫感，不過比起氣候不順、天災人禍連綿的地區，我們應該要知福，更要惜福！\n\n伸出援手拔苦予樂\n常常我到病房區，遠遠即聽見一陣快樂的笑語聲，是志工們在輔導病患，並且教患者手語。教人者歡喜，學的人也很開心。循著聲音走進去，我看到快樂的志工們，患者也拋開病痛，滿面笑容。可見醫院裏雖有苦痛的一面，卻也有快樂的一面。\n\n快樂是人為的，也是心理的感受，儘管現實的病痛是悲傷、痛苦，但是若有人以愛心展開輔導的工作，使患者轉變心態，也能有快樂的感受。\n　　\n孟加拉地區，觸目所見都是水災、風災留下的慘象，房子倒塌了、田園流失了、人畜傷亡、無家可歸的、瘟疫患者、飢餓者、受傷者到處都是，真的是滿目瘡痍。像這樣要如何去引導他們「以心轉境」呢？最好的辦法是趕緊伸出援手，奉獻自己綿薄之力。\n\n美國分會發起救災\n慈濟美國分會、德州支會已發起救災活動。他們在當地發起美金一人一元的勸募行動。在美國要勸募相當不容易，他們勸募了三天，才匯集了二、三千元美金，不過他們還是不畏辛苦推動這項工作，不斷地為災民努力勸募。　\n美國分會的第一次勸募是救助中東戰爭結束後的兒童，當地庫德族的戰後孤兒流離失所，非常悲慘，加州分會將勸募所得一萬多元美金交給紅十字會，由紅十字會展開救助行動。紅十字會收到這筆錢非常感動，他們說民間的團體，很少有這麼團結的行動，捐獻的數目也少有如此金額。\n　　\n我們的分會能夠如此自動自發地展現「人性之愛」，大家節省一些不影響生活的錢來救助災民，就有許多人因此而得救。\n\n節省一個麵包錢\n在美國是一人一元美金，我們是不是可以每人節省一個麵包錢，來響應這個活動呢？\n　　\n諸位，我們每人只要省下一個麵包的錢，我想這個數額就不少了。我們不可輕視微小的力量，慈濟就是從很小的量做起的。我呼籲大家把這份訊息傳達出去，隨分隨力展開活動。雖然勸募的數目不敢預估太多，但是多少也能救活一些災民。希望大家共同伸出援手，奉獻心力，這是我最期待的事。\n　　\n請大家在福中要知福再造福！\n\n（三）1991.07.01《慈濟道侶》132期\n援助孟加拉募款總額達美金十五萬餘元，美分會代表捐贈紅十字會\n慈濟功德會為援助上千萬人受颱風、暴風雨、地震等災害侵襲的孟加拉災民，自5月19日發起善心捐款援助災民活動，至6月20日截止時，累計募款總額為美金十五萬七千一百四十九元。6月25日由慈濟功德會美國分會負責人，親自拜會國際紅十字會洛杉磯分會負責人Ronald M. Farina先生，並轉交全部的捐款。\n　　\n在拜訪紅十字會的晤談當中，Ronald M. Farina先生對慈濟功德會參與這項國際性的關懷行動，深感敬佩。他並表示，紅十字會將派專人對這筆捐款統籌監督辦理，務必把食物、醫療用品等直接送到每一個災民手中，以達充分的救濟效果。對於慈濟功德會希望日後組成慈濟醫療隊，到災難國進行醫療工作，Ronald M. Farina先生亦表示全力支持與協助。\n　　\n國際紅十字會對於慈濟功德會在臺灣的成就，及在美國的蓬勃發展，除了驚訝與佩服之外，亦扭轉了過去時代雜誌為臺灣冠上的「貪婪之島」的印象。因此紅十字會非常希望與慈濟功德會合作，共同為世界急難的救濟工作努力。\n　　\n為援助孟加拉災民，慈濟美國分會、支會、聯絡處，發動了百餘名義工，至華人聚集的各大超級市場、學校，進行慈善的勸募工作，並透過報章、電視媒體廣為呼籲。上人在臺亦呼籲「一人省下一個麵包，捐出十元」，全面響應救助災民活動。\n　　\n美洲地區，從5月19日發起到6月20日截止，共募得美金三萬九千四百五十五元。臺灣地區募得三百一十九萬八千六百一十三元，合美金十一萬七千六百九十四元。\n\n（四）1991.07.01《慈濟道侶》132期3版\n《海外飛鴻》愛，不分國籍！－－援助孟加拉街頭募款記實\n同情心，人皆有之，但能付諸於行動者，有幾？\n　　\n拿我個人為例，簡直不曾奉獻絲毫一己之力，給予苦難者丁點助益，成天為利慾汲汲營營。可是除了滿心虛空與失落感之外，找不到生活的意義。5月24日下午，應我的好友謝純娥之邀，在臺灣人較集中的爾灣（ＩＲＶＩＮＥ）頂好超級市場門口募集捐款，以賑濟孟加拉災民。\n　　\n我們的道具簡單，兩個鞋盒大小的捐獻盒子，一張支架海報，上面揮灑著斗大的中文，加上我們五個隊員白上衣、牛仔褲，自信十足地分立在頂好超市門口，以為善心人士自會將捐款如雪片紛紛飛入那兩個嫌小的盒子裏，沒想這就展開了前所未有的經驗。\n\n我們臉上漾著溫和的笑意，遞送印好的黑白傳單，這個動作簡單，卻帶回種種不同的反應。有的神情漠然，眼看他方，接下彷彿會觸電的那張傳單，一聲不吭地走開。\n\n有的似笑非笑的表情，手中的傳單隨著他踏入市場，便成一個紙球。紙球的命運可想而知，必然是在垃圾桶中。想起我因影印機自動推紙系統損壞，一張張地用手推送影印，而今落得如此下場，心疼不已。\n\n有位隊友突然歡呼著：「這下可有人贊助了。」她的一位友人帶著三個孩子，浩浩蕩蕩地走過來。看她呼然關上的是部名貴車子，我們的希望猛然高升。笑盈盈地她接過單子，略掃一眼，即知個中原由，和靄地言道：「我們先買菜去。」「當然沒問題，我們會耐心等待。」當知我們等待的是手提滿袋物品的這一家子人，丟下的一句話是：「再看看吧！」便此飄然而去。這個答案的確令人拍案叫絕，也替她惋惜平白失去一個身教孩子的機會。雖然最後沒募到她們的善款，仍然祝福她們闔府平安；說不定，她是我們種下的另一顆慈濟種子。\n　　\n那一頭走過來的不正是朋友工作的公司老闆嗎？瀟灑地揮手，問我們什麼活動？告訴他是募捐活動，是否肯相助？他乾脆地把剩餘的零錢放入盒內，幽默地說：「我被乾洗了。」「乾乾淨淨地回家，老婆會很開心的。」我們也還他一個幽默。\n\n還有幾位洋人熱心地問我們何事募捐？得知是為孟加拉救災之舉，他們也慷慨解囊，這真是一大鼓舞。\n　　\n頂好李老闆夫婦相當贊助。事前我們去請示活動，他滿口答應：「善事豈能不為。」見我們站立多時，熱心地送來熱烘烘的出爐包子和果汁，為我們打氣加油。\n　　\n印象最深刻的是一對年輕的夫婦，從他們的臉上可以讀出熱誠與愛心。他們說早對慈濟有所聞，只是沒有接觸過，今日有緣相會，義不容辭地寫了一張美金一百元的支票，我們既感動又興奮。遞上慈濟刊物給他們返家詳閱，相信他們已更進一步地瞭解慈濟精神。\n　　\n夕陽西沈，進出人們已顯著減少，超市也即將打烊，我們收拾一下，便結束今日的小小活動。雖然所募款數不多，自己學到「行善不在金錢之多寡，而是那份心意之誠敬」。往後，我會珍惜今日所學，藉著慈濟的領航，擴展愛心到需要我的角落，期待這世界能因我區區奉獻，多增一小份溫情。\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》 經典雜誌 (2016)(篇名：大千盡皆淚海：尼孟二國勘災行)\n（二）《舊法用心知》慈濟人文 (2018)"
}