{
"title":"一九九一年 預約人間淨土",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199104.mp4",
"content":"一九九一年 預約人間淨土\n\n開示因緣：一九九一年四月一日，慈濟與金車教育基金會、中國女童軍總會合辦「預約人間淨土」活動，以「心蓮萬蕊，美化社會」為目標，為花蓮慈濟醫院建院募款，並推廣環保護生、珍惜地球的觀念。\n\n◆一九九一年五月三日 慈濟護專懿德母姊會\n妳們去學校，要盡量把「預約人間淨土」的意義，詳細跟孩子們解釋，希望能夠喚醒她們的愛，從自己開始淨化。淨化有二種，一種是淨化心，一種是淨化環境。淨化自己的心地之後，能夠去影響別人，人與人之間以愛相待，就是清淨的愛，就是淨化心地。\n\n◆一九九一年五月五日 慈濟委員聯誼會\n有人問：「師父，預約人間淨土是什麼意思？」我說：「預約這兩個字，就是我們有信心在未來要成就什麼心願。」我們都希望社會能看到一種「和平的淨土」；人間和平，人心善良，人與人相處得非常和睦，到達夜不閉戶的程度，就是人間淨土。\n\n◆一九九一年五月八日 藥師法會\n大家要開啟愛的空間，人間需要我們來淨化。「預約人間一片淨土」，是將光明、幸福的日子預約好，使人間如一片淨土。\n\n二十六年前我已預約現在的淨土，大家也要有此決心，預約二十六年後的淨土。只要有苦難的地方，我們的力量就擴展到哪裡，伸手就能救人。既然有預約人間淨土的志願，便要淨化人心；先從淨化環境做起，由外在的清淨，使內在也清淨。\n\n◆一九九一年五月十四日 於臺中黎明新村開示\n慈濟有一個願望，希望能將現在社會的「貪愛」化作「淨愛」，將「爭鬥」化作「祥和」；所以這場母親節慶祝活動，同時也提倡「預約人間淨土」。讓我們從今天開始，把過去不好的習氣完全改掉，好的事情開始累積，人人負起淨化自心和淨化社會的責任，從家庭周圍開始做起，每一個人不要輕視自己的力量和心量。\n\n◆一九九三年一月十四日 慈濟委員聯誼會\n大家都知道地藏菩薩發願：「地獄未空誓不成佛，眾生度盡方證菩提。」但是娑婆混濁、眾生多業，地藏菩薩要到什麼時候才能度盡眾生？什麼時候才能使地獄成空？所以我們應該呼籲「菩薩總動員」，幫助地藏菩薩淨化這個世間，希望諸位生生世世發心發願，時時行在菩薩道上。\n\n我常說「預約人間淨土」，凡學佛者，都應該投入人群，不要逃避世間，應該以身作則，引導人間眾生踏上菩薩道，接引他們接受善法，就能改正過去的錯誤，走向菩薩道。\n\n慈濟是我們共同的慧命，身體有生老病死，慧命是從無始劫以來與我們同去同來的。難得人身，更難得聽聞佛法，又非常難得能走在菩薩道上，這股慧命一定要好好愛惜。\n\n◆一九九九年二月十七日 志工早會\n生老病死、愛別離，都是世間苦。若心中有大愛，敞開心來付出是最幸福的。若人間苦難的環境看不開，還要執著，就是人間的地獄；能看得開，就可以在人間造天堂。各位志工菩薩們，不但要在人間造天堂，而且要在人間種起淨土。我們要用心預約人間淨土，但願這個預約的時間很快就會來到。\n\n感恩社會上所有的愛心人，尤其是慈濟的人間菩薩們，我們要生生世世發心立願，發觀世音菩薩的心，立地藏菩薩的願；有願有力，有心有福，大家要身體力行，造福人間。\n\n◆二○○○年三月二十二日 志工早會\n選舉過後這幾天，社會上有的地方很不安寧；群眾圍堵附近的醫院，病人受不了，有些學校的學生也不能上課。只是少數人的心不安，就會讓整個環境動盪，這種擾亂周圍的安寧，讓孩子們寶貴的就學時間荒廢掉了，還使整個社會人心不得安寧，付出的社會代價實在太大了。\n\n看看慈濟世界，不論在遠方或本地的慈濟人，同樣是清淨的大愛，不分宗教、不分國界，這不就是心靈的淨土嗎？再付諸行動，不就是人間淨土嗎？我們要預約人間淨土，就是要從﹁心﹂開始。\n\n◆二○○○年四月七日 高雄區慈誠委員座談\n佛陀告訴我們﹁眾生共業﹂，惡業累積起來就變成壞劫。人心壞了，就會遺害世間。三十多年來，我一直告訴大家，要淨化人心，讓善業共聚。大家真的要同心合力，把握千載難逢的兩千年。\n\n過去，組與組、人與人之間難免會磨擦，兩千是零零零，一切將它歸零，重新開始做準備，扎扎實實地落實社區，編織人人的愛心，讓善業來轉惡業。眾生垢重，污穢的心很重。但我自己常常暗自歡喜，因為社會上有很多人很﹁捨﹂得，這就是人心淨化的開始。\n\n慈濟人捐大體，這已經是無我；無「我」的貪念，就是身與心都淨化了。如果人人都能看得開、放得下、捨得出，社會不是很美嗎？希望在兩千年的開始，以前的人我是非要趕快歸零，為未來扎扎實實地淨化人心，預約人間淨土。\n\n◆二○○一年十月一日 志工早會\n一個人，再怎麼壞都還有善良的本質。想要創造美好的社會環境，就要讓清泉不斷地流過人心，污濁、污染的心才會被淨化。人帶人，環境培養人，有好人來帶，有好的環境培養，就能預約人間淨土，相信不久的將來，我們的身邊就是人間淨土。\n\n現在需要帶動每一個人做大懺悔，這是清洗心版最好的方法。就像一股清流，天天流過每一個人的心版，即使沒有用清水去擦，久而久之污垢也會淨化。除了懺悔，還要積極在心中建設美好的環境，真正的淨土才會展現在人間。\n\n◆二○○七年五月十日 藥師法會\n媒體要傳達「善」，一句好話，可以讓天下人人都聽得到；所有的「法」也需要口口相傳，這就要靠人文。人文可以傳承善法，不只是傳而已，還可以人人手牽著手，浩蕩長的隊伍可以向前不斷一步接一步，全球連接起來，娑婆世界不就可以預約人間淨土嗎？\n\n◆二○○七年六月十日 志工早會\n慈濟又是一個新年輪的開始，四十一年前的開始就是因，那一粒因，就是種子。要有人間菩薩去撒播善的種子，更需要有菩薩農夫去耕作、灌溉，才能成為茂密的菩提林。人間的菩薩只在一念心，應該人人發心立願來預約人間淨土，這是我們的心願。期待菩薩淨土在你我之間，這樣人間就不會再有人禍。大家戒慎虔誠，才能讓天下無災無難。\n\n◆二○一○年二月十日 志工早會\n開示因緣：二○○九年莫拉克風災重創南臺灣，慈濟人日夜趕工，八十八天為受災戶援建杉林大愛園區，提供安穩居所。\n\n虔誠的慈濟人就是一念心，心合起來，現出了神通；合心就是協力，這種力量在八十八天內，見證菩薩立淨土。\n\n二十多年前，我呼籲預約人間淨土，以今天來看不是不可能。希望在這一片土地上，培養出來的孩子能成為人品典範。這一片家園，未來是清淨、有人文的大愛園區，就是真的人間淨土。\n\n重建的力量來自十方，還要每一寸的土地都有菩薩湧出，這樣來帶動、雲集，為八八水災的受災人盡心力投入。在這一片土地付出的每一位菩薩，都是鄉親生命中的貴人，這就是菩薩。\n\n◆二○一二年四月二十五日 志工早會\n全球慈濟人都在推動環保，推動節能減碳，很令人感動。社會需要的是愛心，這種愛的付出，不只是不貪、不取、不偷、不搶，還要付出、再付出。人心調好了，到處都是淨土，不需要有警察來維持治安，這就是人間的淨土。\n\n但願我們的境界就是「預約淨土到人間」，二十一年了，那個時候在推，不是一時的活動，是長期的運動，就是時常要去推動。常說舊法要新知，每一件事情都是踏踏實實、穩穩當當，用愛鋪路走過來的。我們應該回頭去看，起頭怎樣鋪？總之，淨化人心，就是要預約人間淨土。\n\n◆二○一三年三月十二日 志工早會\n二十多年前，慈濟舉辦一場很大型的「預約人間淨土」活動。這麼多年來，我們從來沒有停歇過，不斷地要淨化人心，希望人間如一片淨土。\n\n談何容易啊！我們的淨化，趕不上現在的人口增加，趕不上現在社會生態的變化。在五濁惡世中，要如何淨化？但願人心能預約淨土，人人有這一念心，有朝一日人間也會變成淨土。\n\n◆二○一四年三月二日 宜花東區慈誠委員精進日\n菩薩如蓮花，出在污泥裡，在污泥中吸收了養分，讓蓮花更盛開、更豔麗。就像菩薩，要入人群中，見苦知福；可以吸收每一個人身上的大藏經，增加我們的見聞，增長我們的智慧。我們要用功將法入心，才能把法帶入人群中，讓末法變成正法，讓五濁惡世變成清淨的淨土，希望人人能「預約人間淨土」。\n\n◆二○一五年三月二十一日 志工早會\n常說「做好事不能少我一個，做壞事不能多我一個」，而現在要說「浪費水不能多我一個，節省水不能少我一個」；假如人人都能這樣，就會減少浪費，儲備更多民生需要用的水量。人人真的要重視自己的行為、生活的生態、資源的節約，這都是愛惜自己，兼利普天下人。人間菩薩都是在一念心，好幾十年來，一直一直期待能夠推廣開來，預約淨土在人間。\n\n◆二○一六年三月十二日 志工早會\n歷史上的今天，就是第二屆「預約人間淨土」的活動，那時就是要推動環保。環保菩薩守護大地，是人間大菩薩；沒有健康的大地，人類如何能平安地生活？破壞山河大地，製造污染空氣，都是人啊！環保菩薩不怕臭、不怕骯髒，冒著風、淋著雨，太陽底下曬，他們長年累月為大地付出，不就是預約淨土在人間嗎？\n\n◆二○一九年十一月十一日 與北區慈誠委員座談\n「預約人間淨土」不只是二十多年前的一次活動，而是慈濟自草創以來就秉持的心念。從日存五毛錢的「竹筒歲月」開始，就不斷向大眾呼籲愛心，把握機會邀約大眾行善，藉以淨化人心。\n\n一路走來，能夠得到這麼多愛的能量支持，就是因為誠與正，方向正確不偏。天下苦難多，許多人如同身處地獄般身心煎熬，要如何預約淨土？何時可以看見淨土呢？許多慈濟人都說，自己因為接觸慈濟、看到靜思語，所以轉變了觀念，人生也從此轉苦為樂。\n\n慈濟種子從臺灣撒播到海外，現在全球五大洲都有慈濟人，即使語文不通、宗教信仰不相同，大家都那麼發心立願，隨處說法、傳法。彼此雖距離遙遠，當因緣會合時，就能如此契合，人人同一心志，淨化人心、救助苦難，大家所做都在利益人間，做淨化人間的教育，這就是「預約人間淨土」。\n\n◆二○二○年一月六日 與中區人文真善美團隊座談\n「智慧妙法為淨水，殷勤精進為陽光，人間菩薩一念心，預約淨土在人間」。\n\n大地、和風、淨水、陽光，都出於一念心，我們的一念心就可以預約人間淨土。行菩薩道，就在一念心而已；一念心鞏固，就能預約淨土到人間，清除掉濁氣，人間自然平安無災難。所以，只要有心，哪怕是一隻螞蟻，也能夠爬到須彌山去。"
}