{
"title":"一九九一年 上人獲頒「社會領袖獎」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199110.mp4",
"content":"1991 上人獲菲律賓麥格塞塞基金會頒發「社會領袖獎」\n\n一、【沿革】\n1991.07.16．上人榮獲菲律賓麥格塞塞獎之「社會領袖獎」，8月31日在馬尼拉文化中心禮堂舉行頒獎典禮。由釋德宣、釋德旻師父代表列席。\n\n二、【相關內容】\n（一）1991.09.16 慈濟基金會新聞\n證嚴上人獲頒麥格塞塞獎\n\n享有「亞洲諾貝爾獎」之譽的菲律賓麥格塞塞獎，8月31日在馬尼拉文化中心禮堂舉行隆重頒獎典禮。由菲國總理艾奎諾夫人親自主持。五位傑出受獎人分別是社會領袖獎：臺灣釋證嚴法師；公共服務獎：泰國公主Maha Chakri Airindhorn；政府服務獎：菲律賓衛生署秘書長Alfredo R. A.Bengzon；促進國際瞭解獎：The Press Foundation of Asia報社；文學編輯獎：印度K. V. Subanna．\n\n典禮在莊嚴肅穆的菲國國歌聲中揭開序幕，除受獎人外，與會人士幾達千餘人。旅菲華裔佛教團體在瑞今老和尚領導下，參加者百餘人，盛況空前。大會除一一介紹受獎人生平事蹟及卓越成就貢獻外，並以美金三萬元及麥格塞塞總理之金鑄銅幣乙枚、獎狀乙張頒贈得獎人，作為紀念與鼓勵。\n\n證嚴上人因法體不適長途旅程，不克親自受獎，乃推派弟子釋德宣、釋德旻師父於29日搭機赴菲代表列席；並委託駐菲辦事處代表劉達人先生受獎及致詞。\n\n劉代表在致詞中深刻表達證嚴上人對此次受獎的關心與感激。他說，上人表示：「天下事要天下人來做，獎勵雖集於證嚴一身，但實質榮耀應歸於所有慈濟人。」「一分獎勵即一分鞭策，凡我慈濟人今後應更加努力。」會中並宣布將獎金半數捐贈菲國政府，作為火山爆發賑災之用。當場旋獲全體人士熱烈鼓掌，同表欽敬之情。\n\n艾奎諾夫人在致詞中特別對證嚴上人之義舉深表感激。並讚歎上人能以一富家千金，投身宗教，由點而面，發揮慈悲濟世精神，引為欽佩。典禮於下午五時在亢揚軍樂聲中圓滿結束。\n\n大會除安排頒獎典禮外，並帶領受獎人於是日上午向菲國民族英雄紀念碑及麥格塞塞總理墓園前獻花致敬，表達追悼之意。會後設有晚宴招待貴賓，並安排連續七日的菲國之旅。\n\n麥格塞塞先生乃菲國第三任總理，其以平民出身，率領百姓剿匪剷共、平定戰亂，又親自拓荒、開墾農牧，深獲民心愛戴。1957年因飛機撞山失事身亡。人們為紀念其對國家社會卓著貢獻而成立該基金會。而菲國政府能在災難頻集、財政拮据情況下，頒發該獎，意義深遠。\n\n（二）1991.09.16《慈濟道侶》137期\n榮耀歸於所有的慈濟人 向麥格塞塞基金會誠致感恩與謝忱\n\n對證嚴來說，這是畢生中最感光榮的一刻，雖然證嚴無法親自出席這項盛會，無法目睹這項頒獎大會的盛況，也無法親自向愛護證嚴的每一位人士深致誠摯謝忱；但在臺灣，證嚴可以感受到麥格塞塞基金會各位董事對我的厚愛與出席這項盛會的各位貴賓對我的鼓勵和期許。承受這麼多的愛護和期許，證嚴更感到責任的重大。因此，此刻證嚴除了心存感恩之外，還是感恩，除了向各位遙致感謝外，還是感謝。除了感恩與感謝，證嚴實在無法用其他更貼切的言詞，來表達對各位的最高敬意。\n\n中國的古聖先賢曾說︰「天下事不是一人做的，而是大家一起共同成就的。」又說：「天下事不是一時做的，而是一人接一人，一代接一代，相繼完成的。」如果說佛教慈濟功德會廿七年有成，那是所有佛教徒、慈濟委員、會員與社會愛心人士胼手胝足，共同創造出來的；如果說佛教慈濟功德會今後猶能持續發展，屹立不搖，那是所有慈濟人「以佛心為己心，以師志為己志」，代代相接，薪火相傳，有以致之的。所以，獎勵雖然集於證嚴一身，但實質的榮耀應歸於所有的慈濟人。\n\n關懷社會是每一個人的責任，憫濟貧病是人人皆有的天性，中國的聖人孟子說：「惻隱之心，人皆有之。」佛教強調「無緣大慈，同體大悲。」所以古代的中國文人才會有：「安得萬里裘，蓋裹周四垠，穩暖皆如我，天下無寒人」的詩句。佛教慈濟功德會只不過是把佛教「慈、悲、喜、捨」四項抽象的精神思想用具體的慈善、醫療、教育、文化四項志業實踐出來而已。我們深深覺得現代的人「明理者多，通理者少；說理者多，行理者少」，影響所至，造成社會的玄談化與文化的空洞化，因此我們力倡通理的智慧與力行的哲學，用具體的事相說明抽象的道理，希望能夠力挽狂瀾。\n\n從人類歷史的演進過程看，人類要求活命易，要求安心難，應付自然界易，安排人文心界難。今天的世界，物質的科學不可謂不發達，但人文的心界哲學卻明顯的相對落後；如何把人類本具的良知與良能啟發出來，使與物質的科學文明並駕齊驅，這是慈濟功德會仍須全力以赴的工作。\n\n進步是由不斷的改進現存的缺點而獲致，理想也不是一蹴可幾。當改善來臨時，也只是一點一滴非常緩慢的來臨，而非美麗新世界的驟然呈現。我們深信「功不唐捐」的歷史法則，也深信「種瓜得瓜，種豆得豆」的因果循環，我們自知我們渺小得像滄海中的一粟；也知道以我們現有的力量要去推動社會的全面改革，有如螳螂擋車，螞蟻撼樹。但我們深信只要人人有正信的宗教情懷，能發揮本具的良知良能，做好本分之事，則眾志可以成城，聚沙可以成塔，改革何患不成。\n\n今天非常感謝各位給我這分榮耀。世界上的苦難人民都需要我們幫助，因此，我要把麥格塞塞基金會用以獎勵我的美金三萬元，一半捐給菲律賓政府，用做濟助火山爆發地區的災民；一半捐給慈濟慈善事業基金會，用做濟助中國大陸洪澇災區的同胞。\n\n最後，要感謝劉達人先生代表出席領受這項象徵亞洲最高榮譽的麥格塞塞獎，更要向麥格塞塞基金會致最深的歉意與最崇高的敬意。證嚴深知菲律賓的人民都非常友善與熱誠，也深知菲律賓的風光明媚值得一遊，但因證嚴個人因素，無法親覽這個美麗國家，深以為憾；不過來日方長，何況「海內存知己，天涯若比鄰」，因緣成熟了，自然有機會相見。祝各位人人安康，家家吉祥。\n\n（三）1991.09.16《慈濟道侶》137期\n《麥格塞塞獎頒發盛典》菲僑華裔佛教團體熱烈慶賀\n慈濟為懷精神是世界佛教之光\n\n代表證嚴上人出席1991年菲律賓麥格塞塞頒獎典禮的靜思精舍常住師父德宣師、德旻師，於8月29日在大會安排下，搭乘菲航客機抵達馬尼拉。菲僑華裔佛教團體對證嚴上人獲得此項國際殊榮，掀起一片慶祝熱潮。當日紛紛登報祝賀，咸表這是全世界佛教之光。尤其對靜思精舍成立二十餘年來，常住師父第一次有人出國，即是到菲律賓，更深表歡迎熱誠。\n\n29日下午，在馬尼拉國際機場，由隱秀寺住持自立法師、信願寺傳印法師、及宿燕寺明德法師等，率眾數十餘人候機歡迎。代表慈濟功徳會的兩位師父甫下飛機，見教界長老親蒞歡迎，立刻跪地禮拜，場面感人。信眾紛紛獻上花環以表熱忱。\n\n當日菲國佛教界耆宿瑞今老和尚，席設信願寺招待遠來兩位稀客。席間傳印法師就證嚴上人創辦慈濟功德會、落實佛陀慈悲喜捨精神向大眾宣講。他說，慈濟的工作就是佛教人間化、菩薩生活化的真實寫照，鼓勵信眾向臺灣學習慈濟的精神。瑞今老和尚慈藹德風，令人如沐春風，他頻頻為遠到兩位佛子夾菜，慈祥溫馨充滿席間。\n\n8月30日，由普賢寺及隱秀寺在濱海的廣場大廈飯店舉辦早餐會報。會中德宣師父以「慈悲喜捨」為主題，用幻燈片向在場近百位佛友簡介慈濟四大志業。當提及上人早年與五位弟子草創功德會的艱辛過程時，與會人士無不感動得淚流涕零。現場有數位善士，原發心捐贈萬元菲幣，立即再發大心改以十萬元。會後，世界佛教徒聯誼會菲律賓分會，更贈送上人「慈濟為懷」紀念獎座，以表讚賞與鼓勵。\n\n及午，參觀以印順導師為第一屆校長的佛教能仁中學，現任校長梁崇誠居士殷懇介紹教務。一群群剛下課的活潑學子，在佛教溫煦陶冶下，謙遜有禮，看到出家人，皆雙掌合十，表示虔敬。\n\n下午除參觀菲律賓總統府外，並拜會駐菲臺北經濟文化辦事處之劉代表，劉代表對上人在志業的成就給予肯定與讚歎。\n\n是晚，同行的陳瑞霞醫師的老祖母李陳賢智居士，設齋宴客，現場又有人捐贈三十萬菲幣贊助大陸賑災。\n\n31日在參加大會安排諸項活動空隙之餘，前赴隱秀寺拜見自立法師。法師於十數年前即大力贊助慈濟志業，對上人行誼，瞭若指掌，頃悉上人得獎，更是喜不自勝，咸表人天欽敬。\n\n行程匆匆之餘，再趕往普濟禪寺拜見住持廣純法師，法師和煦道風，令人敬仰。\n\n為期三天的旅菲之行，兩位師父除了感謝一直隨行安排細節的陳瑞霞醫師及其闔家，亦感恩教界的諸位護法熱情款待。\n\n（四）1991.06.25《慈濟月刊》第295期\n佛教精義的再認識\n\n麥格塞塞是菲律賓獨立後的第三任總統。\n\n麥格塞塞是致力於菲律賓土地改革和農村建設，獲致輝煌成果的菲律賓農村社會改造者。\n\n麥格塞塞是深受世人敬重，廣被菲律賓人民愛戴的菲律賓聖人。\n\n麥格塞塞為造福菲律賓人民、建造菲律賓理想國而鞠躬盡瘁，死而後已，喪生於讓菲律賓人永生難忘的一次空難。\n\n麥格塞塞獎就是菲律賓人為紀念這位偉人而設立的國際性大獎。\n\n麥格塞塞生前，菲律賓人以他為榮。死後，菲律賓人也以他的獎為榮。因為，麥格塞塞獎審核過程十分嚴格，見重於國際，有「東方的諾貝爾獎」之稱。想獲得該獎，除非有特殊貢獻，否則不易獲得。\n\n證嚴上人以一介寒衲，獲得今年的麥格塞塞社會領袖獎，這是慈濟人的光榮，也是國人的榮耀，同時，更突顯麥格塞塞獎的嚴謹與權威。\n\n在麥格塞塞基金會決定把社會領袖獎頒給證嚴上人的褒詞中，說明獲獎的原因是：「喚起現代臺灣民眾對古代佛教慈悲為懷教義的重視。」\n\n這句看似非常簡單的評語，卻有石破天驚的力量，麥格塞塞獎不愧是國際性的大獎，簡短的一句話，涵蓋了證嚴上人一生所全力以赴的志事。\n\n古代佛教的精義就是慈悲喜捨，而落實慈悲喜捨的，就是力行實踐的哲學與犧牲奉獻、濟世利他的智慧。\n\n遺憾的是，佛教經過幾千年的演變與發展，原始教義中慈悲為懷、力行實踐、濟世利他的精義已逐漸式微，代之而起的是自修自度、隱居山林、與世隔絕的叢林生活。佛教也就漸漸遠離人群，被世人所誤解，被知識分子所漠視。\n\n為了力挽誤入歧途的狂瀾，證嚴上人用具體的事相，把佛教慈悲喜捨的抽象精義，表現在人間，落實在社會，喚醒現代臺灣民眾對古代佛教慈悲為懷的再認識、再出發。\n\n所有對慈濟有深刻認識的人，不論是高官顯貴或販夫走卒，都肯定證嚴上人的貢獻。例如：\n\n司法院長林洋港說：「證嚴法師匡導世風人心，對社會影響至大，他的貢獻甚至超過政治家與企業家。」\n\n內政部長吳伯雄說：「證嚴法師不只應該得麥格塞塞獎，得諾貝爾和平獎也受之無愧。」\n\n而李總統登輝先生也曾經說過：「證嚴法師所領導的慈濟功德會，是臺灣經驗中最寶貴動人的一章。」\n\n所以慈濟委員與會員獲悉證嚴上人榮獲麥格塞塞獎都相當振奮，都感與有榮焉，都說實至名歸。\n\n面對這麼多的讚譽與肯定，證嚴上人卻輕描淡寫的說：「從開創慈濟志業開始，一心一志努力以赴的是『為佛教、為眾生』，為創造祥和的人間淨土，從來就沒有想到要得獎或獲表揚。」所以得不得麥格塞塞獎，對他來說是「不增不減」。這就是「以出世的精神，從事入世的工作」的具體詮釋，也是古代佛教慈悲為懷精義的具體寫照。\n\n任何獎勵，都只是表示別人的肯定。真正胸懷蒼生，無所求地為貧病眾生付出心力的人，不會因為獎勵的有無而在工作上有所增減。證嚴上人二十餘年來為臺灣社會所付出的心力，已不是任何獎勵所可以增減，這大概也就是佛教「真空妙有」的境界吧！\n\n（五）1992.03.25《慈濟月刊》第304期\n證嚴上人的人格與風格\n\n近半年來，上人連續三次得獎，7月16日，榮獲菲律賓麥格塞塞獎，此獎有「亞洲諾貝爾獎」之稱；11月3日，繼之榮獲第一屆社會運動和風獎；11月7日，榮獲美國德州榮譽公民、聖安東尼榮譽市長及聖安東尼榮譽領地等三項獎章。上人接二連三的得獎，做弟子的我們與有榮焉。\n\n領獎單位主動頒贈獎章\n上人榮獲麥格塞塞獎的理由是：「喚醒了臺灣現代社會對古代佛教教義，所蘊含的同情與施捨心的再認識。」此獎是由麥格塞塞基金會羅娜小姐，以記者身分訪問靜思精舍及慈濟功德會後，主動代為申請的。\n\n榮獲社會運動和風獎，是因為「上人終生力行佛教慈悲教義，以出世的精神從事濟貧、救病及教富的志業，而且謙和溫雅，堅毅剛定，做為一個社會建設的力行者，證嚴法師所展現的謙和體諒與利他無私的風範，喚起現代人對社會的關心，所到之處彷似和風煦日般溫暖。」\n\n而榮獲德州三項頒獎的理由是「上人以落實照顧人類生活為志業」獲得肯定。此獎是德州大學解剖學教授董厚吉博士，有感於上人對社會的貢獻，乃報請德州政府頒獎表揚。申請此獎需提報具體的貢獻事蹟，由州議會通過後，還需法官同意，過程相當嚴格繁複，得獎可謂十分難得。\n\n以上得獎都非由上人或慈濟功德會自己申請，而是由頒獎單位實地了解後主動頒贈，或由他人代為提出申請。\n\n為而不恃，功成而不居\n僅管得獎不易，但當榮獲麥格塞塞獎的消息傳來，正在與慈濟醫學院委員會顧問開會的上人聞訊只「哦」了一聲，照常開會如故。此令我想起了晉朝宰相謝安派子侄謝石、謝玄打淝水戰，以寡擊眾，打敗苻堅八十萬大軍的歷史故事來。當捷訊傳抵京城時，謝安正在下棋，亦只「哦」了一聲，繼續下棋，表現鎮靜如常，但下完棋跨過門檻，則木屐為之折斷。謝大宰相內心顯然還是興奮異常的，未如上人真正的鎮定。\n\n上人對於榮獲此獎，一再謙稱，他身為一個宗教家，為眾生、為社會、為宗教所做的一切都是本分事，因此真正該得獎的是所有慈濟人，由他得獎實在受之有愧。\n\n一般人領獎感言大抵皆說，他感謝妻子兒女及父母大人，願將這個榮譽與他們分享，感謝對象很有限。\n\n是科學家，也是名作家的陳之藩教授曾寫過一篇「謝天」的文章。他說，活了一大把年紀，在社會做了幾年事，教了幾年書，寫了一些研究報告後，他才知道許多事情成之於人者眾，出之於己者少。當他享受成果時，要感謝的人實在很多，無法只感謝那幾個人，因此他覺得最好的方式是謝天。\n\n上人把得獎的榮譽輕輕一推，歸功於所有慈濟人，這種精神正與老子所言：「為而不恃，功成而不居」相吻合。\n\n憫念災黎，心中何嘗有我\n得獎對上人而言是：「不輕不重，不增不減，可有可無」，雖然麥格塞塞獎的獎金與金牌是有質量、有重量的。\n\n孔子說：「不義而富且貴，富貴於我如浮雲」換句話說，如果不是不義得來的，孔子也喜歡富貴。\n\n乾隆皇帝下江南，江上風帆如織。隨從臣子見景生情說，滿江都是船。但乾隆皇帝說在他看來只有兩種船，一是名船、一是利船。凡人汲汲營營，皆掙脫不了名韁利鎖之羈絆，患得患失，不得自在。\n\n證嚴上人榮獲麥格塞塞獎，獎金三萬美金及一塊金牌，他將獎金一半捐給菲律賓政府用作火山爆發賑災；一半捐予臺灣慈濟基金會作為中國大陸賑災之用。上人對無形榮譽的態度與對實質金錢物質的處理，可說發揮了最大的功能，止於至善。上人這種超然物外，淡然處之的態度，正是范仲淹所言「不以物喜，不以己悲」的仁者胸懷。\n\n范仲淹的「岳陽樓記」，描敘岳陽樓與洞庭湖的勝景，引出遷客騷人以樓外的霪雨霏霏或春和景明而生悲喜，這是常人心為境轉，非仁者之思。范仲淹說：「予嘗求古仁人之心，或異二者之為，何哉？不以物喜，不以己悲……」仁者是「先天下之憂而憂，後天下之樂而樂」，這是上人的寫照。當上人知道華中、華東大水災時，悲憫之心油然而生，不但發動大規模賑災活動，而且憫念災黎，經常流淚，吃不下飯，甚至在災民還沒有棉衣穿時，他也不穿棉衣。得了獎後，又將半數獎金移作賑災之用，心中無一個「我」字。\n\n人格圓滿的典範\n上人以平常心、感恩心看待得獎，既不爭取，也不拒絕。報載，曾有人拒絕領取諾貝爾獎，但上人以平常心對待之，獎既然自動來，則坦然接受之。\n\n麥格塞塞獎與社會運動和風獎，他不能親自領取，皆請人或委派代表領獎；德州的三項獎由董厚吉教授親到花蓮頒贈，上人有空，親自領受。這種毫不矯情，毫不造作的風格，乃是自在心靈的表現。\n\n上人說，不管獲得怎樣的榮譽，皆以平常心待之。他所想到的只是該如何付出、如何做，才能對所有護持慈濟者，有所交代。所有的榮耀都是慈濟人所共有的，千言萬語無法表達出內心的感恩。\n\n上人不但對慈濟人感恩，也對芸芸眾生感恩。因為有慈濟人，才能推動慈濟志業；因為有眾生，才能成就慈濟志業。上人這種推恩之心，正是對人類的長情與大愛。\n\n從上人對一再得獎的言談與行誼，我們深深體會到「為而不恃，功成而不居」的精神、「不以物喜，不以己悲」的情操，還有不矯情、不造作的平常心，和浩瀚無涯的感恩心，就此四端而論，可謂人格十分圓滿。而「人格成，佛格即成」，準此，我們追隨一位人格圓滿的明師自當無疑。\n\n然而，慈濟菩薩道前路方遙，以上人的大慈大悲心與濟世之志，我們相信，也希望上人生生世世來回娑婆世界，領導我們在慈濟道上奔馳、前進。"
}