{
"title":"一九九一年 百場「幸福人生系列講座」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199105.mp4",
"content":"1991 行政院勞工委員會及新聞局邀請慈濟合辦百場「幸福人生系列講座」\n\n一、【沿革】\n◎1990.11.09　行政院勞委會勞工福利處楊松德處長至靜思精舍拜訪證嚴上人，邀請慈濟辦理演講，藉由慈濟委員現身說法，藉著慈濟這股清流，給全臺勞工指示安定光明的方向。\n\n◎1991　由行政院勞委會、新聞局及慈濟基金會合辦的「攜手同心，展望未來──幸福人生系列講座」。從1991年起，連續八年一共舉辦一百三十多場；其中二十三場，由證嚴上人公開演講，其他場次則由慈濟委員現身說法。\n\n◎1990.01.05　幸福人生系列講座首場在樹林國小舉行，由慈濟委員黃瓊珠（慈華）、林肇音師姊分享。\n\n◎1990.01.06　幸福人生系列講座在澎湖舉行，慈濟委員主講。\n\n◎1991.02.26　幸福人生系列講座在金門舉行，又稱「文化上前線」演講活動。\n\n◎1991.03.16　幸福人生系列講座在新竹清華大學舉行，上人主講「愛的詮釋」。\n\n◎1991.04.16　幸福人生系列講座在高雄市立文化中心舉行，上人主講「信實誠正」。\n\n◎1991.05.26　幸福人生系列講座在澎湖縣立文化中心舉行，由慈濟委員紀陳月雲、王時政及洪金蘭師姊主講「天堂與地獄」。\n\n◎1991.07.13　幸福人生系列講座在彰化縣立體育館舉行，上人主講「心泉清流」。\n\n◎1991.09.09　幸福人生系列講座在豐原高職舉行，上人主講「回歸心靈的故鄉」。\n\n◎1991.10.12　幸福人生系列講座在板橋縣立體育館舉行，上人主講「能」。\n\n◎1991.12.31　幸福人生系列講座在屏東中正藝術館舉行，上人主講「慈濟菩薩情」。\n\n◎1992.03.04　幸福人生系列講座於逢甲大學舉行，上人主講「慈濟清流少年心」。\n\n◎1992.03.07　幸福人生系列講座於高雄中鋼公司舉行，上人主講「慈濟菩薩情，人間感恩心」。\n\n◎1992.05.02　幸福人生系列講座在高雄女中舉行，上人主講「服務的人生觀」。\n\n◎1992.06.06　幸福人生系列講座於板橋體育館舉行，上人主講「淨化心靈大地．推動地球環保」。\n\n◎1992.10.28　幸福人生系列講座於臺南市成功大學舉行，上人主講「尊重生命．珍惜資源」。\n\n◎1992.11.13　幸福人生系列講座之「文化上前線」前往金門舉行，慈濟委員主講「心結用心解」。\n\n◎1992.12.26　幸福人生系列講座在臺中清水國中舉行，上人主講「緣」。\n\n◎1993.10.24　慈濟開展「骨髓捐贈」志業，幸福人生系列講座改為「祥和社會、親情天地」健行淨山活動，並結合骨髓驗血推廣。\n\n◎1994.05.14　幸福人生系列講座於桃園巨蛋體育館舉行，上人主講「情的詮釋」。\n\n◎1994.06.16　幸福人生系列講座在金門舉行，由德安、德旻師父帶領慈濟委員，主講「快樂的泉源」。\n\n◎1995.02.19　本年度首場幸福人生系列講座於花蓮靜思堂舉行，上人主講「祥和社會、親情天地」。\n\n◎1995.05.28　幸福人生系列講座在臺中國光國小舉行，上人主講「祥和社會，親情天地」。\n\n◎1995.06.11　慈濟和勞委會、新聞局、衛生署、環保署與臺北市政府、民生報共同主辦「祥和社會，親情天地」淨心健行系列活動。\n\n◎1995.06.28　幸福人生系列講座在高雄市立文化中心舉行，上人主講「用愛走過三十年」。\n\n◎1995.11.05　舉辦「祥和社會，親情天地──南投虎山淨心健行活動」，並結合捐髓驗血活動及國際賑災義賣園遊會。\n\n◎1996.05.19　幸福人生系列講座在臺南成功大學舉行，上人主講「無悔來時路，充滿感恩心」。\n\n◎1996.06.14　第一百場幸福人生系列講座在板橋體育館舉行，上人以「大愛」為題，呼籲人人發揮無私、正確的愛，富麗人生與祥和社會。\n\n◎1996.10.14　幸福人生系列講座在嘉義中正大學舉行，上人主講「心理環保、生理環保及大地環保」。\n\n◎1997.04.12　幸福人生系列講座在屏東縣立體育館舉行，上人主講「尊重生命的良能」。\n\n◎1997.06.21　幸福人生系列講座首度在馬祖北竿和南竿展開。\n\n◎1998.05.03　幸福人生系列講座在高雄分會新會所舉行，上人主講「感恩大愛」。\n\n◎1998.05.28　幸福人生系列講座於臺中中興大學舉辦，上人主講「大愛齊心」。此場為幸福人生系列講座的最後一場，後續改以愛灑茶會、歲末祝福真實故事分享，視情況由各地分會辦理講座。\n\n二、【相關內容】\n（一）1991.01.16《慈濟道侶》122期\n心懷感恩，知足常樂，奉獻自我，充實生命\n\n由行政院勞委會、行政院新聞局、佛教慈濟基金會所合辦的「推行幸福人生、淨化社會人心」演講會，邀請慈濟委員以現身說法方式，講述如何由迷信轉入正信，袪除貪、瞋、癡、慢、疑，開啟智慧之門，以及加入慈濟從事濟貧救富的工作，做得滿心歡喜的快樂過程，期望能以慈濟精神淨化社會人心。\n　　\n「幸福人生」系列演講，首場於1月5日下午2時，在樹林國小大禮堂隆重舉行；除了當地民眾約七、八百人前往聆聽外，新聞局國內處顧問邱秀芷女士、新聞局專門委員陳俊華先生、勞委會勞工福利處科長張惠鈴女士等多位貴賓，亦蒞臨會場指導，會後並一致讚歎演講的成功。\n　　\n當前社會物慾橫流、道德低落、暴力充斥，上人曾言社會得了「缺愛症」，導致人們自私自利的心理。因此慈愉委員分享要知足常樂，慾望多，失望便大，時時懷著感恩的心，才能活得快樂、自在。外人對臺灣的印象，總覺得是一貪婪之島，因此要扭轉外人的印象，必須先從淨化人心開始做起。靜宥委員更提到淨化人心需從個體做起，進而影響他人。改變自己是有救，影響他人便是救人，慈濟工作就在自救救人。\n　　\n慈濟精神不僅要在社會各角落實，同時更要傳播於校園及海外各地。遠從英國回來吸收慈濟營養劑的黃瓊珠委員，希望能以慈濟團體，來扭轉外人對臺灣的印象；因此，在海外她將更致力散播慈濟精神。任職教育界的林肇音委員，希望從小開始教育下一代，讓他們養成正確的觀念，做個手心向下的的歡喜布施人，不要做手心向上的可憐乞討人。\n　　\n此次行政院勞委會、新聞局與本會所合辦的「淨化社會人心」系列講座，目的是希望能透過宗教與人為善精神的宣導，充實勞工生活內涵，並於潛移默化中提昇勞工生活品質，建立正確人生觀，共謀勞資和諧與促進社會安定。\n　　\n「幸福人生系列講座」，1月6日下午1時30分，於澎湖縣舉辦第二場講座。由於澎湖地屬海島，島上居民多以捕魚為業，終日與海洋為伍，因此鮮有機會參與此類講座活動。\n\n慈濟自1979年推展濟貧利世的工作至澎湖，每月固定有發放及訪貧；多年來在島上居民「感恩心」的傳頌下，居民幾乎都知道「慈濟」及「證嚴法師」。因此，此次講座的消息一傳出，當天下午即有大批的民眾提早入場；澎湖縣縣長王乾同，立委陳癸淼伉儷，省議員許素葉，國大代表許水種等多位官員也提早來到；各金融機關、企業團體的主管與職員，也都連袂前來，可容納五百人的場地，在近七百人的踴躍參與下，會場氣氛顯得熱烈而莊嚴。\n　　\n慈濟委員在輪番的演說中，以感恩心的本懷做出發，談到慈濟世界裏，如何學習到感恩心懷，並且帶入家庭、社會，影響所及一片詳和之氣。\n　　\n林智慧委員以「由迷轉悟」的經歷，導引民眾持有「正信」信仰及健康人生；在講述其過往迷信的過程時，語意輕鬆、詼諧，台下不少民眾頻頻會心點頭。許玉摘委員則拿鏡子做譬喻，要鏡中人笑，自己得先笑，期盼人人都能主動先行付出，社會才會有更多愛與溫暖。\n　　\n在「奉獻自己，找到生命真義」，及「知足、善解、感恩」等心念的導引、解說下，不少民眾於台下潸然落淚；會後他們均表示，當心的智慧及覺悟被開啟了之後，歡喜、懺悔的淚也隨之落下，場面感人、真切。\n　　\n隨後立委陳癸淼先生上台表示，佛教是上求佛道、下化眾生的宗教，上求佛道需要智慧，下化眾生則需身體力行；證嚴上人是現世的活菩薩，把救人一事客觀化，正向、積極，並且有制度的在運行。他雖尚未加入慈濟，但希望人人心懷慈濟精神。\n\n（二） 1991.03.16《慈濟道侶》125期\n慈濟文化上前線 遍撒愛心種子 金門軍民携手同心開發快樂泉源\n\n由行政院新聞局和慈濟基金會合辦的「攜手同心、展望未來」巡迴演講活動，於2月26、27日，在金門分三組、四地區同時進行。\n　　\n這項命名為「文化上前線」的演講活動，由新聞局國內處顧問丘秀芷、人事室副主任劉信朗、慈濟基金會總管理中心副總執行長王端正領隊。成員除了十四位慈濟委員，尚包括臺大中國文哲研究所主任吳宏一，和中央大學王邦雄等二位教授，新聞局秘書高振盛、專員汪明玲、視聽處江魯、黃智威，以及中央日報副刊編輯高雪娜、史玉琪等人。\n　　\n這項深具特色的演講活動，於26日下午2時至4時，分別在金東師、金西師、金門農工、金門縣政府中正圖書館等四個場所舉行。\n　　\n慈濟委員何國慶、林徽堂、林松典、黃錦益、紀陳月雲、孟月秀、林勝勝、陳英珍等人負責軍中組；賴美智、郭淑緣、喬秋萍分配在學校組；文素珍、林智慧、李惠瑩則在民眾組。以「快樂的泉源」為主題，將證嚴上人的法寶，以及個人人生觀念的轉變，用溫馨、感人、生動的小故事娓娓道來。\n\n何國慶除了闡述「國家興亡、匹夫有責」的道理外，也強調能付出愛心就是福；林徽堂、林松典則以浪子回頭的心路歷程，勉勵大家知過能改，回饋社會；紀陳月雲以發生在她家的「浴佛」和「炒米粉」的小故事，來喚起大眾重視孝道，關心老年人和回報父母恩；孟月秀的「善解」、「知足感恩」，更是道出了目前社會所需要的精神糧食；陳英珍更以「哥哥爸爸真偉大」、「我現在要出征」兩首歌，表示對軍人的敬仰，並以當不成軍中的花木蘭為憾事，卻慶幸能當上慈濟的花木蘭，以另一種方式來服務社會，詼諧有趣的內容，勾勒出關心別人的道理。\n\n林勝勝則侃侃暢談「包容就是力量」的道理；賴美智、郭淑緣、喬秋萍在面對一千多位的學校老師和學生們，則強調「盡本分、有本事」以及「歡喜感恩」的體悟。文素珍談到她參加社會工作的快樂，了解施比受更有福的道理；林智慧則強調「談長情、說大愛」，才能使人生獲得快樂的泉源；李惠瑩表示只要能關心社會、關心人群，打開心門容納一切，即是菩薩。\n\n丘顧問和王副總執行長在巡視各場時，也分別上台鼓勵大眾要攜手同心；王副總執行長更以鳥巢禪師和白居易居士的小故事，強調身體力行的重要。吳宏一和王邦雄二位教授，以他們淵博的學識和無礙的辯才，籲勉大家多關懷他人、發揚忠恕之道，認清自己在社會上所扮演的角色，盡本分去做，就可攜手同心，邁向光明。同時提到從慈濟看到臺灣清淨的一面。\n　　\n這項演講活動，主講者以深入淺出、幽默有趣的說法，道出了心存感激、關懷社會的道理，加上金門防衛司令部的配合協助，受到各界的熱烈好評。\n　　\n（三） 1991.04.01《慈濟道侶》126期\n淨化社會由愛出發，幸福人生清大講座，上人為愛詮釋\n\n行政院勞委會、新聞局、慈濟基金會合辦的「攜手同心、展望未來」幸福人生系列講座第五場次，於3月16日下午3時至5時，由證嚴上人親臨新竹清華大學大禮堂，主講「愛的詮釋」。共有四千餘民眾前往聆聽。\n　　\n此次演講是證嚴上人在該系列講座中主講三場的首場。由於預料將有許多民眾參加，為維持秩序，講座採現場索票進場方式。除大禮堂外，主辦單位特於清大第一講堂與該校水木餐廳，分別掛置三面一百吋的螢幕，讓無法進入禮堂的民眾，得以觀看演講現場的實況轉播。\n　　\n演講前兩日，新竹委員即開始會場的整理工作。從禮堂地板的清洗、標語的張貼，到洗手間的置放衛生紙，處處細心周到。\n　　\n當日上午8時，新竹區委員全體動員，分工展開會場內外的布置。講台上清雅有緻的盆花象徵著「心蓮萬蕊造慈濟世界，福田一方邀天下善士」，每張座椅也都整齊方正的放置一份慈濟資料袋。場外除吊掛慈濟文宣看板，並有茶水供應。一百五十位慈誠隊員沿路引導民眾會場方向;清大、交大兩校佛學社團也到場協助各項事宜。\n　　\n下午1時30分，聽眾開始索票進場，秩序良好。2時左右，一千六百個座席的大禮堂已容納了兩千兩百餘人次，而前往聽講的民眾仍絡繹不絕，在慈誠隊的導引下，水木餐廳與第一講堂也告滿座。\n　　\n在宋茂生教授指揮下，慈濟合唱團揭開講座序幕。勞委會主委趙守博、新聞局主任秘書張騰蛟、新竹市長童勝男接著分別上台致詞。他們一致認為「慈濟」是改善當今社會風氣的一股清流，希望透過系列演講，能讓社會各界人士了解愛的真諦，提昇大家的精神生活。\n　　\n最後，證嚴上人以深入淺出的道理，為愛詮釋。懇切呼籲大眾，化私愛、貪愛、濫愛，為關懷眾生、社會的慈愛、淨愛與大愛，「如此則不僅是自我人格的提昇，更能早日造就臺灣成為一片清淨樂上！」演講結束，眾人紛紛表示聆聽上人的開示如沐春風，受益無窮。\n　　\n這些年來，由於臺灣社會結構變化，人們汲汲追求名利物慾，以致投機取巧、賭風熾盛，而被西方國家冠以「貪婪之島」名稱。臺灣真是個貪婪之島嗎？\n\n在證嚴上人眼中，臺灣仍是一個「充滿光明希望的美麗寶島」。「它之所以會呈現一片動盪不安的景象，是因居住在這塊土地上的人患了『缺愛症』。」3月16日上人在新竹清大的演講會中，以「愛的詮釋」為題，條析「愛」的類別與層次，針對現代人的「缺愛症」下了一劑良方。\n\n上人將愛分類為：大愛、淨愛、慈愛、私愛、貪愛、濫愛。「人們因為私慾、貪念，不守本分，而導致社會一片混亂。」社會風氣腐壞既然是出自人為，也必能運用人為再度淨化。要淨化社會，美化人生，必須由愛出發。人人如能祛除私慾貪念、壓制濫愛，努力培養慈心自愛，學習菩薩無染著的淨愛，發揮佛陀無緣大慈、同體大悲的大愛，由愛個人推展至愛家庭，由愛家庭推展至愛社會、愛國家、愛世界，則社會必定充滿安詳的愛的氣氛。\n\n「世界要和平、社會要安樂、家庭要穩固、個人要成就，這一切都必須以愛為基礎。」演講最後，上人語重心長祝福大家；拿出智慧，好好愛顧我們自己、家庭、社會和國家。\n\n（四）1993年《慈濟年鑑1966-1992》\n《文化》溫言軟語，塵盡光生\n\n前言\n慈濟精神的闡揚，發揮愛人、助人、渡人，乃是愛己、助己、渡己的胸懷，成就自己的同時，也得以同時成就別人。因此本會舉辦「公益講座」之本旨，即在使社會大眾與慈濟間，形成緊密的精神交流關係，使慈濟精神能夠落實。\n\n1990年7月，吳尊賢文教公益基金會邀請上人以半年的時間，在全省北、中、南三區，以「慈濟精神淨化社會，導正人心」為主題，進行七場社會公益講座。在當年12月於板橋體育館的一場名為「多給社會一分關心與愛心」的演說中，上人為「愛心」賦予新定義，愛心就是愛自己的心，好好照顧自己的心。唯有人人保持這份清淨的善念，才能產生對社會的關心。\n\n上人的說詞淺顯，富含極深哲理，因此不但場場爆滿，甚至有些場次聽講者達萬餘人。全部演講結束後，除媒體報導外，本會文化中心並將每次演講全文印成小叢書，與社會大眾結緣數量超過四十萬冊。\n\n「幸福人生」系列講座\n繼吳尊賢基金會之後，行政院新聞局與勞委會，也邀請本會共同策劃推行「幸福人生」系列講座；從1991年3月起至12月止，於全省及離島地區，舉辦廿五場講座，希望藉由上人的開示及委員們的現身說法，改變人們浮動的心靈，進而提升生活品質及內涵。\n\n這一年中，上人極力提倡環保觀念，呼籲大眾珍惜自然資源，淨化土地；而環保不只是環境保護而已，更包括資源的再生。因此上人不斷強調垃圾分類的意義，期盼現代女媧就在你我心中，大家努力做好水土保持，節省地球資源。\n\n1992年，與新聞局及勞委會再次聯合主辦廿二場講座；廿二場中，除十六場是本會委員以現身說法方式、闡述佛法圓融生活的體驗外，另六場則由上人開示佛法的清淨大愛及智慧。今年，上人特別提出「人生只有使用權沒有所有權」的觀念，提醒大家善用這份身體的使用權，竭力發揮生命的價值。而對現今社會的亂象，上人於6月2日應省府之邀，在中興新村的「心安、社會才能祥和」演說中，更鼓勵大家用感恩的心，打開心結，啟發悲心，唯有先淨自己的心，才能有淨土。\n\n自「幸福人生」系列講座舉辦至今，社會各界對上人法語淨化人心的功效，咸予一致讚嘆與肯定；而委員們以自己心路歷程所作之現身說法，更使大家體會到，唯有人人在家庭、社會中各盡本分的發揮良能，彼此關愛、謙讓，社會才能安定祥和。\n\n（五） 1995.07.01《慈濟道侶》227期\n用愛走過三十年，證嚴上人與港都民眾共度清涼星夜，點滴甘苦話從頭\n\n1995年由證嚴上人主講的第二場幸福人生講座，於6月28日晚間在高雄市立文化中心舉行，吸引近一萬五千人到場聆聽。上人以「用愛走過三十年」為主題，闡述慈濟秉持大愛精神，用愛舖路走過三十年；感恩所有慈濟人的支持，未來更希望大家信願合一，愛周圍的人及居住的環境，更加用心的推動慈濟。\n　　\n本次幸福人生講座是由行政院新聞局、勞委會與慈濟基金會共同主辦，高雄市政府協辦。講座於晚間7時30分開始，首先由慈濟大專青年、慈濟合唱團及兒童精進班小菩薩以手語歌揭開序幕；接著由勞委會副主委詹火生先生、新聞局長胡志強先生、高雄市長吳敦義先生及立法院副院長王金平先生致辭，他們一致讚揚證嚴上人在臺灣創造愛的奇蹟，並將慈濟精神推廣至國際。\n　　\n上人表示，慈濟這條路是用愛鋪就而成。在1969年中秋，因艾爾西颱風所造成的風災和火災，特別是火災嚴重的臺東大南村，慈濟當時雖然人少，卻以少數人力量援助受災的同胞。今年6月18日於花蓮所舉辦的全省委會員聯誼會中，竟有來自大南村的村民，獻上當年由慈濟所贈送的毛毯做為紀念，這些毛毯溫暖了當時災民的心，也為慈濟當年的救援做了一場愛的見證。\n　　\n上人又說，1973年10月的娜拉颱風，玉里以南至臺東一片水鄉澤國，許多人的家園毀於一旦，鐵公路亦中斷。慈濟委員挨家挨戶到處勸募急難捐款，在七天之中不眠不休地訪視各個受災戶，短時間內將救援物資分類打包，立即送到受災戶手中。1975年的妮娜颱風、1977年的賽洛瑪颱風，慈濟人皆全力投入賑災工作；去年的中南部水災，南部委員發揮急難救助的精神，挨家挨戶發放熱食給災民，都圓滿地完成賑災工作。\n　　\n慈濟三十年千辛萬苦走來，以少數的人力去成就大善業，所秉持的是大愛精神。上人指出，有部分人以為慈濟只救國外，不救國內，這是錯誤的觀念。早在1969年，慈濟已開始從事各類賑災工作，發揮同胞愛的精神，濟助國內貧困受難的同胞，三十年如一日。而今，大家生活在風調雨順、豐衣足食的臺灣，應該好好珍惜，並感恩我們有能力去濟助別人。\n　　\n演講當天，南區委員及慈誠隊動員了一千人以上，至現場佈置並指揮交通；廣場亦裝設一台六百吋及四台一百二十吋的大螢幕，讓無法入場的民眾能聆聽上人開示；原先預估一萬名群眾，結果湧進近一萬五千名的民眾，場內外皆爆滿。\n\n（六） 1996.06.16《慈濟道侶》250期\n第100場幸福人生講座， 數萬民眾聆聽上人法音\n\n「一百場象徵圓滿，亦是未來的開始！」6月14日，上人在臺北縣立體育館，以「大愛」為題的第一百場幸福人生講座中表示，提倡大愛，是希望將人人心中的愛匯聚在一起，並發揮出來，以無私、正確的愛，富麗人生與社會。\n　　\n由慈濟基金會、行政院新聞局、勞工委員會聯合舉辦的幸福人生講座，從1991年2月開始至今，於6月14日邁入第一百場；晚間不到七點鐘，體育館內外兩萬多個座位已座無虛席。\n　　\n新聞局長蘇起、勞委會副主委詹火生應邀致辭時分別表示，慈濟三十年來無私無我的付出，不但造就臺灣社會的清流，亦使人心清淨；詹副主委則表示，與慈濟共同推動的一百場幸福人生講座及淨山活動，已有超過三十四萬民眾參與，未來更希望擴大機會，讓全國近八百萬的勞工朋友，共同體認慈濟精神，提升精神生活層次，發揮祥和社會的力量。\n　　\n臺北縣長尤清則讚揚臺灣因為慈濟無界限的愛，成為「有愛」的島，為上人當天的開示主題，做了巧妙的引子。\n　　\n上人於會中表示，「大愛」並不是大人物所作出來的大事，而是一種「無私、無偏差」的愛；愛要愛得正確，人生、社會才能幸福；愛得「有色彩」，不但害己也害人。\n　　\n「貪愛自己是最不自愛的人。」上人以慈院個案為例，一位貪戀杯中物，嗜酒如命的中年男子，車禍重傷經一天一夜的搶救後，能開口第一句話就是「酒、酒、酒！」絲毫不知酒後駕車的後果，早已賠上另兩名同伴的性命。另一位則是遭兒子砍殺數十刀的母親，因早年溺愛兒子造成不可挽回的家庭悲劇。至於如何給予孩子正確的「愛」，上人表示「父母是孩子的模」為人父母就應善盡賢夫良婦的職責，凡事以「和」為貴，家庭和睦，才能真正發揮「愛」的功能。「所謂大愛，就是不為自己，勇於付出、闡揚倫理」。\n\n（七） 1996.07.25《慈濟月刊》356期\n「幸福」滿百\n\n今年六月十四日幸福人生講座已屆滿一百場了，\n證嚴上人特在會中闡示：\n「一百場象徵圓滿，亦是未來的開始！」\n意喻淨化人心的工作，將是一條永無止境的道路\n\n你幸福嗎？\n在人生的舞臺上，生活本身就是最寫實的劇本，而每個人都是遊走其中的演員；若能適切扮演好自己的角色，自能得到幸福和滿足；反之，一旦拿錯了劇本，演出荒腔走板、秩序大亂，幸福感從何而來？\n\n幸福要到哪裡找呢？\n常言道：「家家有本難念的經。」其實，幸福不是別人給予的，需靠自己用心去經營與創造。\n\n巡迴講座，傳遞幸福\n隨著臺灣經濟的快速起飛，人民的物質生活充足而富饒；然而在繁榮富裕的背後，物欲橫流的現象卻普遍存在社會各階層，一般人常以「利」字作為評斷是非得失的標準，因而衍生出種種脫序的問題。\n\n行政院新聞局和勞工委員會有鑑於改善勞資關係，需從教育勞資雙方著手，因此自1991年元月起，行政院新聞局、勞工委員會與佛教慈濟基金會共同策畫、舉辦「幸福人生」系列講座。希望透過慈濟「與人為善」精神的宣導，讓社會充滿祥和之氣，人人擁抱「幸福的人生」。\n\n「慈濟不只是個宗教團體，而且還是個教育、文化團體，它一直默默地做著入世的關懷工作，深受社會各界所肯定。」勞委會勞工福利處張惠鈴科長指稱，會找上慈濟合辦「幸福人生講座」，是因為慈濟在社會上具有一定的公信力。\n\n在第一年試辦階段，透過二十五場全省巡迴講座，慈濟精神不僅推展到各大城市及鄉鎮，還包括離島的金門、澎湖地區，每場演講都獲得當地熱烈的迴響，因而奠定了三方繼續合作的機緣。\n\n在這當中，證嚴上人的法語，淺顯中蘊含深刻哲理，無疑是治療浮動心靈的一帖良藥，故每場開示皆吸引上萬的人前往聆聽；而慈濟委員演說的生活故事，幽默又發人深省，也廣受各地民眾喜愛。\n\n散播「慈」音，教「育」人心\n為因應日益增多的講座，在需才孔急的情況下，「慈育隊」於1992年底應運而生，成為慈濟培訓現身說法者的搖籃。\n\n「上人要我們講的是真實的故事，怎麼做就怎麼說，怎麼說就怎麼做，必須言行一致，不能絲毫捏造作假。」經常在講座中現身說法的慈育隊隊長靜暘師姊，就是以講述「無子西瓜」、「浴佛的故事」，坦露自己與先生、公公由「惡緣」轉「善緣」的蛻變過程，而聞名於眾的例子。\n\n有些慈育隊員則對眾坦露，進入慈濟之前，總認為自己的不幸福是別人造成的，而經常喟嘆：「好尪（某）攏別人吶嫁（娶），好子攏別人吶生（閩南語，意即好先生、好孩子都是別人的）。」對生活滿懷怨懟。 踏入慈濟後，或因受上人開示，而如醍醐灌頂，走出迷惘、邁向清明的人生；或在訪視個案中，親睹悲苦眾生示現，才懂得找出自身的盲點、調整言行。在大徹大悟、改過遷善後，他們勇於當眾發露懺悔，藉以警惕自我、影響別人。\n\n上人曾闡釋：「『慈育』，即是以慈悲圓融的清淨之音來教育人群。 『慈』是柔中帶和的形象；『育』是內涵，要培養正知正見、謹言慎行，才能教化大眾。」\n\n這群肩負「慈悲教育」的慈濟委員，在經歷了多次聚會演練後，會先於各地茶會初試啼聲，待時機成熟時，再登上幸福人生講座的舞臺， 發揮更大「淨化人心」的良能。\n\n今年，幸福人生講座已堂堂邁入第六年，參與的民眾總數達三十五萬人次，影響力之深、之廣，可從每場都滿座的情形窺出端倪。6月14日於臺北縣立體育館舉行的第一百場講座，更吸引兩萬多名聽眾，不但場內座無虛席，連場外也擠滿人，可謂盛況空前。\n\n「花費最少，效果最大」\n勞委會勞工福利處張惠鈴科長表示，雖然幸福人生講座已圓滿一百場，她期盼能與慈濟繼續合作下去。目睹六年來的每場講座，都有那麼多師兄姊捲起袖子，無所求地投入幕前和幕後的工作、奉獻心力，為的就是要給民眾一個舒適的聽講環境，這種無私的付出精神最令她感佩。\n\n「在我舉辦的所有勞工活動中，幸福人生講座是效果最大、參加的人最多，但花費卻是最少的。」張科長表示勞委會和新聞局無法編足預算，負擔全額費用，甚至連便當費都是由師兄姊自掏腰包支付。\n\n「教育是潛移默化的工作，短時間內不太容易看得出績效，卻是點點滴滴在札根。」張科長強調，六年來參與的民眾達三十五萬人次，必定有其影響力存在。「我相信每個來聽演講的人，一定都希望在心靈上獲得某種程度的滋長與感受。絕對不會有人願意捨棄在家看電視的時間，走遠路、擠公車來聽兩小時的演講，而全無所獲。」她堅定地說。\n\n點滴札根，安定社會\n「不論上山下海、或是深入窮鄉僻壤，對於我的人際關係擴展與心靈層面的充實，都提供了不斷學習成長的機會。」主持幸福人生講座超過八十五場的靜淇師姊如是說。\n\n進入慈濟已二十載的靜淇師姊，經由小型茶會、全省委會員聯誼會的層層磨鍊，主持幸福人生講座十分駕輕就熟。\n\n「我通常會在講座開始之前，先行與演講者溝通，以便了解他們所要講的內容，然後綜合、歸納出重點，來加深聽眾的印象，再用上人的法語加以應證。」靜淇師姊每場都會仔細聆聽演講者的話語，並從中找出妙法，惕勵自己扮演好委員的角色。\n\n回顧六年來，隨著幸福人生講座的舉辦，慈濟清流也跟著由點而線到面，不斷的擴展到全省各角落。\n\n「慈濟不只在做淨化人心的工作，同時也是社會教育的場所。」靜暘師姊指出，許多委員在慈濟受教育，成長茁壯後，又將自我蛻變過程製成「渡」及「悟」的錄音帶，或集結成《快樂的泉源》、《誤與悟》等書在外流通，藉以引導更多的人走向美、善之道。\n\n有次靜暘師姊到台南演講，一位太太跑來跪著說：「是你的故事讓我和先生重修舊好，還讓我懂得如何去孝順公婆。」對方的大轉變，令她覺得很溫馨。\n\n「演員演哭戲經常必須藉助點眼藥水，但慈濟委員講到自己的傷心事，往往淚水就不自覺地奪眶而出，那是一分最真實的情感表露。」一位導演曾如此形容慈濟人。\n\n憑著這分真誠的態度，使得慈濟的影響力如浩瀚江河般，滋潤了無數人的心靈，而成為安定社會的一股重大力量。\n\n一場大型講座，從開始到結束需動用多少人力投入幕後工作嗎？為籌辦第一百場幸福人生講座，北區慈濟人於月前即著手進行規畫，區分為策畫、執行、協調、財務、總務、布置、花藝、交通、公關、接待、節目、文宣、視聽、水電、環保、醫護、機動等組，由北區活動組長林雅美師姊、北區慈誠隊大隊長黎逢時師兄擔任總幹事，召集北區三十組、慈誠九大中隊，超過一千位師兄姊投入工作行列。\n\n千人投入\n活動前一週，慈誠北二中隊師兄在板橋市區各重要路口，包括天橋、火車站等處掛置五十匹宣傳布條；6月9日，北一中隊從花蓮本會載運五千張塑膠椅，支援外場的座椅；北二和北四中隊約八十位師兄，則負責粉刷體育館內的牆壁及鋪設地毯；10日，北四、北八中隊數十位師兄進駐捷運局工地進行整地工作，並於次日聯合北二中隊的師兄共同焊割凸出地面的鋼筋。\n\n「由於板橋市區的周邊道路狹小，交通流量又大，事前若無周詳的規畫，屆時大批人潮和車輛湧入，將造成當地交通癱瘓。」擔負協調工作的陳火全師兄說。\n\n為解決交通及停車問題，板橋幾位師兄姊與承包捷運工程的榮工處溝通，暫借捷運工地作為大型遊覽車停車場；並商借板橋國小、中山國中、縣政府停車場及鄰近收費停車場停放小型車。此外，為維持進、出場交通動線順暢及行人安全，慈誠隊師兄們多趟開車進行實際模擬演練，務使交通問題達到盡善盡美。\n\n清潔有勁\n13日，三百多位師兄姊投入會場清潔和布置工作。在場地清理方面，有父母帶著孩子、老師領著學生、媳婦偕同母親和婆婆一起來；也有人特地放下生意前來協助，有人從天母搭計程車趕來，甚至有位從不做家事的榮董也加入打掃行列。\n\n經過大家連續四、五次的洗刷，原本髒亂不堪的地板頓時潔亮無比，就連沾黏在地上的口香糖也一一被刮淨；而積垢甚深的座椅則在大夥不厭其煩地擦拭下，還原為光亮潔淨的面貌；甚至廁所也被清理得一塵不染。\n\n「看到那麼多人自備抹布、掃把、拖把、水桶，主動地跑來打掃，真有說不出的感動。」何瑞真師姊有感而言。\n\n「上人說：『把握剎那，恆持當下』，雖然我做得汗流浹背，但流的可是『智慧』的汗水喔！」與母親和婆婆同來的陳桂美師姊，認為能參與打掃是種福報。\n\n在校實行靜思語教學的埔墘國小連秀英老師，帶領畢業班的同學前來體會「能付出就是福」的感受，學生曾曉梅說：「慈濟人做事確實又認真，一點也不敷衍，是我學習的好榜樣。」\n\n體育館管理員王炳鴻先生，在觀看師兄姊全程動員情形後，感動地說：「二十年來，體育館從來沒有這麼乾淨過，也從未看過有那一個團體能像慈濟人一樣，對公共場所付出那麼多，而且不求回報。」\n\n創意布置\n布置工作方面，總策畫張鈞翔師兄在兩側牆上，設計了象徵活動主題「祥和社會、親情天地」的兩幅兒童畫，並由羅美珠師姊邀集十幾位會員協助黏貼；在四周的牆角，則貼有慈濟的「四神湯」知足 、感恩、善解、包容的標語。\n\n舞臺設計由李張玲月師姊負責，她採用竹子作為創作的材料。中間的「竹扇」代表佛光普照；右側綻放開來的「竹報平安」，既像慶典中的火焰，又似蓮花朵朵開；左側象徵和諧的「同心協力」，類似海浪般的造型，讓舞臺充滿了動感與生氣；而講台上則選用「百合花 」為主花，再以蝴蝶蘭等花卉點綴，意喻「第一百場」幸福人生講座圓滿而順利。\n\n14日當天，布置組擺置座椅、安插旗幟、張貼標語；視聽組安裝燈光、音響、喇 叭、投影機和電視牆；水電組裝置會場內外的照明設備；花藝組插設、配置各定點的花卉；接待組負責招待、引導貴賓；環保組維護環境的整潔及垃圾的清運；交通組指揮、疏導會場四周的交通；機動組隨時支援各項突發的狀況，大家忙得不亦樂乎。\n\n在講座結束後，師兄師姊又展現出高度的動員效率，在短短的1小時內，就使場地恢復原狀。誠如執行組呂茂元師兄所言：「每一組都各有其責任區，在大家的分工合作下進行得很順利。」\n\n（八）1998年《證嚴法師衲履足跡》夏之卷\n「締造」大愛感恩的世界\n\n1998年5月3日高雄分會即將有新會所，地點在灣興街愛河旁，占地約有萬餘坪，為榮董杜俊元伉儷發心提供。由於今晚在此有場幸福人生講座，上人先行前往看察會場作業情形。\n　　\n行車彎進愛河旁小路不久，便看見好大一片土地，剛經過整地。上人才抵門口，即被一陣喧天鑼鼓迎入會場。高雄地區師兄姊為趕搭臨時會所，已經忙碌月餘。估計室內可容納千餘人，戶外將排放兩萬多張椅子。上人四處巡視室內外，讚歎這臨時會所實在布置得太好了！\n　　\n薄暮時分，上人再到新會所，進行幸福人生講座。\n　　\n天將暗，民眾陸續進場，可喜戶外並不奧熱，有些許微風輕拂。上人在演講前，走出戶外向兩萬多人群揮手致意。除高雄當地民眾外，還有來自台南、嘉義及屏東等地人士，大家看到上人，都滿面笑容，顯得非常喜悅。\n　　\n為了這場盛會，北區靜思手語隊組團前來共襄盛舉，數十位師兄姊表演歌曲「祈禱」讓人心定靜，易於體會上人智慧法語。多位長官也蒞會致詞，如勞委會詹主委、新聞局顏副局長及高雄市長吳市長等人，都表示慈濟之「感恩、大愛」是當今安定社會所需要的精神；又如杜先生發心捐地，讓人敬佩他為地方建設所行的大布施。\n　　\n感於眾人點點滴滴付出愛心，上人開示時，表示自己的心境是「感恩，大愛」感恩大家付出大愛，無所求地為人群奉獻。「眾生的苦難何其多！有天災、人禍，乃至於心靈上的煩惱，真是苦不堪言！在生老病死的過程中，如何超越痛苦，獲得輕安自在，就是佛陀來回人間，不斷地教育人們的重點。佛陀指出，唯有付出大愛，才能解除自我的執著所帶來的煩惱。普天下人人都有與佛同等的愛心，這分大愛就是祥和社會的關鍵。」\n　　\n上人以高雄新會所為例，說明慈濟人如何在生活中付出大愛。「每一寸土地，都由大家的愛心所鋪成；每一棵樹，都是眾人的真情所成就，所以說『寸寸土地心心愛，叢叢樹木段段情』，愛的力量確是不可思議啊！」\n　　\n針對當今社會層出不窮的問題，上人強調，正需要大家將內心的愛化為行動，共同來創造愛的社會。慈濟目前大力呼籲社區志工，就在提倡家家戶戶相互關心。「以佛教精神而言，普天下所有老者皆是我父母，同輩的是兄弟姊妺，年少者如自己的孩子。如果社區族群化，人人視彼此為大家庭的一份子，常有愛的互動，則治安或老人問題，都能獲得改善。」\n　　\n「慈濟世界裡，人人付出大愛的同時，必然感恩對方，因此即使工作很繁重，大家總是做得滿心歡喜。我常聽到一片『感恩』之聲，所以我日日感恩，時時感恩，事事感恩，感恩大家付出愛心。期盼社會上人人亦能發揮大愛精神，一起走入感恩的世界。」\n\n（九）1998年《證嚴法師衲履足跡》夏之卷\n愛的活泉\n\n1998年5月28日在中興大學有場幸福人生講座，上人以「大愛、齊心」為主題，強調「大愛」來自點點滴滴，不管是多巨大或是多微細的力量，只要齊心、齊力，合在一起就是一股源源不絕的愛的力量。\n\n「記得三十多年前出家時，就常感到心中有一股泉源，這股不斷湧現的泉水就是『愛』，而這分大愛的源頭，來自佛陀的啟示。」上人提到，曾在佛經中看到一則故事，對他影響深遠。\n\n佛陀覺悟宇宙真理之後，先到鹿野苑為憍陳如等五位比丘說法；有人覺得奇怪，到底這五人有什麼因緣，能成為佛陀最初度化的對象、佛陀最初的弟子？佛陀為解疑惑，講了一個過去生的故事：\n\n在過去無量劫以前，有一個國王非常仁慈、愛民如子，但不幸國內發生乾旱，很多人因此餓死，人民饑餓難耐，發生暴亂。國王非常悲痛與不忍，以虔誠的心祈求上天降雨，但七天後依然烈日當空；國王下大決心，將國家託付大臣後，來到海邊石岸上，用最虔誠的心祈禱：「凡是人民一切業力，我都願意承擔，我願意捨身拯救全國人民。」國王立願化為大魚，讓人民得以暫時充饑維持生命。禱告完後，國王縱身入海；消息傳出，舉國悲慟，動亂也平息下來。\n　　\n不久，海中浮出一條大魚，大如山丘，隨浪潮飄到海灘上。當時岸上有五個人正在修船，他們發現這條巨大無比的魚，覺得很奇怪，馬上跑到魚的身邊，以乎聽到魚向他們說話，請他們到村中呼喚每戶人家來割肉充饑。魚還說：「我累生累世修行，捨身救度眾生，現在眾生有難，我當然要救。只要你們能幫我完成心願，叫村民來割肉維生，將來我若修行成道，首先要度的就是你們五人。」\n　　\n上人講完故事，說道：「這種捨身救眾生的精神多麼偉大！佛陀以大慈大悲的愛，生生世世來人間，任何地方有苦，就隨眾生需要而化現不同身形去救度。佛陀這分精神，就是我心中常湧現的『愛的活泉』。」上人說，人人心中都有這股愛的活泉，如果大家心力和齊發揮大愛，就能匯集成一股非常巨大的力量！「發揮愛心，決不能忽視點點滴滴的力量，不論年齡老少、身分高低、捐款多少，所有的付出都沒有差別，就如一滴永不乾涸的水，永遠存在大愛的功德海中。」\n　　\n上人說明四大志業的發展，並提及近來慈濟救援阿根廷水災、巴西旱災及阿富汗震災，強調慈濟三十二年來，就是大家齊心發揮大愛，才能將慈濟志業從花蓮發展到世界各地，將援手伸及苦難的角落予樂拔苦。\n　　\n「人生的愛要從內心付出，現在全世界都很需要愛，讓愛從我們心中活躍出來！但願愛的力量從台灣延伸到全球，期待大愛讓世界亮起來！」\n\n（十）補充資料\n\n慈濟文化中心出版的「渡」和「悟」錄音帶，是廣播組慈韻師姊在1991年下半年開始製作流通的。當時行政院新聞局、勞委會與慈濟基金會合辦「幸福人生講座」在全台巡迴演講，應廣大慈濟人需求，於是擷取講得精采、足以渡人的題材出版流通。委員慈誠紛紛自掏腰包請購送人，接引有相同境遇的會員，也渡了許多人。"
}