{
"title":"一九九一年 馬來西亞慈濟人開始個案訪視",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199107.mp4",
"content":"1991 馬來西亞檳城、馬六甲慈濟人開始個案訪視與機構關懷。一九九三年起，陸續成立聯絡處；現有馬六甲、檳城、雪隆、吉打四個分會\n\n一、【沿革】\n◎1990.02 上人勉勵因工作之故由臺灣調職至馬來西亞的葉慈靖師姊，要努力將佛教精神和慈濟文化於在地發揚光大。\n\n◎1991.07 馬來西亞首例慈善個案，是住在亞依淡打槍鋪廉價組屋的羅合海；慈濟給予經濟補助，直至1993年其長女有能力承擔家計後方結案。\n\n◎1994.04.10 檳城慈濟人探訪腦中長瘤的照顧戶。\n\n◎1993.05 檳城慈濟志工至靜思精舍尋根，回馬後努力推動籌備聯絡處等慈濟志業。\n\n◎1993.07 於檳城JESSELTON AVENOE地區覓得聯絡處新址。\n\n◎1993.08.11 位在檳城JESSELTON AVENOE地區的馬來西亞聯絡處正式成立，日後升格為「馬來西亞分會」。\n\n◎2000.08.13 檳城分會慶祝成立七周年，並舉行靜思堂動土典禮。\n\n● 南馬暨東馬統籌處－馬來西亞馬六甲分會沿革：\n\n◎1992.10.10 馬六甲首例機構關懷個案─馬接巴魯老人院正式開案；慈濟人每週一次前往關懷。\n\n◎1992.11 慈露師姊首度返臺尋根，除圓滿榮譽董事外，亦發心參與慈濟志業。\n\n◎1993.03.04 居所簡陋且眼盲的鄭金龍老先生，是馬六甲慈濟首位照顧戶。慈濟去年接獲個案提報後，即協助蓋屋，並展開長期關懷。\n\n◎1993.10.14 馬六甲慈濟人為貧病的李先生一家修建廚房，因而感動鄰居捐助建材。\n\n◎1993.11.07 在慈露師姊的牽引下，濟雨師兄首度帶領馬六甲及吉隆坡慈濟志工返回靜思精舍尋根；濟雨師兄感受到正信佛法的喜悅，立刻皈依上人。\n\n◎1994.04.10 馬六甲慈濟人舉行首次現場發放，並訂定每月第二個星期日為固定發放日。\n\n◎1995.03 馬六甲據點正式宣佈為聯絡處後，由濟雨師兄和慈露師姊負責吉隆坡和馬六甲會務。\n\n◎1996.02.26 濟雨師兄發心捐出工廠旁空地，於馬六甲興建馬來西亞第一座靜思堂，是日動土興建。\n\n◎1997.05.21 馬六甲聯絡處正式升格為「馬六甲支會」。\n\n◎1997.12.25 馬六甲支會和吉隆坡聯絡處，聯合主辦全馬第一次幹部研習營。\n\n◎1998.06 本會宗教處黃思賢主任專程蒞馬佈達：馬六甲支會即將升格為分會。\n\n◎1999.06.20 沙巴亞庇聯絡處舉辦新會所啟用典禮。\n\n◎1999.05.21 馬六甲支會正式升格為馬六甲分會。\n\n◎2004.04.15~04.20 馬六甲、吉隆坡慈濟志工前往東馬進行會務交流；斗湖與丹南會所分會，分別於15、16日啟用；亞庇聯絡處18日舉行「沙巴據點志工幹部精進一日營」、首次「慈誠委員聯誼會」及「亞庇聯絡處志業體同仁交流」。\n\n◎2006.02.01 原隸屬馬六甲分會的吉隆坡支會，正式升格為吉隆坡分會，自此會務獨立，並負責統籌雪蘭莪州（含吉隆坡）、彭亨州慈濟會務之推動。\n\n◎2010.10.25 原馬六甲執行長劉濟雨師兄卸任，由林慈恬師姊接任。\n\n◎2011.01.01 原隸屬馬六甲分會統籌的東馬慈濟會務，移交雪隆分會統籌。\n\n●東馬慈濟緣起：\n\n◎1996.07.29 濟雨師兄和慈露師姊帶領吉隆坡支會訪視組幹部，首度前往沙巴州首府亞庇，探望東馬首例個案，給予案主醫療援助。是日於亞庇舉行茶會，介紹慈濟志業，幾位佛友因感動而加入，是為慈濟在東馬的緣起。\n\n●吉隆坡聯絡處（後正名為「雪隆分會」）沿革：\n\n◎1996.10.20 由濟雨師兄發心提供的吉隆坡聯絡處新會所，正式舉行成立典禮。\n\n◎1996.10.27 吉隆坡聯絡處首次舉辦中南馬區培訓委員暨慈誠課程。\n\n◎1997.06.29 吉隆坡聯絡處首度聯合八打靈市議會和小販商業公會，舉辦「美麗馬來西亞、清淨家園，六二九大家一起來掃地」社區環保活動。\n\n◎1997.09.07 吉隆坡聯絡處首次舉辦全馬行政會議暨精神研討會。\n\n◎2005.07.28 本會同仁是日赴吉隆坡，為吉隆坡支會升格為分會，及吉隆坡靜思堂用地之事宜進行評估。\n\n◎2006.02.01 吉隆坡支會正式升格為分會，會務獨立運作。\n\n◎2010.09.16 吉隆坡靜思堂舉行動土典禮。\n\n◎2010.11.29 吉隆坡分會正名為「慈濟雪隆分會」（雪蘭莪州和吉隆坡的合稱）。\n\n◎2011.01.01 原隸屬馬六甲分會統籌的東馬慈濟會務，移交慈濟雪隆分會負責統籌。\n\n◎2013.05.12 雪隆分會暨巴生支會，同慶慈濟四十七周年及大馬慈濟二十年，於八打靈體育場舉行「萬人浴佛聚福緣」活動。\n\n◎2014.05.26 雪隆分會喬遷吉隆坡靜思堂。\n\n●東馬沙巴洲慈濟沿革：\n\n◎1996.07.29 吉隆坡慈濟人跨海至東馬沙巴州首府亞庇，探望東馬首例個案，並與當地佛友展開為期兩天的慈濟交流之旅。\n\n◎1996.11.01 中南馬慈濟人展開為期四天的東馬沙勞越、沙巴播種之旅。2日，參與「談長情、說大愛」幸福人生講座，與亞庇慈濟人及四百位佛友分享慈濟因緣。\n\n◎1996.11.02 隸屬馬六甲分會管轄的亞庇聯絡點成立。\n\n◎1999.06.20 沙巴亞庇聯絡點正式升格為亞庇聯絡處，並舉行新會所啟用典禮。\n\n◎1999.04.18 隸屬馬六甲分會管轄的山打根聯絡點成立。\n\n◎2004.04.15 斗湖聯絡點新會所正式啟用。\n\n◎2004.04.16 丹南聯絡點新會所正式成立。\n\n◎2004.12.29 蘇天然代表亞庇中央醫院（Q.E.HOSPITAL）頒發「長期服務獎」，給在醫院服務的慈濟志工。\n\n◎2006.02.01馬六甲分會管轄之斗湖、丹南聯絡點，正式升格為斗湖聯絡處、丹南聯絡處。\n\n◎2011.01.01 原隸屬馬六甲分會管轄的東馬沙巴州慈濟會務，即日起移交雪隆分會。\n\n●北馬吉打州慈濟沿革：\n\n◎1997.09.17 慈濟在馬來西亞的第五個據點吉打州聯絡處正式成立。\n\n◎2000.04.07 吉打支會慈濟人文學校正式開課。\n\n◎2002.03.07 吉打州日得拉（Jitra）成立第二座慈濟洗腎中心。\n\n◎2006.02.01 吉打支會正式升格為吉打分會。\n\n◎2010.07.31 吉打分會靜思堂、洗腎中心及靜思書軒，同步進行啓用典禮。\n\n二、【相關內容】\n（一）1991.07《慈濟月刊》第296期\n法水長流五大洲——慈濟志業在馬來西亞落蒂生根\n撰文：黃文玲\n繼去年靜憓師姊和其會員謝富美女士在東京舉辦慈濟茶會，今年旅居新加坡的靜蓮師姊在當地設立「慈濟之音」推動慈濟工作；如今，慈濟的種子又隨著葉淑美師姊橫渡南中國海，播撒在另一個亞洲國家——馬來西亞。這一把種子已逐漸在當地發芽、生根、生長……。\n\n從新加坡、馬來西亞到印尼的東南亞國家，皆由為數極眾的華人所組成；今後若能由點連接成線、成面，散播慈濟芬芳，未來，「慈濟」勢必成為亞洲華人一個精神寄託的象徵。\n\n●在那裏當委員都一樣\n民國七十八年二月間，現年五十歲的葉師姊所服務的「英達股份有限公司」在馬來西亞檳城投資設廠。她以豐富的工作經驗和誠懇熱心的處事態度獲主管賞識，榮調該地電子計算機裝配部門副理。\n\n同年四月，她第一次由馬國返台。在精舍，她向上人表示生平頭一遭離開國門和熟悉的親友，內心著實惶恐，加上無法進行慈濟工作，實在有說不出的失落感。\n\n上人安慰她慢慢適應，同時鼓勵她：「在那裡當委員都一樣，何況馬來西亞就只有妳一個委員，妳更應該將慈濟和佛教的精神在那裡發揚光大。」葉師姊聽後彷彿吃下一顆定心丸。\n\n半年後，其服務的部門營運格外順利，她不僅每兩個月飛回台灣，以兩個星期的時間探親和繼續慈濟的工作，並且在離台時，攜帶重達三、四十公斤的慈濟文宣資料返回檳城，著手宣揚慈濟。\n\n●馬來西亞以回教為國教\n土地面積三十三萬方公里，約台灣九倍大的馬來西亞，是一個多種族組成的國家。包括馬來西亞人、華人、印度人和原住民。人口總計一千七百多萬，其中華人占百分之三十七（約合六百萬），主要分佈在西海岸的都市。華人主要的語言是廣東話、福建話、華語（即國語）、英文，也有馬來語。當地華人喜交雜使用，稱為「ㄘㄢㄘㄢ」。\n\n馬國憲法明文規定回教為國教，馬來西亞聯邦國王就是該國的宗教領袖。故馬來西亞人幾乎都為虔誠的回教徒；成為東南亞國家極為少見的回教國家，許多大都市觸目可見回教風格的建築物。華人則多信仰道教、中國民間信仰和佛教，也有少數基督徒。而印度人則信奉印度教。\n\n葉師姊所在的檳城，位於麻六甲海峽上的檳榔嶼，藍天碧海、椰林婆娑，是舉世知名的渡假勝地；工商業亦相當發達，其中華人占有百分之七十，以葉師姊服務的工廠而言，二千多位的員工，華人亦占了半數。因而從中推廣慈濟、散播慈濟精神，成為她在工作以外最重要的課題。\n\n●慈濟精神帶進辦公室\n首先，她在自己的辦公室擺上慈濟月刊、道侶、小叢書，歡迎員工取閱。許多人看後不禁問起慈濟的種種。於是她利用下班後介紹慈濟，並將靜思語的文句摘錄下來影印給大家。他們多從句句閃現人生智慧的靜思語錄中，遙想上人啟迪人心、教化台灣民眾的影響力。漸漸地，有二十位員工加入會員。\n\n「他們都是十幾歲至二十幾歲的年輕孩子，剛出來做事薪資也不高，大多選擇參加濟貧一項。有些時候，他們會拉著我遺憾的說：葉姊！我建設和濟貧都好想參加喔！」葉師姊常聽到他們私下表達希望參加慈濟志工，奉獻一己心力的意願。\n\n在會員裡有一位二十歲的女孩，由於父母離異導致怨恨偏激，幾年來不肯叫聲媽媽。自從葉師姊送給她「靜思語」的卡帶後，她主動要求加入會員，每個月繳交十元馬幣（約合台幣一百元）。葉師姊乘機開導她：「上人說：『供養父母當如堂上活佛』，既然是慈濟的一份子，就應該孝順父母。」適逢過年，師姊教她可以送個紅包給母親，順帶說句：「媽媽，祝您新年快樂」。這個女孩期許自己將來能夠當義工，回家後照做了。母女關係比以前改善，為此，她精心繪製一幅佛像寫上「阿彌陀佛」，感謝師姊。\n\n慈濟精神能夠淨化人心，因此，灌輸這些員工待人處事的道理是葉師姊著重的目標。而在散播慈濟精神的同時，也加強他們對中國文化的認同和省思。這對於逐年減少就讀華文學校的華僑子弟，無異是一種很好的民族精神教育。\n\n●北海地區長期濟助貧困\n今年七月，除了檳城外，對岸相距約十五分鐘渡輪行程的北海地區，會務也開始蓬勃發展，目前已有四十幾位慈濟會員。\n\n其因緣是有一位北海佛教會的會友，在檳城的寺院看到慈濟文宣資料後，輾轉打聽找到葉師姊。而北海恰是彭如英居士的故居，於是以彭居士的家做為聚會場所，葉師姊每個月前去宣說慈濟。由此逐漸發展出以北海佛教會友為主體的會員。\n\n這些會員以勞動階層居多，他們保有中國人勤奮刻苦、淳厚的天性和對中國民間信仰的崇敬。對於慈濟團體能夠從當初的三十個會員發展到現在的一百六十幾萬人，他們由衷感佩上人的悲心和毅力。有一位會員不禁嘆道：「我們沒有福報不能親眼見到上人。」隨即又說：「可是，還是很有福報認識慈濟委員，能夠踏入這個團體。」\n\n「他們的生活並不十分充裕，平均每個人的薪資是馬幣二、三百元（折合台幣是二、三千元），許多人的捐款是一角、二角點滴攢存下來的。其中有一戶人家，全家四人皆是會員，每人每天存五分錢，三十天累積成六元。」捧著這些沈甸甸的銅板，葉師姊感動地說：「雖然處理銅板比較繁瑣。但是數得心裡好甜！有他們的支持，我從台灣扛回再多的資料都不算辛苦。」會員熱切的反應，往往使得每次的聚會談論到深夜，大家才依依不捨離去。\n\n「濟貧教富」一直是慈濟工作的重點。目前在北海有二戶救濟戶，分別是智障和失業的低收入戶，每個月給予的補助是一百和五百元馬幣。\n\n（二）1992.07.19《慈濟月刊》309期\n馬來西亞貧民窟裏「富有」的老太太\n幾天前，有五位慈濟委員到馬來西亞和新加坡，十天的行程，參加了十場的慈濟茶會，受到當地人熱烈的歡迎，昨天她們回來報告。她們說，慈濟在當地的所做所為，已獲得了大家的肯定，尤其看了委員莊嚴的儀態之後，當地的人都很嚮往台灣。我聽了感到非常安慰。\n\n慈濟在新加坡有長期照顧戶，她們此行去慰訪了老人院。實在是非常可憐！委員們看得鼻酸而哭了，她們體會到生長在台灣的人，即使是貧困的人家，也很有福，因為有很多的人在關心、幫助他們。但是在\n\n馬來西亞、新加坡，就不一樣了，當地人民所得不高，生活水準普遍低落，社會福利做得並不是很好，所以一些貧困人家的遭遇實在很可憐。不過有些貧苦人家雖窮，但也很感人、很有骨氣。\n\n她們舉一個例子說：有一位老人家住在貧民窟中，住的地方根本不像是人住的，倒像是養家禽的地方一樣，又髒又臭，又破又爛。她們看了好心痛，其中有位委員拿了二元馬幣給她。老人家知道她們是來自台灣的慈濟時，感動的哭了，甚至從二元中，拿出一元交給委員，請她們帶回來台灣交給師父，去幫助比她更需要幫助的人。\n\n我聽了這件事，內心非常感動，這是人窮志不窮啊！雖然她人貧窮，但意志卻不貧窮，她富有愛心、富有感情，當她得到別人的幫助時，還想到要去幫助比她更需要幫助的人，像這樣的人生，比一般人都富有啊！真是值得人敬佩。\n\n（三）1993.07.19《慈濟道侶》181期\n大馬慈濟人將在檳城設立聯絡處，作為共修暨推展志業根據地\n在上人的期許祝福下，馬來西亞慈濟人七月初於享有「印度洋綠寶石」美稱的檳城JESSELTON AVENOE地區覓得聯絡處新址，此地佔地五百餘坪，未來將是馬來西亞各地的慈濟人共勉切磋之地，也是他們心靈的依止處，智慧的匯集所。\n\n馬來西亞屬多種族國家，宗教信仰也十分繁雜，檳城的十八位師兄姊，今年五月間回台灣做為期十餘天的尋根之旅，在親身接觸慈濟後，他們深受上人的精神所感召，回大馬後，他們便以一分知足與感恩的心，積極籌備聯絡處。\n\n檳城慈濟見習委員郭秋明師兄表示，接觸慈濟後，自身受益匪淺，深感慈濟是一個足以修福修慧的道場。在台期間郭師兄允諾上人，決心承受師命，將慈濟精神落實於馬來西亞，使其發揚光大，因此回馬後以實際行動努力推行推動慈濟的工作，眾人經過幾次會議，決定籌備聯絡處，以供慈濟人共修研讀上人靜思語，及便利推展慈善工作所需的根據地。\n\n葉淑美委員表示：「我們希望將慈濟的精神落實在馬來西亞，以接引更多的人，一起分享助人的法喜！」相信這不僅是馬來西亞慈濟人的心聲，也是海外所有慈濟人的心願。\n\n檳城是馬來西亞最動人的花園城市，藍天、碧海、椰影、柔浪，處處是幅動人的熱帶風情畫，也似乎象微著大馬慈濟人特有的熱情。七月一、二日，大馬的慈濟人聽聞台灣委員到來，便於李游秀師姊家舉辦茶會，甚至在台北委員下塌的飯店促膝長談，大家互相交流做慈濟的心得。道不盡慈濟的愛，說不完慈濟的情，相信慈濟的長情大愛是不受時空限制的，常留彼此心房。\n\n（四）1993.08.16《慈濟道侶》183期\n馬來西亞、香港聯絡處正式成立，精舍常住師父暨委員前往祝賀\n慈濟在海外的志業又向前邁進了一大步！馬來西亞和香港的聯絡處分別於八月十一日和八月十六日正式成立。為了慶祝聯絡處成立，並多方瞭解當地會務推展情形，證嚴上人日前選派靜思精舍常住德慈、德宣師父暨委員一行人，分別前往當地祝賀致意。\n\n馬來西亞的聯絡處設在檳城JESSELTON AVENOE地區，全部佔地五百餘坪，六月分經當地一位善心人士發心提供給慈濟人做為聚會場所之後，檳城的師兄姊便積極地進行裝修打掃。目前初步規畫的空間有佛堂、文宣室、圖書館、會議室、寮房、茶會場所、廚房等六個部分。師兄姊並組成聯絡處管理小組負責各項工作，俾使聯絡處的功能運作能儘速步上軌道。\n\n八月七日當天，大馬聯絡處的負責人郭秋明師兄並專程返回精舍，向上人報告會務籌備情況，上人除了贈送一尊觀世音菩薩的木雕像給他帶回馬來西亞聯絡處供奉外，並為郭師兄辦理皈依，賜法號「濟航」，意即希望他能學習觀世音菩薩的精神，慈航普渡。上人表示，成立聯絡處最重要的意義是要募心，尋求同心同志的人一起做淨化人心的工作，期望大馬慈濟人在往後共事的途中能彼此感恩，學習觀音菩薩聞聲救苦、大慈大悲的精神。\n\n（五）1997.08.01《慈濟道侶》277期\n照拂貧困的洗腎者　慈濟洗腎中心　八月三日檳城啟用\n慈濟於亞洲創辦的第一所海外醫療志業－－佛教慈濟洗腎中心八月三日於馬來西亞檳城啟用；當天同時舉行馬來西亞四周年慶暨「慈濟文化出版中心」開幕儀式。\n\n八月二日晚上，檳城當地慈濟人將先以禮拜法華經序迎接這值得紀念的一刻。翌日上午十點，檳州首席部長許子根應邀主持儀式；包括馬來西亞慈濟人及台灣慈濟醫院曾文賓院長、志業中心林碧玉、王端正兩位副總執行長等共兩千人，接連參與慈濟洗腎中心開幕、佛教慈濟文化出版中心正式啟用典禮暨馬來西亞《慈濟世界》月刊創刊茶會。\n\n馬來西亞約有百分之一的人口需要洗腎，但受限於患者本身經濟因素與相關醫療機構不足，僅有百分之二十的患者可得到洗腎服務；而檳城慈濟人亦發現照顧戶中，有許多個案也在洗腎與家計中一籌莫展，於是「佛教慈濟洗腎中心」應運而生。佔地兩百坪的洗腎中心設有五台洗腎機，服務對象以目前接受補助洗腎的慈濟照顧戶為主，預計在現有設備增設後，一年後服務人數可達六十位。\n\n在馬來西亞分會四周年慶的同時，「文化」志業也有積極行動；馬來西亞慈濟文化出版中心流通所有慈濟出版品與薏豆粉、不流淚蠟燭等。而七月三十日創刊的馬來西亞《慈濟世界》月刊，也將於每月三十日面世，期待引領更多人了解馬國慈濟志業的動向。\n\n經過四年的積極發展，馬來西亞第一個據點檳城聯絡處，日前在本會宗教室肯定下，正式升格為分會。除分會外，該國慈濟據點尚有馬六甲支會及怡保、吉隆坡、吉打三個聯絡處，目前共有會員約一萬五千人。\n\n（六）2000.09.16《慈濟道侶》352期\n檳城七周年慶典，靜思堂動工\n七年前，葉慈靖師姊將慈濟大愛帶進馬來西亞，如今全馬有十四個據點推動志業；今年八月，檳城分會慶祝成立七周年，舉辦一連串活動：靜思堂動工、洗腎中心三周年慶，設立大專貸學金……\n\n在莊嚴的佛號聲中、三千餘位與會者的虔敬注視下，檳城分會靜思堂的模型緩緩被抬進會場，置於中央的圓沙丘。經過七個年頭的等待，象徵慈濟人的家──靜思堂終於在八月十三日動工。\n\n回首昔日，每當活動或聚會均需借用師兄姊的家──今天在這聚會，明天在那辦活動……，隨著大馬慈濟志業日漸茁長，為更廣泛接引有心民眾，檳城分會靜思堂的設立日漸迫切。在多番奔走下終於尋得土地，心願即將實現。\n\n動工典禮中，分會負責人郭濟航師兄邀同多位法師鏟下第一把泥土，接著三千餘位與會者人人手執精緻鋁製小鏟，陸續圍繞在圓沙丘上，鏟下這千祈萬盼的一鏟，見證歷史性的一刻。\n\n（七）馬六甲慈濟世界26期\n因為和慈濟相遇，他們讓生命迸出了火花\n馬來西亞．馬六甲分會執行長劉濟雨、吉隆坡負責人簡慈露\n◎撰文／朵拉\n有人讓生命的火花不斷地迸發出來，就如劉濟雨、簡慈露和慈濟人醫會的良醫及慈濟志工們，你呢？你的生命火花何時要讓它顯現？\n\n如果你有一千五百多萬零吉的產業，你的選擇將會是什麼？大部份的人也許繼續賺錢，因為一般人對錢，不但不會嫌多，而是越多越好；要不然另一個可能是將產業 賣掉，把現款拿在手上，退休，從此不必再辛辛苦苦惱地工作。每天悠哉閑哉，去打高爾夫球。\n\n慈濟馬六甲分會執行長劉濟雨，在衛塞節的前一個星期天，二ＯＯ二年五月十九日，雙手把屬于他的廠房與廠地奉獻出來，為了成立慈濟海外第三家，全東南亞第一家的「佛教慈濟義診中心」。\n\n「是的。」劉濟雨點頭︰「真要過所謂『享受』的生活，我確實是有能力也有時間，然而，非常感恩我遇到慈濟。因為慈濟，讓我改變我的想法及人生觀。」\n\n這就是所謂的「一念轉萬境轉」吧。\n\n一九九一年年底，到大馬來投資已經有三年時間的劉濟雨，他的同修簡慈露，回台灣時，首次和慈濟在雜誌上相遇。從此，不只是她一個人的人生觀和價值觀完全改變，她也因此被證嚴上人慈悲喜捨的崇高精神深深地感動，進而影響了劉濟雨。\n\n談到和慈濟的種種因緣，簡慈露充滿喜悅。一九八八年，台灣人瘋狂地沉迷于購買六合彩，一種類似今天的樂透彩的賭博。好逸惡勞原是人的天性，大家都在守株待兔，心態不正常地以為，一旦中了六合彩，馬上就是富翁， 結果無心工作。「很多台商都是在那個時候，離開台灣到東南亞其他國家去投資。」\n\n劉濟雨先到大馬來，他對馬六甲一見鐘情，馬上將工廠整個轉移過來。后來，已經習慣台北繁華生活的簡慈露，帶著孩子們過來。剛到的時候，完全不能適應。同時，為了孩子們的教育，他們在吉隆坡買了一棟房子。每個周末下班，就從馬六甲開車回吉隆坡，繼續過熱鬧的都會生活。\n\n生意漸漸上軌道後，簡慈露決定保留更多時間在吉隆坡陪伴孩子。生活穩定，日子清閑下來，劉濟雨在空暇時間，則時常去打高爾夫球。\n\n「然而，生活就是這樣了嗎？」在許多人眼中的幸福快樂，終于握在劉濟雨和簡慈露的手上，但是，他們反而開始思考，為什麼心裡還有不滿足呢？\n\n「在台灣時，才三十多歲，我們已經擁有一棟四層樓的花園別墅。」簡慈露把往事娓娓道來︰「有一天，我從四樓望下來，風景非常漂亮。」但是，簡慈露在感覺最幸福的時候，卻生出惶恐和不安︰「這麼年輕就可以擁有如此豪華的洋房及富裕的生活，這些，是否永遠都是屬於我的？」\n\n雖然尚未接觸佛學，「人生無常」的感覺卻隱約地閃現在簡慈露的腦海。\n\n當劉濟雨決定為生意遷移到大馬時，漂亮豪華的四層花園洋房賣掉了。「一切果然都不是永恆的。」簡慈露惴惴的不安竟然變成事實。\n\n「剛抵達馬六甲，人地生疏，風俗民情全不了解，陌生帶來很多的不習慣，感覺日子很苦。」開始時生意沒那樣順 利。所有的一切，包括人際關系，尋找客戶等等工作，都得重新做起，兩個人心情不免充塞著焦慮感，一點小事，甚容易意見不合。簡慈露非常坦誠︰「每次都是我先發脾氣。」容忍心不足，也許是心存委屈的感覺，「一直到我遇見慈濟。」\n\n尤其是投入慈濟工作後，人間許多疾苦和不幸，映襯出自己是多麼地幸運。填補欲望的方式不再是不停地花錢購買名牌，而是停止對五欲六塵的追求，豐富的人生也不是時時將自己置身於繁華熱鬧的大城，原來竟是「時刻有能力幫助其他不幸的人」。走進慈濟，簡慈露學習捨和佈施。她說︰「我從小就很愛錢，看到錢，就算發脾氣也會馬上變成高興。所以起初看慈濟人捐錢，真是不明白，怎麼大家爭著要出錢？很大的數目唷！然而整個場面竟可如此法喜充滿。」見識了慈濟人的「為行善而競爭」，簡慈露決定捐出一百萬。人不在現場的劉濟雨，接到簡慈露從台灣打電話回大馬，他的回答是︰「你可以感動，但是不要衝動。」沒想到，隔一天，簡慈露還沒回大馬，劉濟雨的電話來了︰「好，就捐一百萬。」「佈施也是起頭難，當你捐了第一個一百萬，接下去，就不會再有阻礙了。」簡慈露笑瞇瞇地。原來捐錢也需要訓練。\n\n盧安達發生戰亂時，兩夫婦捐了台幣兩百五十萬。從此發現，「錢捐得越多，心情越愉快。」兩個人都快樂地說︰「因為想到可以幫助需要幫助的人，而且好緣可以給到非洲去。」\n\n劉濟雨和簡慈露先把慈濟的志業告訴工廠裡的職員，影響他們也一起攜手來做慈濟，於是有了一批慈濟人。他們長期救濟貧戶，到老人院去當志工，無微不至的照顧，令老人懷疑他們是受薪工人。從不間斷地照顧了九年後，很多老人開始學懂得互相友愛，甚至加入成為慈濟人，從 被照顧戶轉為照顧人的人。從慈善開始，劉濟雨和簡慈露決定發揚慈濟的四大志業，那就是慈善、醫療、文化和教育，於是在工廠旁邊建築一棟慈濟分會會所，方便進行工作。接著成立幼兒園，把靜思語帶進各學校，讓學生們都有機會薰陶。當慈濟決定設立全球人醫會時，在劉濟雨和簡慈露的努力下，馬六甲仁愛醫院腎臟專科醫生黃端鴻的協助，以及其他良醫的配合下，終於在二ＯＯ一年四月八日成立了馬六甲慈濟人醫會。\n\n二ＯＯ二年五月十九日，佛教慈濟義診中心舉行啟用典禮。由馬六甲首席部長代表拿督威拉顏文龍開幕。這個義診中 心占地四千方尺，內有三間西醫診療室、一間化驗室、一間中醫室、一間針灸室、一間配置兩架牙醫器材的牙醫室。義診中心共有五十多位慈濟人醫會的良醫們輪流值班，為貧困及不幸的孤老殘疾人士免費提供身心靈的醫療照顧及免費的健康檢查。啟用初期，每周日早上九時至十二時開放門診，運作順利後，將酌量增加日數。\n\n一個台灣人，為什麼如此大手筆在大馬捐出工廠及自己辛勞賺來的產業？\n\n「證嚴上人說過︰頭頂人家天，腳踩人家地，要回饋當地社會。」「慈濟人把所有的人都當成自己的父母兄弟，不分彼此。每個人的痛苦都是自己的。」「是他們的苦難，激發我們的悲心。應該感謝的是他們。」「佛法生活化，並不是做早晚課，如果認為懂佛法，那么就實踐，不是念佛經給佛聽。……布施越多，法喜越多。」\n\n投入慈濟以後，劉濟雨覺得自己獲得的比捐出去的更多，所以「要以身作則，慈濟重的是身教，講得讓人感動沒有用，先做了再說。」\n\n關于醫療服務，劉濟雨一再強調，慈濟人醫會的良醫，不只是CURE（治療），而還要CARE（關心）。「要能夠培養起照顧戶們有感恩的心，並不僅是表面的幫人看病，內涵在於教育人心。」\n\n生命充滿了火花，有人讓它不斷地迸發出來，就如劉濟雨、簡慈露和慈濟人醫會的良醫及慈濟志工們，你呢？你的生命火花何時要讓它顯現？"
}