{
"title":"一九九一年 上人獲頒「傑出社會運動領袖獎」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199109.mp4",
"content":"1991 上人獲頒臺灣第一屆社會運動和風獎－－「傑出社會運動領袖獎」\n\n一、【沿革】\n◎1991.10.21．第一屆中華民國社會運動和風奬，在來來飯店召開得獎名單公佈記者招待會。上人因致力於淨化社會人心，帶動社會向善的風氣，而榮獲「傑出社會運動領袖奬」。\n\n◎1991.11.03．上人榮獲中華民國社會運動和風獎「傑出社會運動領袖獎」表揚。主辦單位表示，上人喚起現代人對社會的關心，所到之處彷似和風煦日般溫暖，得此獎乃實至名歸。\n\n二、【相關內容】\n（一）1991.11.01《慈濟道侶》140期3版\n上人榮獲第一屆中華民國社會運動和風奬\n「第一屆中華民國社會運動和風奬」於10月21日上午，在來來飯店召開得獎名單公佈記者招待會。甫獲菲律賓麥格塞塞獎的證嚴上人，因致力於淨化社會人心，帶動社會向善的風氣，而榮獲社會運動和風奬之「傑出社會運動領袖奬」，頒獎典禮預定在11月3日舉行。\n\n主辦單位中華民國社會運動協會理事長劉湘安表示，社會運動是一種長時間的耕耘努力，而非靠「抗爭」即能速成；所謂真正的社會運動，該如春風吹拂大地般，讓萬物適時地開花、結果，展現其似有若無的潛化效果。因此，「和風奬」的設立，即是希望透過表揚服務社會有顯著績效的個人或團體，作為社會運動正本清源的表率。\n\n在感謝主辦單位及社會各界對慈濟的護持厚愛後，代表上人出席記者會的慈濟慈善事業基金會副總執行長王端正師兄致辭指出，「為佛教、為眾生」是上人一生秉持的唯一信念，因此透過上人對佛法的力踐，使佛教產生新的自信化、人性化、社會化及生活化等種種風貌，而上人創慈濟慈善、醫療、文化、教育四大志業，對苦難眾生都予以關懷，此亦說明其為眾生犧牲奉獻的精神，在在都朝著佛陀教化的「與樂拔苦」目標邁進。與會人士對於證嚴上人無悔的悲心及慈濟志業對社會的正面影響，均予以一致的肯定。\n\n中華民國社會運動協會自去年度即開始著手籌畫第一屆「和風獎」，總計有十項獎：傑出社會風氣改善獎、傑出社會制度提倡獎、傑出社會秩序建設獎、傑出社會運動企畫獎、傑出社會運動財源獎、傑出社會運動文宣獎、傑出社會運動贊助獎、傑出社會運動領袖獎、傑出社會運動著作獎及傑出社會運動報導獎等。\n\n（二）1991.11.16《慈濟道侶》141期\n德如和風煦日暖人心 證嚴上人獲和風獎「傑出社會運動領袖」表揚\n\n為鼓勵與表揚社會運動優良團體與個人而設置的「中華民國社會運動和風獎」，首屆頒獎典禮於11月3日上午十時在劍潭青年活動中心經國堂舉行。榮獲和風獎「傑出社會運動領袖獎」的證嚴上人，因忙於大陸賑災事宜不克出席，而由慈濟基金會副總執行長王端正代為領獎。\n\n頒獎典禮由總統府資政謝東閔、內政部長吳伯雄、勞委會主委趙守博等主持頒發，行政院長郝柏村並發表書面賀詞。獲獎的單位及個人共有十項，除上人獲獎外，金車教育基金會亦以與慈濟合辦的「預約人間淨土」系列活動，在社會上營造了一股祥和溫馨的氣氛，而獲頒「傑出社會運動文宣獎」。\n\n主辦單位表示，證嚴上人時刻不放棄做人本分，終生力行佛教慈悲教義，以出世的精神從事濟貧、救病以及教富的入世志業，而且謙和溫雅堅毅剛定，以瘦弱的身軀，創造史未曾有的慈善事業，救濟無數貧苦孤寂的眾生，「做為一個社會建設的力行者，證嚴法師所展現的謙和體諒與利他無私的風範，正是一位從事社會運動者所應效法景從的。」\n\n主辦單位並表示，上人喚起現代人對社會的關心，所到之處彷似和風煦日般溫暖，得此獎乃實至名歸。\n\n郝院長指出，社會運動是對社會問題做持續性的努力，著重於社會責任的考慮；假如在伸張社會正義方面的訴求，超過了合理合法的層次，將會導致社會資源的耗費流失，使社會不但不進步，反而有落後的可能。因此「和風獎」的設立有如晨鐘暮鼓，對於提升社會品質，有莫大裨益。\n\n謝東閔資政對於社會運動則有妙喻，他認為現今社會運動不是像「暴風」－－帶來大災難；就是像「冷風」－－使人的心靈受到傷害。所以他祈望今後的社運，能如「和風」般，和煦春暖吹到社會每個角落。\n\n評審委員會主任委員趙守博，上臺說明評審的過程及標準，他指出評審的原則有三項：該社團（或個人）所做所為是否具體屬實、對社會是否有所貢獻、是否可做為社會的表率、有深遠的影響。在經過精心評估後，選出足具代表的十項社團或個人。\n\n除了現場的頒獎典禮外，場外主辦單位並提供所有得獎單位一處攤位，擺設該社團的文宣、簡介等，以讓蒞會貴賓對獲獎單位，有更深一步的瞭解。\n\n「和風獎」是由中華民國社會運動協會所籌辦，設置的目的，是希望透過獎勵與表揚的方式，給予多年來默默奉獻於社會運動，促進社會走向健康活潑的個人或團體認同與肯定，並且喚起更多的人投注心力，參與活動，以提升社會品質，希望社會運動能如「春風化人」，來時輕柔無形，不著痕跡，如春風般和氣清新，給予人類社會幸福與希望。\n\n11月2日上午，李總統登輝先生於總統府召見十位和風獎得獎人，本會會長證嚴上人以「傑出社會運動領袖獎」得獎人身分出席，總統十分推崇得獎單位多年來默默為國家社會所付出的一切。\n\n總統表示，社會的和諧和安定才是國家進步的礎石，十位得獎人可說是代表社會的良心與楷模，亦可作為大家的表率；目前的社會雖遠比從前富有，但錢財並不能代表一切，只有發揚人的善心、提昇道德勇氣才是為要。\n\n(三) 2009年09月22日慈濟基金會新聞\n莫忘「預約人間淨土」\n1991年～1992年，慈濟基金會發起「預約人間淨土」系列活動，活動範圍擴及：人心、家庭、社會環境等領域，帶動臺灣一股省視自我心靈的風潮。\n\n兩階段「預約人間淨土」\n臺灣社會走過胼手胝足的艱困年代，在1980到1990年間經濟持續狂飆，投機取利風氣瀰漫，連帶使得環境破壞相當嚴重。\n\n1991年，在東臺灣花蓮一隅，證嚴上人登高號召，結合國內企業（金車教育基金會），以行動向社會發出呼籲：預約人間淨土。\n\n回溯第一年活動，慈濟首度推出以「改善社會風氣」為訴求，以長達三個月的時間推展淨化人心、家庭、社會的系列活動，在社會上形成了一股清新安定的清流。所展現的成果，當時遠見雜誌評此活動為1991年臺灣最大的群眾運動；並獲得第一屆社會運動和風獎的肯定，從根建立人間「思想淨土」的理念，在社會上持續發展著影響力。\n\n1992年3月，慈濟與金車基金會攜手合作，再度推出第二階段預約人間淨土活動，延續原活動「改善社會風氣」的工作－－思想的淨土，繼續以「環保綠化工作」為主題－－生活的淨土。活動標的，著眼於推廣環保護生觀念，珍惜地球萬物資源，並落實全民綠化工作，以留給後代子孫自然的空間。在全臺各地展開的活動，包括：社區綠化、關懷老樹、研討會、演講、音樂演唱等等一系列親子活動。"
}