{
"title":"一九九一年 慈濟十戒",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1991/199103.mp4",
"content":"一九九一年 慈濟十戒\n\n開示因緣：上人為慈濟人制定共同遵守的戒律，前五戒為佛教基本戒律，後五戒因應時代而制定。（註：十戒內容歷年來有所調整。）\n\n慈濟十戒：\n一、不殺生\n二、不偷盜\n三、不邪淫\n四、不妄語\n五、不飲酒\n六、不抽菸、不吸毒、不嚼檳榔\n七、不賭博、不投機取巧\n八、孝順父母、調和聲色\n九、遵守交通規則\n十、不參與政治活動、示威遊行\n\n◆一九八五年十二月七日 與參訪靜思精舍的會眾座談\n以五戒來說，守「不殺生戒」，還要行放生的戒法。一般人認為放生，就是初一、十五買魚、買鳥去放生；其實放生的意義不是這樣，放生的意義是愛，愛一切眾生物命。\n\n除了有知覺的生靈不忍殺以外，日常生活中所用的物資，同樣要愛惜。譬如一個碗、一雙筷子，若好好愛惜，物命可以延用幾十年，甚至幾百年；假如沒有愛心，粗粗魯魯將碗丟在桶子裡，用手去撥弄，這個碗很快就會有缺角，缺角的碗等於是無用的東西。\n正信的佛教徒，必定要維持一夫一妻家庭的倫理，所以一定要忍於色欲。學佛一定要有這分禮節，若欠缺了，人倫一亂，怎麼做教育眾生的事情呢？佛陀為一大事因緣出現在人間，就是要領導眾生走向正覺之道。\n\n發心學佛，就要學得跟佛一樣，一定要以身作則，有正知、正見、正覺、正念、正命。\n\n◆一九九○年十月十七日 慈濟委員聯誼會\n學佛必須先培養愛心，愛就是慈悲，慈悲就是要保護眾生。眾生指的不只是人類，而是泛指所有的生命。孟子說：「見其生，不忍見其死；聞其聲，不忍食其肉。」原本是活蹦亂跳的生命，怎麼忍心殺牠、吃牠呢？所以孟子提倡仁德，人人要有惻隱之心；佛教則是提倡大慈悲心，要愛一切眾生的命。\n\n佛教一直在提倡護生，保護生靈是佛教徒必須要有的心態。古德說「欲知世上刀兵劫，但聽屠門夜半聲」，意思是屠門如果不再有宰殺牲畜的聲音，普天之下就可太平了。\n\n殺業重的地方，戰爭就愈多。現在已經進步到電動屠宰，牲畜來不及掙扎喊叫，屠宰就已經完成。這種生命瞬息消逝的情形，就像現代的戰爭，核子武器一旦引爆，瞬間就能毀滅無數生命。世界之所以會不斷發生戰亂，就是人心欠缺慈悲，造了殺業。所以佛陀教示，要做佛教徒，首先必須持「不殺戒」。\n\n◆一九九一年十月十八日 志工早會\n現在老人高齡的問題很多，許多子女都沒有盡到孝養的責任，讓父母獨自居住。我提倡三代同堂、四代同堂乃至五代同堂，讓子女盡應盡的本分，讓父母得以共享天倫之樂。所以於九戒再加上「孝順父母」一戒，共合為「慈濟十戒」。守戒即是守規矩、守制度，能守戒即能平安。\n\n◆一九九一年十一月十六日 靜思晨語\n我們要如何做才會使人生幸福？純真的孝是「真」，表現出來的行動是「善」，真和善合起來就是最美好的人生。慈濟是一股清流，我們都希望能扭轉乾坤，把淪落的道德觀念重新恢復，因此成立慈誠隊之初，立有八戒，後來增加到十戒。\n\n五戒之外，再加上不抽煙、不吃檳榔，不賭博，和顏愛語，成為八戒。慈濟人不要做對環境有污染的事，也不要傷害自己的身體，更不可使吐出來的煙去影響他人，所以我希望大家持戒。吃檳榔對身體健康有妨礙，而且形象不佳，所以也要持戒。\n\n過去有段時間，社會上賭博的問題很嚴重，六合彩、大家樂、股票……使許多人顛倒沉淪，正當的工作放著，整天往證券行跑，許多工程因此無法進行，很多家庭為賭而家破人亡。因此，我嚴格要求想加入慈誠隊的人，不可有賭博行為，這是為了讓社會大眾的身心更健康。再來，和顏悅色，講話不可太大聲，以保持良好的形象。我們的儀態要溫柔，我希望慈誠隊能表現禮節威儀，這是慈誠八戒。\n\n後來，看到醫院急診室裡的患者，八成以上都是車禍傷患，而且頭部受傷的都是沒有戴安全帽；如果戴上安全帽，生命安全就比較有保障。縱使受傷而沒有傷到腦部，以後還可望康復，過正常的人生；若是腦部創傷，往後必須做很長的復健工作，非常痛苦。社會有關單位也一直在提倡騎機車要戴安全帽，可是很多人卻貪一時之便，不肯戴上它。我希望慈濟人遵守交通規則，保護自己也同時保護他人，這是第九戒。\n上個月，我又加了一戒，使得「十戒」圓滿了，第十戒是孝順父母。最近聽到的社會問題，老人問題佔了很多，養老院再怎麼蓋都追不上必須收容的量。老人住養老院真的很淒涼，家裡有兒孫卻必須住進養老院！多可憐！\n\n很多小家庭經濟負擔重，為什麼？因為父母外出上班，而小孩必須進托兒所，或請人帶。如果有老人在家裡，他會照顧孫子，也會照顧前後，而且老人家有許多寶貴的人生經驗可以傳給年輕人。古諺有這麼一句話──老人過的橋比年輕人走的路遠；老人吃的鹽比年輕人吃的飯還多。\n\n「家有一老如有一寶」，老人就像人生百科全書的寶庫，應該把父母好好供養在家裡，這對自己的幫助很大，也不用讓父母在養老院中受到無法適應的委屈，所以，我一直呼籲大家最好能夠和父母同住、孝養雙親，如此就是十全十美的人生。\n\n◆一九九二年二月十七日 靜思晨語\n昨天在慈濟大專青年聯誼會中，我提出要加入會員的規則，一定要遵守慈濟十戒。前五戒是佛所制，凡是佛教徒必定要守持的根本五戒。另外的五條規則是為慈濟人制定的，因為現在的社會有這五種毛病，所以必定要先預防，不可犯這五種毛病。\n\n第一是禁吃檳榔和抽菸。政府一直在提倡環保、全民健康運動，所以不可吃檳榔。因為只要有吃檳榔的人，不論牆角、地上或是垃圾桶等等，到處都不清潔，尤其口腔衛生保健問題更是嚴重。抽菸除了有礙環境衛生之外，對身體損害也很大。\n\n第二注意禮儀，聲色柔和。現代社會，知識水準雖然提高，禮節卻很差；要倡導禮節就必須聲色柔和，穿著整齊樸素。社會的形象是由人的行為、儀態、衣著和談吐構成，想知道社會變遷的情況，也可從人們的行為動作及穿著的型態去瞭解。希望社會純真、樸素、端正，就要從個人的形象、穿著來表達。\n\n我必須提醒青少年，要注意自己的穿著、儀容，男孩子的頭髮不可留太長，女孩子的頭髮不宜剪太短；男孩有男孩的氣概，女孩要有女孩的氣質。希望人人注意禮節儀容，說話的聲調要輕柔文雅。\n\n第三不可賭博。現在的社會有很多陷阱，譬如六合彩、電動玩具、大家樂，都會令人迷失心志。\n\n第四遵守交通規則，戴安全帽。慈濟醫院從除夕到正月初四，短短幾天，來急診的就有一千五百多人，其中多數都是車禍傷患。急診室的志工跟我說：「凡是戴安全帽的人，最起碼能保護頭部；沒有戴安全帽的，大多都有生命危險，若被救活也差不多殘廢了。」現在，慈濟人更瞭解戴安全帽的重要性。\n\n第五孝順父母。現在家庭倫理日趨沒落，上一代與下一代有代溝。希望慈濟人能發揮人性的美德，提倡孝道；這是慈濟人應具備的資格和規矩，也是做人的基本。\n\n◆一九九二年二月二十三日 慈濟委員聯誼會\n凡是慈誠隊員都要遵守十戒，這十戒如果能守得住，必然具有正正當當的人格。\n\n前五戒是佛制：不殺生、不偷盜、不邪淫、不妄語、不飲酒。不殺生的人就有慈悲心。不偷盜，就是做事端端正正，不義之財不取，不做傷天害理的事。不邪淫，就是一夫一妻，做先生的不會感情走私，會照顧家庭，做個賢夫良父。不妄語，就是講話要守人格，不能口出穢言和言不及義，也不能不講信用。\n\n有些人會說：「我只是喝酒，不偷也不盜，有什麼關係？」其實酒會麻醉人的神經，如果這輩子天天醉茫茫，下輩子一定頭腦不清。有些人年紀很小就很有智慧，有些人年紀一大把卻仍醉生夢死，這是因為過去生中宿醉未醒。為了保持敏睿的精神和智慧，絕對不應該喝酒。\n\n現在我又多加了慈濟的五戒：第一戒，不能抽菸、不能吃檳榔。第二戒，要輕聲柔語。第三戒，不能賭博、不能簽六合彩、不能玩大家樂，不能玩股票及電動玩具。第四戒，要繫安全帶、戴安全帽，遵守交通規則。第五戒，要孝順父母。\n\n第一戒是不抽菸、不吃檳榔。有些人說，佛陀並沒有制戒菸和檳榔，師父怎麼要制戒呢？佛在世時沒有菸、沒有檳榔，也沒有造成空氣污染和環境衛生的問題。\n\n整形外科簡守信醫師說抽菸對身體最不利，香菸中的化學成分會影響微血管的收縮，所以補皮手術經常失敗。不只如此，接受整形的患者，如果常常置身在香菸瀰漫的空氣中，傷口也比較不易癒合；可見抽菸不但影響自己，也會傷害別人。所以我呼籲大家不抽菸，把香菸錢省下來，做一些有利人群的事，「省菸惜福」、「省菸積德」不是很好嗎？\n\n再說檳榔，不但有害口腔，更破壞了臺灣人的形象。國外的人來臺灣，看到臺灣人吃檳榔、吐檳榔汁，都說我們沒氣質，到處都是病人；枉費經濟發展迅速，卻讓人病得到處吐血，這樣不是把所有臺灣人的形象破壞無遺了嗎？\n\n第二戒是說話要輕聲柔語，慈濟人是菩薩相，對眾生就是要慈悲；慈悲必須要輕聲柔語，絕不能惡口罵人。\n\n第三戒是不賭博、不簽六合彩、不玩大家樂，不玩股票及電動玩具。前幾天一群臺大學生到醫院當志工，他們計畫要成立大專慈濟社，問我必須遵守什麼規矩？我說：「遵守十戒。」當我說到「不能玩電動玩具」時，有的孩子悄悄說：「慘了。」我告訴他們，加入慈濟社，不能不改掉這些壞習慣。\n\n第四戒就是繫安全帶、戴安全帽，遵守交通規則。目前交通問題非常嚴重，相信佛陀在世時，如果車如流水，他也一定會制此戒。在慈濟醫院急診部看到車禍的傷患，十之八九都因為沒戴安全帽。\n\n第五戒是孝順父母。大家都有養兒防老的心態，為人父母者都希望子女會孝養；所以如果父母還在堂，要趕快孝順他們。\n\n◆一九九二年三月十日 對慈誠隊開示\n感恩慈誠隊的付出，除了出力、也出錢，讓我最感動的是大家的身心奉獻。讓我可以把慈濟的四大志業，推動至社會每個角落，讓人人肯定、認同，這都是委員、慈誠共同建立的形象。\n\n慈誠隊以身行感動周圍的人，會有更多人來投入、參與慈濟利益人群的行列，這就是「愛的循環」。十戒，是佛陀所訂的五戒外，因應時代的變遷，我又再加五戒。\n\n不吃檳榔，是愛護、關心大家，除了保護健康、維持形象，還能響應環保。不抽菸不只是保護自己，也是保護家人，不會讓太太、子女們討厭；因此要戒菸、戒檳榔。\n\n不賭博。有人常因賭博賠上整個家當、妻女，更甚者賠上自己的生命。為了家庭的幸福，不可賭，甚至不可玩股票。另外還有一項，就是不可以玩電動玩具，很多年輕人因為玩電動玩具而沒上課，也有人忘了回家。因為社會存在這些問題，所以我要制戒，希望各位要以身作則。\n\n戴安全帽、繫安全帶。十件車禍的傷亡，有九件是因為不守交通規則、不戴安全帽所造成。希望大家能守戒，過很平安、很安全的人生。\n\n還有一戒是輕聲細語。人生的美是美在表達出心有多美，但若沒用言語、行為來表達，外人無法知道。有位委員說自己很熱心，想以熱誠來感化他人，但是面部表情卻很冷，所以有人叫她「冷面菩薩」，甚至大家都和她保持距離。心熱一定要熱在臉上，若是心熱而臉冷，人家也不知道你好在哪裡？所以不僅要心好、人好，更要事好。\n\n再來一戒是孝順父母。有人常說：「父母是我們在養。」也常有人問：「父母誰在養？」這種話聽起來很可憐，父母還須讓人家用「養」的，應該說父母由誰在「孝順」才對。\n\n孔夫子說，侍奉父母若沒有恭敬心，就像在養豬狗、牲禽一般；倘若說有養就是孝順，那養豬、牛、雞、鴨，我們不也是在對牠們盡孝嗎？所以要從內心發出對父母真正的敬愛，將這分愛拿出來奉養父母。\n\n◆一九九五年一月二十三日 對海外慈濟人開示\n佛教本來就有戒，想皈依的人要聽好，佛陀對在家居士和四眾弟子的根本戒，是殺、盜、淫、妄、酒五戒，不只出家人要守，在家人也要守。\n\n殺生是破壞慈悲，佛教徒要培養慈悲心，尊重生命；所有眾生都有生存的權利，但人總是弱肉強食，只為滿足口欲。不只不殺生，還要放生，但我是說護生；要放生不如護生，保護生靈。若能保護生態環境，也是一種大愛；而比放生更重要的，是重視人生。有的人病了，沒有錢可以治療，很需要我們伸出援手幫助，這就是保護人的生命。所以不只不殺生，還要護生，更要積極保護人生，這就是佛陀的教育。\n\n不偷盜，就要控制貪念，不義之財勿取。只知自己要活下去，不知別人也要活下去。用不法的手段去貪取，甚至為了貪圖而搶、而殺，所以佛陀要我們固守好自己的心。除了不偷不搶，對人不利的生意也不要做，如電動玩具店。讓年輕人玩到不知要回家，也忘了功課，會傷害到青少年的心態。佛教徒不只不偷不搶、不賺非法的錢，還要積極地布施、幫助別人；不只守戒，還要做應該做的。\n\n萬惡淫為首，一個家庭本來很幸福，只要有一方貪外色，就會使幸福破滅、家庭破碎，子女也會墮落，所以要預防不正當的感情。\n\n不妄語，一個人的人格就是看他的言語，說得到要做得到，沒做到就不要說大話，話說出去後就應該要做到；發願也要發真願，不要發空願。\n\n佛教說「信為道源功德母」，人的道心和人格，就是一個信字。要取信於人，說話要說到做到，沒做的不要說。《法華經》說，大妄語是未做言做，未得言得。佛教徒要取信於人，要說真正有做的話，要發做得到的願。\n\n有人很調皮問我：「師父，米酒是米做的，為什麼米可以吃，米酒就不能喝？」因為喝酒會迷失自己，酒會亂性，喝到酒精中毒時，頭腦不清楚，說的都是酒話，這一世就只有造業而已。帶著不清楚的意識離開人間，再來也是酒醉不醒的人生。\n\n佛陀在世時沒有這些社會問題，現在有，所以慈濟要再制戒、再增加規矩。要做慈濟人，就要守規矩；我的規矩是除了不喝酒外，還要不抽菸、不吸毒、不嚼檳榔。\n\n有一天我問慈濟醫院曾文賓院長，抽菸真的會得肺癌嗎？院長說：「真的會啊！」菸含有四千種化學成分，其中有幾十種會致癌；我希望每個人都健康，所以勸導社會人士戒菸，首先就要從慈濟人做起，當然吸毒也不可以。\n\n吃檳榔不但會得口腔癌、肺癌等等，而且形象很不好看；慈濟人要培養形象，要有健康的身體，所以慈濟人不嚼檳榔，這是我制的戒。\n\n第七戒是不賭博，不投機股票或大家樂。去年我到彰化秀傳醫院，有一位記者正在訪問院長，忽然副院長匆匆忙忙跑進來說：「怎麼辦？忽然間來一大群精神病患。」院長說：「你去寫一張股票漲停板的消息貼在公佈欄，他們就會靜下來了。」果然很有效。玩股票玩到精神異常的大有人在，所以要不貪不賭，一賭下去，不但無法照顧家庭，也損害自己。\n\n第八戒調和聲色，有人說他心很好，只是說話大聲點；有人說他很孝順父母，只是對父母大小聲而已，這都不對。慈濟人要孝養父母，父母要的是和顏悅色，要很溫和的表達。現在社會很缺乏孝道，所以慈濟人要力行調和聲色，孝順父母。\n\n第九戒是守交通規矩。剛剛我在急診室裡看到幾個傷患，都是因為不守交通規矩，不戴安全帽、不繫安全帶等等。為了保健康，保護自己和別人的幸福，交通規矩應該要遵守。\n\n第十戒是不參與政治。有的人說在社會怎麼能不參與政治，也有法師說出家不是出國，國家大事應該要關心。我也知道要關心，但不參與政治和關心國家大事是不一樣的。慈濟所做的每一件事都是關心國家，大家在僑居地也都是以「臺灣佛教慈濟功德會」為名，要提升臺灣的形象，要讓聯合國知道臺灣在國際間是很好的，所以當初去泰北和柬埔寨也是一種和善的外交。\n\n慈濟人除了要老老實實守好五戒之外，還要很慇懃地做好後五戒，前守後做是我對大家的期待，做得到的都是我的弟子，要皈依就要守好十戒。\n\n◆一九九五年六月二十七日 對屏東區慈誠委員開示\n過去，我只針對慈誠隊說十戒。有部分委員在十戒中犯了錯，好比說抽菸、喝酒，或不戴安全帽。有人提醒她時，她說她是委員，師父是為慈誠制戒的。這是一個漏洞，所以從去年開始，我就宣布，這是慈濟十戒。只要是慈濟人，就一定要遵守。十戒如果完全遵守，貪、瞋、癡、慢、疑就完全沒有了，一切煩惱就能清淨。前五戒是佛制，是佛教徒應該遵守的；後五戒是我為現代的社會所制定的。\n\n不抽菸、不嚼檳榔、不吸毒。大家都知道抽菸會得肺癌；嚼檳榔會得口腔癌及肝癌；吸毒會亂性，也會破壞神經系統。這是社會上很嚴重的問題，慈濟人的形象要照顧好。\n\n不賭博、不投機股票。每天整個心跟著股票漲、跌而起起落落，會亂了心。有多少人為股票、大家樂、六合彩，傾家蕩產，精神失常，甚至家破人亡，這些都成了社會問題。\n\n孝養父母，調和聲色。所謂百善孝為先，這是做人的根本。\n\n我不希望大家參與政治，捲入政治風暴裡。只要有人要參加政治，就必須守規矩，離開委員的職務，交回委員證。\n\n◆一九九六年一月八日 靜思晨語\n佛陀教育弟子要守好戒律，因為「戒」是修行和保護身心最好的方法。能守戒，就如在暗室得到燈光、像貧人得到寶物；能守好戒律，即如佛陀在世一般能護持我們，所以戒律是非常重要的。\n\n「戒」就是規矩，可以預防不該有的觀念、不該有的行為、不該說的話、不該做的事、不該留的念頭，將這些都去除，才不會產生錯誤，傷害我們的身心。所以「戒」可以提醒、保護我們；戒也是教法，學佛若不能好好守持規矩，守好本分，就談不上修行了。戒要用在日常生活中，是時時刻刻、分分秒秒不能離開的心念。心不離戒，戒不離生活。\n\n◆一九九六年四月二十七日 對志業體同仁皈依開示\n佛教徒的根本戒律有五條，不論是在家、出家都要守。因為現在社會人心亂了，人的生活、行為沒有保障，所以又為慈濟人增加五條，一共是十戒。\n\n佛教徒要培養慈悲心，「殺」是很殘忍的，我們應該以佛陀的慈悲大愛為懷，不只不殺生，還要放生、護生。希望大家素食，素食能培養愛心、慈悲心。人不一定要吃動物才能維持生命，素食是真正自然的健康食；既是保護自己，也保護一切的生靈，這叫做愛。\n\n「偷」是很羞恥的事，也是不義的事情。不只不偷盜，還要布施給別人，這是多麼有尊嚴的一件事！\n\n人格要靠信用，如果說話不能聽、不守信用，人家會相信嗎？慈濟就是建立在話說出口，一定做到的公信力。在社會上，不只是慈善工作很有公信力，也不只在臺灣，是全球慈濟人都有這一分公信力。當初我只是輕輕說了一句：「很多人因病而貧，有朝一日我要蓋一座醫院。」只是這一句話，我不敢食言；再辛苦、再困難也要做，就這樣醫院蓋起來了。\n\n醫院蓋好了，我深深體會到需要培養良護、良醫，讓人們在老而病時能得到好的照顧。我說非做不可，不論多艱鉅，所以就把學校建立起來了。\n\n不要認為開口說話是很簡單的事，要說有用的話，不要說一些無聊、沒有用的話，所以要不妄語。不妄語戒包含四種：不妄語、不兩舌、不惡口、不綺語。綺語就是好聽的話，「好聽的話」就是說得天花亂墜，卻沒有半點真情，在人前說很好聽的話，背後卻說很惡毒的話來中傷。講話真的要很小心，不要傷害別人，也不要說一些不實在的話，這都是人格的問題。\n\n喝酒，會亂了自己的生活。到醫院去看，有很多人喝酒喝得醉茫茫，喝到都生病了，還要偷偷拿酒進病房喝。為了愛惜自己的人格、身體，所以不要喝酒。\n\n再來是我制定的，對現在的社會很需要，因為有損於健康、損於人格，所以我又再補了五項。\n\n第六戒不抽菸、不嚼檳榔、不吸毒。有些慈誠隊過去喝酒、抽菸、嚼檳榔很難改，但是走入慈濟以後，完全改了。還有青少年吸毒，為社會帶來很多的不幸與困擾，所以我又加上一條「不吸毒」戒。同學們不要藉口功課壓力大，以為吸安非他命可以提神等等，要知道這會破壞神經系統，是慢性自殺。大家要愛惜自己，不要因為好奇，一不小心染上毒癮，一生就苦不堪言了。\n\n第七戒是不賭博，包括股票在內。賭博是輸贏，很少人說贏輸，贏了又想再贏多點，沒完沒了；有的人傾家蕩產，真是很可憐。當一個佛教徒不能賭博，因為輸，受不了；贏，又害了別人的家庭。不論是輸是贏，都是人生的大輸家，整個人生都輸掉了。\n\n第八戒是孝順父母，還要聲色柔和，說話的聲調要放輕一點。有的人說：「我很好心，只是說話大聲一點而已。」「我很有愛心，只是愛罵人而已。」這樣都不好。愛心若不表達出愛的形態，那稱作愛嗎？愛在內心，一定要用語言柔和的表達出來。\n\n第九戒是遵守交通規則，要戴安全帽。現在交通工具也很發達，有的開車、有的騎摩托車。大家會愛惜自己、照顧自己，我才會安心；家裡的父母比我更擔心。尤其騎機車的，不論是載人或被載的人，都要遵守交通規則，戴安全帽。\n\n第十戒是不參與政治。我們要守住自己的本分，不要參與政治，因為政治舞臺分不清「是非」。尤其年輕人很衝動，動不動都要示威。國外常常有大學生示威，和警察對峙，一有什麼衝動，受傷害的還是孩子。想想，父母多心疼、多擔心！所以不要參與政治，這是慈濟人應該要遵守的。\n\n◆一九九七年一月七日 靜思晨語\n把心顧好，守在自己的本分上，不要看到什麼東西，就生起欲念而使行為犯錯。自己用自己的東西，絕對不能有踰越本分的事，這就是誠實。有的人心念沒有顧好，養成慣竊的行為。其實，他不是欠缺東西，只是有「想偷東西」的心態，這種心理就是平時沒把心照顧好。如果逞一時之快，拿了別人的東西，當大家在找的時候，偷東西的人也會很緊張不安，這是慣竊的心理。\n\n有的人是因貧窮而偷竊，但又怕偷竊時失手，也怕東窗事發被人發現。雖然是一時欠缺而偷竊，但是心中會有長期的惶恐、不安的懲罰。也有的人偷了東西後，自己還沒用就被抓，換來的是不知多少年的牢獄生活。出獄後，自己的人格是否能再被社會所信賴？這也是自我的懲罰。\n\n\n偷、搶、盜竊的行為，雖是逞一時之快，但是往後的日子一定不安逸，因為內心絕對會惶恐、不安，過日子也不會很安心，而且又令人唾棄，像這樣的人生，真的是沒有價值。這只是一念心、一念誠就能顧好行為，也就不會去做壞事。但是，凡夫需要環境，也需要人來教育。\n\n◆二○一三年八月十九日 與香港永隆銀行馬蔚華董事長等人座談\n慈濟十戒中有「不參與政治活動、示威遊行」一戒，因為以宗教或慈善團體的立場，都要保持清淨無染，不能牽扯到是非紛擾的政治。宗教要恆持淨化人心的良能，就要保持清淨；慈濟人也要自修清淨心，平等互待，沒有高低階層之分。即使是事業龐大的企業家，發心投入慈濟，也與其他慈誠、委員一樣，要接受培訓、擔任勤務，和大家一起做事。\n\n◆二○一五年十二月二十八日 靜思晨語\n人類貪口欲，畜養這麼多的動物，造成天地污染嚴重。眾生都貪生怕死，哪一種生物不求生呢？不論什麼動物，如果有人要搥牠、要打牠，牠就會趕緊跑啊！躲啊！牠同樣懂得跑、懂得躲、懂得怕，這就證明眾生都希望能平安過日子。不過，人類卻是這樣損害眾生命。\n\n大家貪口欲，有可能不殺生嗎？這是大議題，所以我們要覺悟。最好完全素食，要不然盡量少吃，才能減少養動物，這才是真正、較根本的解決之道。"
}