{
"title":"一九九二年 加拿大分會於溫哥華成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199207.mp4",
"content":"1992 加拿大分會於溫哥華成立\n\n一、【沿革】\n◎1991.06.20 發心在加拿大弘揚慈濟精神的李永祥（濟傳），今於精舍向上人請法。上人勉勵李居士，腳步要踏穩，以平常心推展會務。爾後，李永祥（濟傳）、李玉青（慈信）夫婦致力於異邦散播種子，10月起在自宅舉行茶會。\n\n◎1991 年底慈濟榮譽董事何國慶（濟亨）、郭淑緣（慈愉）夫婦移民加拿大溫哥華，並加入當地慈濟行列。\n\n◎1992.03 在李永祥、何國慶兩對伉儷的努力下，至今已在溫哥華舉辦四次茶會，逾百人加入慈濟會員。\n\n◎1992.04.19 為使當地華人對慈濟有更深的認識，是日於利其蒙市（Richmond）舉辦大型茶會。\n\n◎1992.07.08 加拿大首推慈善志業－溫哥華地區慈濟志工，是日開始參與當地機構服務。\n\n◎1992.09.08 何國慶（濟亨）拜訪溫哥華最大律師事務所，商談成立慈濟加拿大分會事宜。\n\n◎1992.09.26 加拿大分會獲當地政府正式核准成立，慈濟人特在溫哥華MAGEE中學舉辦幸福人生講座大型茶會，共五百多人蒞臨。\n\n◎1992.10.09 加拿大分會透過溫哥華「華僑之聲」電台的安排，即日起每週五晚間於所屬節目「國語時間」中，播出八分鐘「慈濟靜思語」單元。\n\n◎1994.10.22 慈濟多倫多聯絡處註冊成立（2000年升格為支會）。\n\n◎1992.01.14 加拿大紅十字會代表摩絲（Jenny Moss），拜訪慈濟加拿大分會，頒贈「社區服務」獎牌，表揚慈濟志工長期為社區服務。\n\n◎2003.12.17 慈濟蒙特婁聯絡點，是日註冊成立。\n\n◎2004.09.16 加拿大分會所屬之愛明頓聯絡點成立。\n\n◎2004.11.30 加拿大分會獲溫哥華市政府頒發「2004文化和諧獎」（Cultural Harmony Awards）團體組獎項。\n\n◎2005.06.08 加拿大分會密西沙加聯絡處是日舉行啟用典禮；2007年4月更名為「慈濟加拿大分會西多倫多聯絡處」。\n\n◎2006.02.13 加拿大分會列治文共修處正式啟用。\n\n二、【相關內容】\n（一）1992.10.16《慈濟道侶》163期\n大分會獲加國政府核准成立 溫哥華大型茶會 凝聚涓滴愛心清流\n【楊信基／加拿大報導】九月二十六日對加拿大溫哥華的慈濟人而言，是一個令人興奮的大日子－－加拿大政府目前已正式核准慈濟慈善事業基金會加拿大分會的成立。為這將成立的加拿大分會，特在溫哥華ＭＡＧＥＥ中學舉辦一場名為「幸福人生講座」的大型茶會。這場講座並特別邀請到美國分會的黃思賢、陳健師兄等人前來跨刀助陣。\n\n早在一週之前，溫哥華最大的華文報紙「世界日報』便大幅刊載了此回茶會的消息；當日一大早，天空下著傾盆大雨，師姊們本擔心會不會影響參加的人數，幸天公作美，大雨之後，風和日麗，天氣好得讓人心情為之舒爽起來。\n\n李節子師姊的孩子孟仁擅長美工，當天會場所有的文宣布置工作，他全一手親自完成；梁林惠鑾師姊則親自做了五百個可口的圓形小發糕與來賓們結緣。\n\n而十位穿著志工服的師姊們，整齊排列於大門口合十迎賓，「阿彌陀佛」聲此起彼落，令人心生歡喜。還有四十位青少年義工，精神抖擻，排列整齊，隨時為聽眾提供服務。\n\n茶會一開始，五百個座位幾乎坐滿了人，有拄著拐杖的老先生、互相攙扶的老太太；也有年輕媽媽手中抱著才幾個月大的嬰兒；還有大企業家及天真無邪的小朋友，不同的年齡、身分，都有著相同的一顆愛己、愛人群之心。\n\n在簡單向與會人員介紹慈濟二十七年的歷史，及四大志業目前的概況後，美國分會黃思賢師兄則談到美國分會的師兄、師姊，平日在美國進行打掃街道、探訪老人院、幫助困苦家庭的情形，他說，「我們不是只在物質上幫助他們，還要協助他們在精神上自立起來！希望朋友們有錢的捐錢，有時間的捐一點時間，多幫助別人，您一定會感受到從來未有的快樂！」\n\n旅居溫哥華的何國慶師兄，則向大家報告最近加拿大慈濟人協助「食物銀行」發放的情形，此舉亦在當地引起多家電視台、報紙等媒體的注意而大力報導，如今加拿大分會成立在即，更希望藉由此大型茶會的舉辦，將眾人的點滴愛心匯成一股宏大的清流。\n\n茶會接近尾聲，慈信師姊領導十位師姊，二十餘位小志工一起表演「我的朋友在慈濟」的手語歌。\n\n慈愉師姊說了一個「盲人點燈」的故事，為茶會做了動人的結束。盲人因為聽到晚間有人路過水溝邊，不小心而跌落溝中，於是他捐款做了一盞燈在那裡，從此再也沒有人跌進水溝了。盲人不需要燈，但是他付出愛心給別人，這沒有私心、不平凡的精神，慈濟人當以此共勉。\n\n溫哥華地區的慈濟人，以有限的人力籌畫這次茶會，能獲得豐碩的成果，大家都很歡喜，並彼此互勉－－路是無限寬廣而漫長，只要積極用心，一定可以開創一番局面，邀集所有善士大德，一起來播種這片福田！\n\n（二）1993.11.01《慈濟道侶》188期\n溫哥華 在北美洲 從事濟貧教富志業滿一年 加拿大分會周年慶 展望美好未來\n十月，正是楓葉紅遍的季節。十月三日，加拿大慈濟人像過節一般，喜氣洋洋齊聚約翰．奧立佛中學，舉辦加拿大分會周年慶祝會。當天應邀前來者包括台北駐溫哥華經濟文化處長王維傑、卑斯大學校長史昌威、溫哥華市長代表肯尼迪及溫哥華各社團、慈善組織代表等各界人士近一千人參加。台北委員一行七人和美國西雅圖、加拿大多倫多的眾位師兄師姊也千里迢迢趕來祝賀。\n\n慈濟的志工們早早就來到會場，各就各位開始忙碌起來。身穿綠色志工服的小志工，一改平日的嘻笑、頑皮，謹慎地在停車場內引導車輛。會場中，工務組的志工們有的掛旗子、有的布置舞台、有的準備義賣台……。大門口高高懸掛著慈濟加拿大分會周年慶的紅色橫幅，門口兩邊另整齊排列著十二面慈濟旗。十位雙手合掌的師姊排成二排，夾道歡迎來賓，向他們問候一聲「阿彌陀佛」。人群陸陸續續湧進會場，由負責接待的志工引領到位子上，並向他們親切地問候。\n\n大會在齊唱慈濟功德會歌中開始，何國慶執行長在致詞中感謝全體會員的努力，使慈濟精神的種子得以在加拿大生根、發芽、成長。他向大家介紹分會一年來的工作情況和財務收支。一年中，分會從事著「濟貧教富」志業，在四家老人院、食物銀行、溫馨餐盒、兒童院等地服務人群，提供三千四百人次的志工，貢獻七千八百個小時。同時還舉辦近三十場茶會、聯誼會，會員間互相交流加入慈濟的心得。\n\n台北駐溫哥華經濟文化處長王維傑先生，在致詞中讚揚慈濟不僅是在做慈善的工作，而且擔負著教化人心的功用，讓更多的人認識到人生不僅是追求名利財富，而且應以愛心求得心靈的喜悅。\n\n隨後，舉行獎學金捐贈儀式，在全場熱烈的掌聲中，何執行長代表全體慈濟會員，將一張五萬加幣的支票交給卑斯大學校長史昌威先生，以用於在卑斯大學設立「慈濟清寒獎學金」，鼓勵家庭清寒的優秀學生，幫助他們進入大學。史昌威先生在接受支票後致詞表示，他非常敬佩慈濟在世界各地所做的貢獻，加拿大分會雖然才成立一年，但已用愛心做了許多服務社會的工作，如今又關心清寒的學生，設立獎學金，嘉惠學子，實在令人感動。\n\n食物銀行的代表特蕾莎女士，則上台感謝慈濟志工們在食物銀行的奉獻，她讚揚慈濟發放站是所有發放站中最好的一個；Ｌｉｔｔｌｅ　Ｍｏｕｎｔａｉｎ老人院的代表沙倫女士則說：「我從和慈濟的接觸中，深深體會到慈濟不是『坐而言』，而是『起而行』。」\n\n台北委員也上台現身說法，並帶來大陸賑災的感人故事，梁素瑛師姊文情並茂地朗讀了安徽災區慈濟小學學生的作文，使與會者更深切地體悟到慈濟在教化人心上的用心。\n\n慈濟合唱團和青少年手語隊的表演把大會推向高潮，雖然只有短短一個月的練習時間，但憑藉著對慈濟的熱愛和認真精神，他們精彩的表演，獲得了滿堂采。合唱團的媽媽們深情地演唱了「慈濟頌」等歌曲，益發襯托出她們莊嚴美麗的氣質。青少年手語隊的小菩薩皆為大專和高中的學生，平日都在醫院、老人院當志工。此次，他們整齊畫一的手語表演，莊嚴真誠的表情，讓每個觀眾都為之動容。當他們唱到「普天三無」時，很多觀眾都感動得眼眶濕潤了。\n\n會後，在場外走廊上另進行了慈濟書籍的義賣，很多人隨喜慷慨解囊，也有人當場填表加入會員。\n\n（三）1995.01.01《慈濟道侶》216期\n加拿大分會 二周年慶，四千餘人次投入志工服務，獲當地社會肯定\n八十三年十二月十七日，紅十字會、愛滋病協會等，多所長期接受加拿大慈濟人資助的學校及慈善機構代表，在Point Grey中學共聚一堂，熱烈參與 加拿大分會 二周年慶盛會，駐溫華台北經濟文化辦事處處長，亦蒞會致予讚譽及祝福。周年慶典中， 加拿大分會 執行長何國慶師兄介紹 加拿大分會 工作項目。慈善方面，二年來贊助食物銀行、溫馨餐盒、愛滋病協會等團體共約三十萬加幣（約合六百萬新台幣）；醫療方面，各捐助五萬加幣給卑詩省兒童醫院及聖約瑟醫院更新設備，同時支援心臟與中風防治協會經費及人力，另外，並號召會員前往紅十字會捐血與登記志願捐髓；教育方面，提供獎助學金予溫哥華市學區及University of British Columbia(UBC) ；此外，配合東西方節慶舉辦各項活動，則為加拿大分會文化志業的特色，此舉發揮了傳揚中國傳統美德、教育下一代的功能。\n\n何師兄表示，一九九四年當中，慈濟志工在當地服務達四千三百四十八人次，投入時數約一萬一千零一十六小時，直間接受益二萬六千一百人次。去年服務時數滿五百小時的志工，當日在慶典中並接受表揚。\n\n「過去一年，有幸配合慈濟 加拿大分會 推動社會公益活動，是一件榮耀的事，日後更願緊密結合、向需要幫助的人伸出援手。」駐溫哥華台北經濟文化辦事處處長王維傑表示，慈濟人不吝付出關懷，不但溫暖台灣同胞，也溫暖了溫哥華的人民。\n\n甫參與美國分會五周年系列活動的台灣慈濟代表團，也在靜思精舍德宣、德旻師文帶領下蒞會致賀。德宣師父開示，慈濟人以大愛從事國民外交，用關懷擁抱天下蒼生，完全是秉承「為佛教、為眾生」的師志；佛教千經萬論在於「行」，德宣師父勉勵會眾走入人群，力行菩薩道。\n\n加拿大分會 於去年提供五萬加幣，協助許多ＵＶＣ 無法負擔學費的學生受高等育的機會。另外，一百多位溫哥華的貧困資優兒童也因 加拿大分會 的獎助，而能於課餘時間參與發揮自己專才的培訓計畫。周年慶典上，這兩所教育機構的校長及學生代表上台分享與慈濟人接觸的經驗。溫哥華學區代表傑布遜先生（Mr. Jeff Jobson）提到曾有一位聽障的小女孩寫信給何國慶師兄，感謝慈濟的經費支援，使她得以在暑假參加夏令營，學會手語及唇語溝通。\n\n盛會結束前，美國分會執行長黃思賢師兄應邀致玫辭。黃師兄以自己為例，表示有許多華人至他鄉落地生根，深感心靈缺乏依歸，直至他們尋得契合中華文化傳統的慈濟，開始在僑居地發揮族愛，自此，身心方有安頓處，黃師兄由衷體會到慈濟提供華僑一個「落地生根、落葉歸根」的真善美境界。\n\n慈濟加拿大分會於一九九二年九月在溫哥華成立，兩年來從事濟貧教富的工作漸獲當地肯定。加拿大擁有優良的生活環境及教育品質，近年來吸引許多華人前往定居，移民型態多以母親陪伴子女前往就學、父親在台灣經營事業家庭為主。慈濟結合這些在居留地衣食無虞、時間充裕的媽媽們貢獻愛心、走入社會。\n\n另一方面，加拿大多倫多聯絡處，於八十三年十月二十二日獲加國政府許可正式成立，與位於西岸溫哥華 加拿大分會 分據加國東、西岸；對加會大慈濟人而言，除了具有歷史意義，對日後志業的推展，亦大有助益。多倫多聯絡處負責人為慈濟委員張潮銘、李美美夫婦。\n\n（四）1994.03《慈濟月刊》328期\n為物資富有的人廣闢福田\n加拿大分會去年才正式成立，記得執行長濟亨曾向我說：「師父，我要努力把慈濟的精神文化落實在加拿大，讓那些富有的人了解人生的另一面──在富有財富之外，還能富有心靈的充實。」\n\n他抱著這分理念到加拿大去，積極地在該處傳播慈濟精神，也讓當地的居民們對慈濟有了肯定和信心。\n\n當然，要獲得當地人的肯定和信心，一定要透過具體的行動，讓大家有機會親身體會布施做好事是一件多麼快樂的事，因此他們和當地的「食物銀行」配合，針對當地的單親家庭或窮困人家，定期給予食物的幫助。\n\n他們除了救貧之外，還投入教富工作。當地有很多富有的少奶奶和少爺們，在他們生活的環境裏幾乎沒有見過貧困的人，當他們親自參與布施行列，以眼去看、以心去感受，和別人相比較後，才發現自己原來是這麼有福，因此愈做愈高興。\n\n後來，他們又增加了為老人送便當的服務。很多董事長或董事長夫人為了能親手付出愛心，每天開著高級轎車位老人送便當，這些老人不是孤苦伶仃便是行動不便，雖然住在自己的家中，卻沒有子女可以照顧，每天慈濟人把熱騰騰的便當準時送到老人的手中，有時還要餵他們，幫忙他們清理居家環境。這些物質富有的人在加拿大發揮慈濟精神，真正體會到人生富有情、愛的精神面。\n\n加拿大的總督林思齊先生看到這些董事長、少奶奶開著豪華轎車為老人送便當，覺得很了不起也很歡喜，因此捐了五萬元的加幣，以身為慈濟的榮譽董事為榮！\n\n諸位，慈濟精神就是能甘願、歡喜地依社會大眾的需要而付出，每個人不分身份地位，只要有愛心、肯付出，大家都是同樣的動作，一起來、一起做，這就是慈濟的「平等心」；而由於大家的「甘願做、歡喜受」，也因此慈濟能讓很多人感動，隨即付出行動參與。"
}