{
"title":"一九九二年 澳洲聯絡處於雪梨成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199209.mp4",
"content":"1992 澳洲聯絡處於雪梨成立（一九九七年升格為分會）\n\n一、【沿革】\n◎1990.07 吳照峰師姊移民澳洲布里斯本，開始撒播慈濟種子；11月16日起參與瑪特醫院（Mater Hospital）志工服務。\n\n◎1992.05.31 澳洲聯絡處於雪梨正式成立，聯絡會址設在Burwood的別墅。\n\n◎1992.11.27《澳洲慈濟世界》創刊，首次印行一千份。\n\n◎1996.06.13 澳洲墨爾本聯絡處成立；爾後，墨爾本慈濟人集資購得「新家」，於2000年6月底新會所啟用。墨爾本為澳洲第二大城市，屬澳洲教育重鎮，學術、文化氣息鼎盛，當地慈濟志工以家庭主婦及學生居多。\n\n◎1997.03.01 雪梨聯絡處升格分會，是為慈濟海外第五個分會。\n\n◎1998.03.01 澳洲分會柏斯聯絡處成立。\n\n◎1998.05.01 澳洲黃金海岸（Gold Coast）正式成立聯絡點。\n\n◎1999.06.20 澳洲布里斯本科帕羅﹝Cooparoo﹞的塞比亞特殊教育學校﹝Xavier Special School﹞，為感恩慈濟志工五年來持續關懷本校學生，故將每年6月20日訂為該校「慈濟日」。\n\n◎2001.05.01 澳洲分會正式向澳洲國稅局申請登記為澳洲「公共慈善團體」，9月獲允通過，取得開立抵稅收據資格，開啟慈濟澳洲慈善志業的新頁。\n\n◎2001.08.28 布里斯本慈濟志工每週兩次伊莉莎白皇后二世醫院志工服務，到每年一次募款為醫院添購醫療器材，是日獲院方邀請，接受本年度志工表揚。\n\n◎2001.10.20 澳洲分會受邀參加雪梨里華弗文化嘉年華會，並獲頒「澳洲總理特別獎」，以肯定從事慈善服務的成效。\n\n◎2002.10.13 澳洲分會盛大歡慶十周年，百位志工敬獻《父母恩重難報經》手語演繹與晚會，以回饋會眾護持，自此周年慶均擇於10月辦理。\n\n◎2003.09.02 柏斯聯絡處兩年來持續關懷當地殘障家庭和個案，獲「西澳殘障委員會」提名推薦予「西澳州政府殘障服務部門」，今獲頒「Making A Difference Awards」，是為受獎者中唯一之「華人團體」。\n\n◎2005.10.07 澳洲分會歡慶13周年，首次舉辦全澳志工精進研習營；自此，年年周年慶系列活動均辦理精進營隊。\n\n◎2006.09.07 澳洲聖誕島聯絡點正式成立；30日於聖誕島娛樂中心舉行成立大會。\n\n◎2007.08.22 澳洲總理霍華德（John Howard），在葉坪俱樂部（Epping Club）頒獎予對澳洲社會有傑出貢獻的個人，分會共有五位志工獲獎，包括甘羽南師兄、顏秀聰師兄、趙立立師姊、徐寧霙師姊、吳如玉師姊；另外，因該獎只頒個人，不頒團體，在執行長紀雅瑩師姊的請託下，最後頒「個人獎」予執行長以代表慈濟澳洲分會，以表彰慈濟人對當地社會的貢獻。\n\n◎2008.05.24 澳洲黃金海岸聯絡處靜思堂舉行動工典禮，與慈濟因緣深厚的八十一歲安琪拉修女應邀致詞，並帶領大眾為川緬災民祈禱。工程耗時一年多，於隔年9月9日落成啟用，安琪拉修女、各界僑領、法師、前任市長、市議員，以及慈濟全球志工總督導黃思賢師兄、澳洲慈濟會眾等，一起見證歡喜的這一刻。\n\n◎2009.09.11 歷經6年努力，雪梨慈濟靜思堂、靜思書軒正式啟用。\n\n◎2013.09.01 澳洲黃金海岸聯絡處與伊普市政府簽訂慈善合作同意書；此合作緣起\n\n◎自2011年 澳洲昆士蘭水患災民援助。\n\n二、【相關內容】\n（一）1992.06.16《慈濟道侶》155期\n應一大事因緣輔大法輪，慈濟澳洲聯絡處 正式成立\n慈濟澳洲聯絡處5月31日，於東南方雪梨市內BURWOOD區正式成立，並同時舉辦慈濟茶會，向當地旅澳華僑介紹慈濟志業與精神，及聯絡處未來推廣志業的方針。\n\n當天上午十一時許，包括從BURWOOD，STRATHFIELD， EASTWOOD，NORTHSHORE等 雪梨 市內各地區而來的四十餘名華僑，紛紛齊集於澳洲慈濟聯絡處，參與盛會，與會者多半是兩天前由聯絡處以電話聯繫，獲知茶會開辦訊息，而專程驅車趕來參加此次活動。\n\n會中首先由慈濟委員慈儒師姊，向大家介紹功德會的緣起，歷年來慈善工作的進展概況，以及去年、今年對中國大陸賑災的理念、現況，凡此種種，皆受到社會大眾的肯定。接著慈儒師姊宣讀慈濟志言，並解釋其義，她並表示，上人曾言明今是慈濟國際年，希望海外慈濟人也能以慈悲喜捨精神，澤被於無緣的廣大眾生。\n\n澳洲地處地球的南端，政治安定，人民生活福利優厚，但並不代表澳洲無貧者，如當地報紙即常有一些中國大陸僑民生活潦倒，又逢車禍，以致難以維持生計的報導。雖然澳洲的慈善機構，如「救世軍」、「史密斯家庭」、「紅十會」等，每年皆募款救助許多老年人、兒童及無法自力更生的病患，然慈濟向以慈善救助為志業要務，故應秉持「誠、正、信、實」的行事原則，與其他慈善團體相輔，為佛教、為眾生而矢志不渝。\n\n旅澳的王贊勳師兄，未移居澳洲前，曾是台灣慈誠隊成員之一，會中，他以其學佛的心路歷程，闡揚佛法中應無所住而生其心的道理，就是要去除內心的執著、煩惱，以提昇、淨化人的心性，而致「心淨則國土淨」。\n\n慈濟榮譽董事濟淳師兄，說明慈濟美國分會12年來創立的艱辛，勉勵所有澳洲慈濟人，「千里之路始於初步，不要怕路遙遠，只怕自己跨不出第一步，更希望藉這一步，能召募更多的成員，共同為慈濟的國際化新里程而努力！」\n\n會後，當場有許多會員表示，願於聯絡處成立後，協助各項會務推展事宜，其中翁勝男居士，表明個人願身體力行，協助籌建分會，也願將一己收藏的佛書，捐獻出來，以莊嚴未來分會的佛典藏書。\n\n這次澳洲聯絡處成立茶會，雖只有短短的兩天籌畫時間，但因在此之前，已有幾位有心的慈濟人在這塊土地上默默的撒種耕耘，因此當天出席者均踴躍發，暢言心中感懷，活動至下午4時，方告結束。聯絡處並計畫藉由往後舉辦的各場小型茶會中，結合志同道合的成員，透過訪貧等活動的實際參與過程，一齊體悟人生生、老、病、死，成、住、壞、空的現象，激發大家的悲心智慧，共同完成慈濟國際化的理想目標。\n\n（二）1997.03.01慈濟道侶267期\n澳洲分會3月1日成立，雪梨 、布里斯本、墨爾本慈濟人共聚互勉\n慈濟澳洲分會於3月1日在雪梨正式成立，為美國、加拿大、日本、新加坡設立分會後的第5個慈濟海外分會，將有助於會務推動及落實慈濟理念。\n\n成立大會於3月1日下午在 雪梨 舉行，駐 雪梨 台北經濟文化辦事處張金鉤處長、國會聯邦議員、新南威爾斯州（New South Wales）政府官員及 雪梨 檬特露醫院院長、布里斯本瑪特醫院信託基金會總裁安琪拉修女、僑界各團體等近150位貴賓與會，約有1000嘉賓蒞臨。\n\n大會上播放上人對澳洲分會成立的祝福，並邀請女高音獨唱「普天三無」，配合手語隊師姊的表演，展現慈濟人溫柔婉約、長情大愛的胸懷。 雪梨 、布里斯本和墨爾本3地負責人亦上台致詞，並以幻燈片介紹各地會務，配合英文翻譯的說明，讓與會的貴賓及澳洲居民進一步了解慈濟人6年來在澳洲的努力。精心安排的傳心燈活動，使澳洲分會成立大會在溫馨氣氛與眾人的祝福聲中，圓滿禮成。\n\n1991年11月16日，第一顆慈濟種子在澳洲布里斯本萌芽，隔年5月31日， 雪梨 亦在多位來自台灣委員的努力下成立聯絡處；去年，墨爾本也開始推動慈濟志業。秉持上人的精神、理念，澳洲慈濟人積極落實濟貧教富工作，到老人院、兒童特殊學校、監獄和醫院等機構提供志工、慰訪服務；而急難救助、居家關懷、送熱食給行動不便者、捐贈醫療儀器與參加綠化環境的淨山淨海環保活動等，均充分發揮慈濟人聞聲救苦的精神。\n\n澳洲分會目前有28位委員、1500位會員，未來除繼續撒播慈濟種子至澳洲各角落外，亦期望能為貧病人士舉辦義診，並加強落實慈濟人文教育，向「淨化人心、祥和社會」的目標邁進。"
}