{
"title":"一九九二年 慈青悲智行，聯誼啟慧根",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199204.mp4",
"content":"一九九二年 慈青悲智行，聯誼啟慧根\n\n開示因緣：一九九二年慈濟大專青年聯誼會成立，上人期勉「慈青悲智行，聯誼啟慧根」。\n\n◆一九八九年十一月十八日 與花蓮師範專科學校佛學社團師生座談\n二十幾年前，慈濟在花蓮市有一間義診所。花蓮師專有一個明道社，這一群學生很熱心，常常跟著我參與救濟的工作。阿公阿婆身體不方便，他們也會幫忙老人家擦身體、清掃住家，大家總是提起愛心服務的精神，參與慈濟。\n\n想要學佛，探討佛法，最主要是身體力行。我很懷念二十年前那一批師專的學生，所以一直提起。現在他們已經是中年人了，不論在哪裡當老師，若能常常想起那個時候的心態，一定能發揮教導學生的良能。\n\n學佛的第一個心態，就是把一切眾生，當成自己的親人。\n\n◆一九九二年二月二十四日 靜思晨語\n社會上，一般人都認為大學生知識很高，我認為知識高固然不錯，但是還要能發揮自己的功能效用。有知識不去發揮，知識又有什麼用呢？學校老師所教的無非也是要學生合群、發揮專長，把常識應用在人群中。\n\n許多年輕人都很幸福，他們不知道在黑暗角落有苦難的眾生，生活貧窮、知識貧乏。大學生利用假日來當志工，可以看到世間的眾生相，這些學生眼見、耳聞，領會於心，進而懂得感激父母，知道自己很好命。\n年輕人利用寒、暑假投入慈濟的行列，不去遊覽、露營，把時間拿來做對社會有益的工作，這才是真正令人健康快樂的活動啊！\n\n◆一九九二年三月四日 臺中逢甲大學幸福人生講座\n人生最重要的是愛與感恩，青年是將來的社會棟樑；年輕人假如心中有愛，人生一定會過得很幸福，面對的社會也一定很祥和。\n\n春節期間，有二十幾位臺大的學生，利用時間到花蓮慈濟醫院當志工。第一天安排在醫院的各個角落，去訪視、娛樂病患。晚上回來精舍，我告訴他們：「你們在學校，學的是理論，老師教的是學術。來到慈濟，我不要你們學理論，我要你們實際去做──用眼睛聽、用耳朵看，就是要用心觀察人生。」\n\n來慈濟醫院短短幾天，同學們的心靈受到淨化，他們發願要在黑暗的社會中當一支蠟燭；不論有多黑暗，都要把這一支小小的燭光，不斷地傳出去，希望社會能夠由於這一支蠟燭而發亮。\n\n期待慈濟這股清流，能淨化社會，也能流入各個校園角落。每一位青年的心地，有今日的清淨心，才有明日光明的社會，這就是「慈濟清流青年心」。\n\n◆一九九二年六月十日 靜思晨語\n開示因緣：回顧五月三十一日，慈濟大專青年聯誼會成立。\n\n四百多位大專青年，全神貫注地聽我講慈濟與佛教的關係，及對他們的期待。希望用佛教的精神化導，使他們在日常生活中有慈濟的人生觀與形態。期待他們注意聲色儀態、彼此講話應輕聲細語、相處時應時時面帶笑容、衣服穿著要端莊乾淨、要尊師重道、在家裡應盡孝道。\n\n這群青年都很純真善良，也很有心想走進慈濟菩薩道路。如果大家都能常保這分心，一路行到底，定能成為未來社會的棟樑，在社會發揮很大的力量。\n\n◆一九九二年七月二十八日 志工早會\n同學們在大學念書都是「理論」，走進慈濟是「實務」。實務就是要面對人去做事情，來訓練自己的心。\n\n行動與心不能分開，心、身和動作要一致，我常說：「用眼睛聽、耳朵看。」我沒有講錯話哦！意思是要用心啊！\n用眼睛聽就是跟病患講話的時候，要用心看他的態度，有些人他的心和口是不一樣的。聽的時候用心聽，看的時候要用心看，就可以分析這個人的矛盾。我們要訓練智慧，不是只訓練聰明而已；智慧就是體會情況以外的實相，實相可以體會出來，是很重要的。\n\n◆一九九四年七月二日 大專志工營隊\n生命無常，慧命無窮；既來人間，就要發揮良知、良能，對人群有奉獻，對父母有回饋，此生才不會白來、空過。\n\n志工服務是讓大家看透人生，真正明白做人的價值，希望你們能將所見、所聞放在心上，時時刻刻運用在日常生活中；回家後，向父母表達心中的愛和感恩。\n\n當年我的師父上印下順導師給了我「為佛教，為眾生」兩句話，我深入社會，將社會當成我的研究室，把人當成研究的資料，以實務經驗寫成了一篇篇的論文──濟貧教富的慈濟史。社會歷練若是成熟，知識及智慧也會相對成長；人生是來學習的，慈濟是宇宙中的大學堂，只要用心，就能從中發掘包羅萬象的學識，學習無限的人生寶藏。\n\n◆一九九四年十月七日 與慈青幹部座談\n掌握人生正確的理念與方向，從端正自我身行做起，進而帶動他人，並從活動中得到真正的體悟與心得。團體不是要做多大，而是重在精神、理念與行為的凝聚和落實。\n\n當年依止在師父上印下順導師座下，若出門辦事想順路到郵局，都必先徵得老人家同意後才前往。所以你們要有以「父母在不遠遊，遊必有方」的行儀規範自己。\n\n「學生」是什麼意思？學而產生智慧叫「學生」。你們要在學生階段好好充實自己，知福、惜福，還要再造福緣。\n\n◆一九九五年四月一日 與中區慈青座談\n有同學表示，為了辦好慈濟活動，經常反覆思量，而影響生活作息。\n\n上人表示：「學生當以學業為重。慈青活動的目的，是希望同學們不要把時間浪費在吃喝玩樂上，藉活動調整身心，訓練將來投入社會有承擔的能力，對人群起關懷悲憫心。成果看得太重易有得失心；要用平常心，視為磨練自己的機會。若他人一句話就起心動念，以後如何面對社會的工作？人生有很多事，需要勇敢去突破。」\n\n另有同學說：「生活上遇到不如意事就想逃避，希望能出家調整心態，重新面對世間。」\n\n上人說：「出家是要擔天下事，而非逃避人生。《法華經》中，佛陀鞭策逃避人生、獨善其身者，是佛教的『焦芽敗種』。居士心調不好，出家後，可能落入貢高我慢。」\n\n◆一九九五年九月二十五日 與中區慈青座談\n慈青應做好社會青年的模範，在課餘時多參與有益人生的活動，藉以薰陶端正的人格。在學校，是學常識；在慈濟，是學智慧、學做人。書讀得再多，不懂做人處事的道理，也是枉然。讀書要讀活書，要能在生活中活用才行。\n\n看佛教經典時，不要鑽入文字迷陣中；若一味鑽研過於深奧的義旨，就會構成所知障，陷入更大的迷茫中。若只執著在文字中，卻缺乏入世的悲心，仍未契合佛教的本懷。\n\n◆一九九六年十一月二十一日 對馬來西亞慈青開示\n「慈青悲智行，聯誼啟慧根」，慈青要有悲智雙運，大家的感情要好好聯誼，互相切磋，互相勉勵。希望由你們將慈濟的精神、慈濟的種子帶回去好好地播種，把慈濟推廣在馬來西亞。\n\n當地年紀大一點的，比較聽不懂中文，更聽不懂我的臺語，所以要借重你們的語言功能，身體力行來帶動。希望慈濟精神真正落實在馬來西亞，淨化人心、祥和社會，這是我最大的期待。\n\n◆一九九七年六月二十二日 對畢業慈青開示\n當初成立慈青聯誼會，是希望能淨化人心，把清流帶入校園；人人能抱著這一分慈濟精神，將來離開學校、投入社會，同樣能將這分愛的種子，散播在每一個行業、每一個角落，這是成立慈青聯誼會的最大目標。\n\n現在慈青遍布全臺各大學，很安慰的是，很多慈青畢業後，紛紛回到志業體工作。更讓我貼心的是，有的人雖然不能回來，卻在當地挑起了委員或慈誠的責任。每年寒暑假，資深的慈青就帶著學弟妹，分享慈青生活的道路，聽到很多過去的懵懂。經過幾天的互相分享、影響，知道什麼叫做感恩；懂得父母給他們很多，應該要過怎麼樣的人生。\n\n社會的安危人人有責任，你們投入慈濟，傳承慈濟的精神，也是為未來的社會負起責任。多一個人瞭解慈濟，就能減少一分社會心靈的問題，也能多一分力量付出。\n\n◆一九九九年四月十六日 慈濟大專青年聯誼會\n我向來對慈青的期望很高，因為你們是未來社會的棟樑。社會需要青年，青年循規蹈矩地從事自己的行業，社會才能在穩定中繁榮發展。你們畢業後，將是社會一股大力量；淨化人心、祥和社會，就有待大家走在前頭，為未來開創坦途。\n\n慈青身處的環境最單純，只要自己不受污染，保持那分單純，以後學有專長，就能在社會發揮良能，最重要的是把自己的心照顧好。要照顧好自己的心，就需要良好的大環境，大家藉此相互勉勵、薰修品德。\n\n人生知己難逢，能結交到貼心的益友，世上難尋，要好好把握這個因緣，廣結天下益友。若團體中有行為不端正的人，要先回頭來看看自己的行為。拿別人的錯來煩惱自己，這是不對的。不要管別人有什麼錯誤，要先照顧好自己的心，這才是重要的事！\n\n◆二○○○年七月八日 大專志工隊暨高中成長營\n人生的道路很遙遠，大家要把握時間用心求學，不要把時間浪費在吃喝玩樂、在感情的遊戲上，這些都像是在玩火一樣。要好好用心，做一個循規蹈矩的人，不要讓父母擔心，要做為社會負責任的棟樑。\n\n年輕的菩薩們，要記得尊重自己，不要看輕自己。在社會上，你們都是舉足輕重的人，一步踏錯，就讓社會不安；一步踏得穩，社會就會平平安安。這就是我常常說的：「壞事不能多你一人，好事不能少你一人。」\n\n我們都是舞臺上的一個角色，每個人都帶著自己過去的腳本。看那些錯誤的人生，所承擔的多苦啊！所以要好好用心，人生無常，健康的生命要用來做好事、結好緣。\n\n◆二○○○年十二月二十五日 海外慈青幹部精進研習營\n不論哪一個國家的慈青，應該要就地撒播種子，讓當地的年輕人也可以加入慈青。就像慈青獻給我一對蠟燭，一邊是大象，一邊是獅子。他們說要像獅子一樣的勇猛，像大象一樣的穩重，用蠟燭點亮在黑暗中的光明。\n\n慈青菩薩們從不同國家回來，期待大家在每一個僑居地，用很成熟的智慧，好好體會人間事務。對外要分析人事物，對內要分析自己的心靈，這就是福。萬事由心造，快樂從心起，假如很清楚自己內心的方向，篤定之後，就沒有什麼好計較的。\n\n◆二○○一年九月九日 與東區慈青座談\n慈青要打破自恃學歷高的我慢心，要放下身段、縮小自己，把生命和慧命相結合。有心學佛就要放下身段，不要以為自己是大學畢業，為什麼來做倒茶、擦桌子、掃地的事情？不要有這種自傲的心態，要打破大學的學歷觀念。\n\n現在的大學生等於是平常的教育而已，沒有什麼好驕傲的；在學校裡只是學習專業能力，而人總是要生活，生活就要就業。要好好立願、立志，付出良能造福社會。\n\n有一些人不認識慈濟，你們的使命除了盡自己的職能之外，還要用心去引導不瞭解慈濟的人，讓他們也能瞭解慈濟的志業工作。\n\n◆二○○二年二月六日 靜思語教學研習營暨慈青幹部薪傳營\n但願薪傳營結束後，不只是自己要做，還要把這分愛傳下去；不只是傳下去，畢業之後也要當學長，還要發願男眾將來要當慈誠、女眾當委員，這樣才有「傳承」。慈誠、委員是慈濟世界的主軸，這就是傳承。你們要照顧好這念心，現在的發心，就要恆持剎那、把握當下。\n\n慈青們不只是薪傳，還要皈依。其實皈依沒有什麼儀式，最重要的是你心傳我心，也就是佛心師志。我要的是啟發每個人清淨的佛性，才能有大慈悲、大愛的心。\n\n師父等你們這顆愛的種子成熟，還要等你們把我的精神好好傳承下去。記得自己的發願──生生世世要跟隨師父，碰到任何困難都不要退道心，這樣就是皈依了。佛法生活化，菩薩人間化，人間菩薩大家都可以做得到。\n\n◆二○○二年十二月二十九日 全球慈青日\n看到慈青不只長大了，也成家、立業，當爸爸、媽媽了，慈濟家庭愈來愈茁壯、龐大了。無論你們成為委員、慈誠，在我的心目中，永遠都是我的孩子。期待你們遍布在每一個地方，都要守住這一分人生的責任感，守住這分志業。\n\n志業，就是生命的一部分，人生不能庸庸碌碌的走，應該要為人服務，才是我們的目標。我常常說：「懂得志業、懂得生命價值的人，都是為服務而生活；不懂得生命價值的人，都是為生活而工作。」為人群服務而生活的人，就是甘願做，這種生命才真有價值。\n\n假如是為工作而求學，畢業之後庸庸碌碌的工作，為了名利、為了生活，由不得自己，不知道人生到底要做些什麼，這樣人生的價值就會打折扣。人生真正的價值，是為服務而生活，才會活得快樂，工作得很自在。\n\n無論你們在哪一個國家、學校、科系，將來要發揮什麼社會功能，都不要忘記要有感恩心。慈青遍布在全球，你們都是慈濟的種子，還要當自己的農夫，好好地把種子再散播給別人，用心去耕耘。\n\n◆二○○二年十二月三十日 志工早會\n要說青年投入慈濟，是在一九七四年的時候，慈濟創立義診。那時候有一群花蓮師範學校的學生投入義診，也到精舍來，從此開始跟著慈濟人到鄉下去進行居家關懷。為老人家清理家庭，幫阿公剃頭、刮鬍子，幫阿嬤洗頭、梳頭髮。\n\n那時候不叫慈青，叫做「炬光青年」，意思就是一群年輕人當中，能發光、能發亮，把內心那顆愛的種子啟發出來。但是這個因緣不是很齊全，所以一段時間後就沒有再續緣了。\n\n直到一九八九年，第一顆種子是在清華大學和交通大學，不只是種子落地，而且也萌芽起來。這一群大學生從一個、兩個慢慢地播種，不斷地發芽、成熟。一九九一年開始，有一群大學生組團回來慈濟醫院當志工，從志工隊開始投入醫院去看人生。\n\n感恩常住志工從生老病死，以機會教育。不論怎麼換班，所有的委員們都是用菩薩的智慧、媽媽的心，來陪伴這一群孩子，讓他們懂事懂理，讓這一群年輕的心安住下來，一步一步地成熟。一九九二年五月正式成立「慈濟大專青年聯誼會」。\n那一天全球的慈青幹部在這裡發願皈依：「世界的慈青，都知道上人的心。」他們要在世界的每一個國家、僑居地承擔志業，要幫我挑起如來家業。佛陀怎麼教，他們就怎麼學；慈濟怎麼做，他們就怎麼行動。\n\n慈濟是日不落的世界，不斷有接棒人上來，很歡喜看到菩提種子成熟，這就是愛的接棒、愛的循環。\n\n◆二○○六年七月六日 慈青心靈成長營\n從小到大，若能守本分，在家庭中當個好孩子，在學校裡當好學生，隨著年月成長，將來就是社會的好人才。逞強鬥勇、叫囂犯罪的人生，就是阿修羅道。孩子會走偏途，往往都是自我出軌。鐵軌本來就鋪得好好地，只要火車上了軌道，安安分分地往前行駛，就能穩穩當當地到達人生目的地；若是一個不小心出軌了，人生方向就完全打亂了。\n\n福業與福報，就是各自的人生存款；如果只是享福，就是一直往銀行提領存款，沒有再存入，終有領空之時。過去生中行善積福，出生在好家庭，受高等教育，在在都要知福；知福的人要再惜福，惜福更要造福。\n\n扮演什麼樣的角色，就要有模有樣。既然受了高等教育，將來是社會的菁英，穿衣就不能邋遢，儀容要梳理整潔，展現出有禮的行儀；在儀容上慎重，就表示對人的敬重，這才有禮貌。有禮之人，才有真正的善念；尊重別人、感恩別人，表示心中的那一分善念，有善就有福！\n\n◆二○○六年十月二十九日 東區慈青學長會\n慈青菩薩們很有福，年紀輕輕就接觸到慈濟，而且投入了慈青，更有福的是有志一同持續付出，所以有慈青學長會。但是這十多年來，曾經有多少慈青？真正留在慈青學長會的又有多少？在慈青學長會裡，很精進的又有多少人？\n\n雖然在我面前坐著的，大部分都在志業體，但是發心立志的那一念志，有天天用、時時啟發嗎？在志業體裡「慈濟的人」不少，現在「慈濟的人」也多了，但是真正的「慈濟人」還不多啊！\n\n常常聽到「有壓力」，我就想「壓力」是從哪裡來的？這是精神方面無形的。自己認為「這件事需要我，那件事我還沒有做好，有這麼多人不能理解我？沒有人要幫助我？」一直覺得不夠，需要有人補給，這叫做壓力。所以常常說要「甘願做」，在很忙的時候，心裡若有一種甘甜的氣氛，就會感覺到自己又有收穫了。\n\n\n回到志業體，也許有人會覺得跟當初想回來時的理想不一樣。其實，理想不是別人給你的，是自己開展的。有一句話「師父引進門，修行在弟子」，要人家給你機會，自己不提出爭取，機會就在一剎那溜掉了。\n\n希望大家要多用一點心，多照顧自己的心，還要照顧別人的道業；能這樣的話，「人間菩薩招生」才能接引到真正的人才。\n\n◆二○○六年十二月二十三日 全球慈青日\n現在的年輕人都很時髦，有的人會說：「慈青穿成那樣，會不會太古板？」那是很莊嚴。美與莊嚴，都是要群體，群體是來自於個體，個體的修養在衣、食、住、行，所以穿著也是修養之一。\n\n外表端莊，內心就有禮儀，就能通達道理，這都是從外表能看到內心的行為。而且統一的服裝，那樣的舉止動作，和氣、互愛的美姿美態，正是全球年輕人所缺乏的。慈青還要有傳承靜思法脈的使命，慈濟宗門要弘揚，就要看年輕人了。\n\n慈青要有智慧堅持慈青的形象，不要怕人家說太古板。還要有品質典範，氣質要從自己做起。女孩子綁起辮子，多乾淨、秀麗啊！男孩子也是一樣，要乾乾淨淨，不要留鬍子，不要留長髮。人的身體最骯髒，要觀身不淨。愛惜自己，照顧好自己的形象，才能把慈濟宗門弘揚出去。\n\n靜思法脈要傳，「靜思」就是從我開始，在人群中建立佛教的教育。我的希望在你們身上，但願人人挑起世界年輕人的責任。\n\n◆二○○七年八月二十一日 志工早會\n開示因緣：美國慈青二度應邀出席聯合國及友善大使基金會合辦的「世界青年大會」，在大會中展現出整體的美。\n\n這一群慈青踏入會場，引起很多人的矚目，真正地呈現了品德典範，是世界青年的楷模。慈青們不只是服裝整齊，頭髮乾淨，而且進出都有次序。衣、食、住、行，都表達了群體之美，那樣的威儀人見人愛、人見人敬。\n\n人若不會生活，就沒有形象了；他們有新世紀的青年使命，就是要提升年輕人的典範與楷模，這才是真正受高等教育的人品。記者問：「你們是怎麼做到的？」他們回答：「從自己做起。」沒錯，整體的美都是從個體開始，每一個人都要從自己做起。\n\n慈青不以自己為代表，而是把握機會將慈濟推動、介紹出去，才能達到救心、救世的效果。所以穿制服是一種光榮，也表達群策群力，群眾之德的美。這種人品典範，非常令人動容。\n\n◆二○○七年十二月二十三日 志工早會\n慈青成立十五年了，慈青的孩子們在這十五年的時間走過來，沒有脫隊的，成家立業的，回歸於志業體的，大有人在。總是人人佛心師志，有佛陀的心，有師父的志，所以心志一致，不論他在哪裡，都沒有迷失掉這一條康莊大道。\n\n他們行得正，走得也正，不論在哪一個崗位、在哪一個地方行動，都是端端正正、規規矩矩，不浪費時間也不浪費空間，無處不在靜思法脈的傳承；任何時間、任何地點，都在建立慈濟的道場。\n\n成立慈青時，我給他們兩句話，「慈青悲智行，聯誼啟慧根」，他們做到了。慈青年年都有聯誼，在聯誼的時間裡，都是分秒不空過，彼此分享悲智行。每一個國家的慈青，都以慈悲的心跟志工一起投入救濟、救災或是關懷等等，真是人間菩薩行。他們也常常有共修，互相啟發這一分慧根，互為善友，互為生命中的貴人，彼此引導，互相成長慧命。\n\n◆二○○七年十二月二十四日 志工早會\n歷屆慈青在營隊圓緣的時候都會發願「生生世世跟隨師公的志業」，要代我分憂分勞。開始的時候我都會說「囝仔心多變」，現在想來，他們做到了。「慈青悲智行，聯誼啟慧根」，當初慈青聯誼會成立，我給他們這兩句話，十五年如一日。\n\n他們這一分情建立在「法脈」上，不斷地循環，法脈相傳；連法髓都已經一一移植在人人的慧命中。看到他們在社會的各行各業，還是同樣向上承擔，向下傳承，這都是種子，從種子、幼苗、小樹，變成大樹了。\n\n慈青的法號都是「誠」與「懿」。慈青的男生，我對他們的期待就是「誠信」，要建立誠正信實的美德，對上要有承擔。大自然的法則，他們總是會長大、獨立，所以人與人之間要互相承擔、傳承。\n\n「懿」字輩的女眾慈青，我期待她們能成為典範，對下傳承。懿德就是女性品德，希望女孩從少女就要規規矩矩受教育，尊師重道、孝順父母。將來成為職業婦女，要守在崗位上做典範；將來有家庭，家庭主婦要做好；在志業的典範也要做好，這就是人品典範。\n\n◆二○○八年八月三十日 慈青醫療志工營\n在醫院裡可以看到生老病死的人生歷程，看到新生兒時，要想到母親生產的辛苦、養育成人的不易；在小兒科，當知父母守護孩子的辛勞；在病房區也可以看到時下許多不愛惜自己的年輕人，都要引為警惕。\n\n人生最重要的是時間，珍惜時間就是生活要有規律，抓緊白天時間，做完今天的功課，晚上不熬夜，不超過十一點半睡覺，才能有足夠的休息。假使從十一點半到五點半，足足有六個小時的睡眠；早起可以薰法香，還能準備功課，保持腦筋清楚，上課時就會精神旺盛。\n\n莫忘自己所發的願，等待你們有朝一日來跟我說：「師公，您的孩子回來了！」\n\n◆二○○九年十二月三十日 海外慈青幹部精進研習營\n聽到你們發大心、立大願，很感動，但是大家要自我警惕，發心容易，恆心難。修行，為的不是求福報；信仰佛法，要有超越的精神，把自己歸零，讓開闊的心胸能遍虛空法界。「歸零」的意思就是，不要把小愛看得那麼重，不過要盡自己的本分，一定要孝順父母。\n\n父母給我們充分的愛，不應該有「只要我歡喜，沒什麼不可以」的想法，總是隨心所欲，讓父母操心。現在的年輕人「我」太大了，都說：「我已經有自主權了，不需要父母管。」凡事都把自己看得很重，甚至對父母說：「你怎麼可以不尊重我！」做子女的沒有想到，為什麼不尊重父母呢？那不都是天地顛倒嗎？\n\n這都是因為「我執」，以為自己已經長大了，有自主權，就會忽視父母心靈的感受。我常常說行孝不能等，因為時間是飛秒不斷地過去，人都是在老化中，生命的健康也不斷地漏掉。我們要珍惜，每一分秒要盡心力，不讓父母操心。若離鄉背井求學，無法侍奉在父母身邊，也要讓他們安心，讓他們以你為榮，這也是盡孝。\n\n◆二○一一年一月二十八日 慈青幹部薪傳營\n慈青的信願行要「廣行大地環保，從己立典範」。要救大地，造福全球，唯一的方法就是要推廣環保；環保有身外的環境環保，和內心的淨化人心。人人要淨化心靈，清淨戒慎生活化，日日生活都要很戒慎。\n\n我相信未來的希望在青年，大家要鼓勵年輕人，廣行大地環保，從己立典範。現在的社會這樣混亂，很多年輕人，心靈被污染了，我們應該把它淨化回來。青少年的心像春天一樣，要讓它健健康康的茂盛、伸枝發葉，心靈伸展要很清淨，才是社會的希望。\n\n◆二○一二年十二月三十日 志工早會\n七月的時候我到臺南，跟大家分享年輕時提菜籃的事。一群慈青聽了那個故事以後告訴我：「上人，我們也要幫你提菜籃。」我說：「現在不是提菜籃，是要挑米籮。」我希望不只是臺南那幾位要扛米籮，不論在哪一個國家的慈青都願意扛。\n\n只要扛米籮的人多，那一些窮困苦難人就有福了。何況這種大時代的大是非，年輕人更要認真，不對的事，絕對不可以做；對的事，少不了你一個人，一定要去做。人人做對的事，哪怕小小的點滴，累積起來都是一股很大的力量。\n\n我對慈青的期待是，你們都是世界的主人，未來的世界是你們的。你們這一代要覺醒起來，人人「人間菩薩招生」，挑起天下的大任。\n\n◆二○一六年十二月十日 志工早會\n開示因緣：梵蒂岡舉辦第四屆國際學生宗教論壇，邀請國際青年表達對宗教的信仰，慈青也受邀前往。\n\n慈青很幽默的介紹「竹筒歲月」，還有全球各國對「慈濟」的稱呼。慈濟這兩個字，外國人很難發音，他們播放了影片，讓當場看到的人，都很快樂、歡喜。\n\n他們用手語歌來展現慈濟人在國際間的付出，還有慈善個案，呈現出年輕人如何接觸苦難人；同時說明如何關懷氣候變遷、推動環保和素食等。他們把握這個時候有這麼多的年輕人，將慈濟對人類的愛，對生命的尊重；不只是尊重人類的生命，連其他的動物也要愛，都在梵蒂岡表達出來。\n\n慈青們送給大會一本《靜思語》，包含四種語言，有德文、法文、英文、義大利文的翻譯；還送上一個字──「愛」，是用英文和中文結合的設計，來表達慈濟的精神理念就是「慈悲、愛」。這些都跟今年天主教推動的慈悲聖年很吻合。\n\n他們展現很亮麗的慈濟精神，表達出年輕人對宗教的關懷，宗教在社會的付出與理想，讓人看到未來的希望。\n\n◆二○一七年一月二十二日 慈青幹部薪傳營\n現在雖然科技發達，但是人人都已經被科技綁住了，我們應該要善用手機。就如哪個地方有災難，這個國家在地球的哪一端，我趕快請師父們上Google去看，距離有慈濟人的國家多遠？我們要如何救？這都是善加利用現在的科技。又如每天早上的「靜思晨語」，借重科技可以普遍全球，跟精舍同步連線，雖然有時差，但是沒有秒差。\n\n我感恩科技，但是也擔心科技沒有被善用。這種濫用，就像「抓寶」（手機遊戲）一樣，有人半夜到人家的家裡說：「我要進去抓寶。」這樣的現象真的是亂了人心，也亂了社會的次序。\n\n各位菩薩應該要自我期許，在這樣的大時代，要明大是非。時間分秒都不停歇，期待大家一「機」要「善用」。不論多麼遙遠，菩薩情要不斷互相勉勵，道理要互相分享。要記得「禮」就是「理」，「德」就是「得」，所以要多用心，也要多用功啊！\n\n◆二○一八年十一月二十日 海外慈誠委員受證暨歲末祝福\n授證的時候，聽到不少年輕人說：「師公，您的孩子回來了。」我就知道他是慈青。\n\n慈青是在讀大學的時候進入慈濟，吸收慈濟的法，一直到就業、成家，現在又來接受授證。他們的知識水準都很高，還這麼堅持在慈濟裡，以智慧造福人間，永恆的精進。慈青把知識轉成智慧，不只是接受社會教育的知識，還再深入佛法成為智慧。\n\n知識分子假如方向不正確，也會成為「滋事分子」。社會很多的混亂，都是這些滋事分子引起的。他們知識都很高，有自己的想法，但是他們的想法不見得讓人人祥和平安，可能也會肇事。知識若沒有把握好，就容易方向偏差、到處滋事，產生很多社會人間的是非。行菩薩道要轉知識成為智慧，才能清淨無染。"
}