{
"title":"一九九二年 老師心、菩薩心，愛之深、教之切",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199202.mp4",
"content":"一九九二年 老師心、菩薩心，愛之深、教之切\n\n◆一九九二年六月二十二日 靜思晨語\n老師在社會上扮演的角色非常重要。國家的幼苗要如何成長？將來會變成何種形貌？學生將來能否發揮人生的功能，對社會有奉獻？都是由於老師的教導。\n\n我希望老師們能以菩薩的心、媽媽的心去教育學生，把學生當做自己的孩子，使這些學生能夠隨著時日增長智慧。教育學生不只要教他們智慧的功能，最主要是在於智慧的良能。智識豐富不一定能利益社會人群，唯有良能才能奉獻社會。\n\n現在社會亂象有很多是由知識很高的人所做出來的，有人稱之為「智慧型犯罪」，聰明、智識不一定能利益人群。我們要啟發、教導學生的智慧良能，讓他們體會真正的人生。要將學生教好，應從自己做起，老師若以身作則，必能教育出好的學生。\n\n小孩子的心一片清淨，老師如何教，他就如何學。老師是學生的模型，如果沒有以「為人師表」的模範去教育學生，孩子們的「型」也會脫軌。\n\n◆一九九四年五月九日 中區教師聯誼會\n教育的方針，需要靠老師們付出菩薩的愛心，來關愛普天之下的眾生。\n\n教育，是國家的動脈，也是社會祥和的要素之一；要社會能祥和，就要先培養好人，好人的培養也是要有好的老師。假如老師能夠把學生當成自己的小孩疼愛、教育，運用智慧與愛心在孩子們的身上，使他們啟發良能，這樣教育才會成功。\n\n◆一九九四年九月二十八日 花蓮區教師聯誼成立大會\n老師就如菩薩，因為老師有充分的愛心，與菩薩的愛心相同。老師一定要視普天下的孩子如自己的孩子，就像菩薩普視天下眾生為己子。老師就是要開啟幼稚的心靈，開闊世間的智識。\n\n世間有兩種命，一種叫「慧命」，一種叫「身命」。慧命是智慧之命；身命是身體之命，身體之命是父母給的，慧命是師長要培育，讓他可以開啟智慧。如果有智慧，才可以在社會循規蹈矩。老師們在照顧孩子的慧命時，就要先照顧好自己的慧命，也就是在生活中，一切舉止動作都要很小心。\n\n比如老師教學生要「安靜下來！」自己卻大小聲一直喊，這樣要教小孩也很難。要小孩衣服整齊，可是老師自己很邋遢，這樣怎麼要求小孩整齊呢？總而言之，生活中點點滴滴都要用心，輕聲柔語的講話，讓學生知道老師就是這麼說話；要端端莊莊的讓學生看，學生就知道要規規矩矩，因為那是老師說的、老師教的，這就是為人師。\n\n要做人的老師，必定要先淨化、教育自己，才有辦法再教育別人。\n\n◆一九九五年二月十一日 花蓮區慈誠委員共修\n臺北的老師非常用心，他們常常舉辦靜思語研討會、小型茶會，在一起談心，談「慈濟心」、「老師心」、「菩薩心」。沒有是非，只有慈濟，只有自己的志業，只有真正的菩薩心。\n\n一位老師面對四、五十位學生，若能教好這些學生，就可以影響學生的家庭。在西部有許多面臨破碎的家庭，從老師手中挽救回來，都是因為學生的轉變，進而影響到家長。\n\n◆一九九五年八月六日 高中師生「靜思、智慧、愛」營隊\n慈濟人一直希望能將一股「清淨而沒有彩色」的愛，散播在各個黑暗的角落，這就是慈濟人所提倡的「大愛」。很高興有很多學校的老師，將慈濟精神用在學校；以志業而不是職業的精神，投入教育。\n\n「職業」的老師和「志業」的老師不一樣，志業就是志願的。每個同學將來考大學時要選擇科系，就是未來立志的方向。老師們年輕時立志當老師，就是要把所學的毫無保留的傾囊而出，將智慧傳授給學生，這就是老師的志願。為了教導無量的下一代，而立志投入教育，就是菩薩心、老師心，真是用心良苦啊！\n\n職業老師是只為了生活、為了飯碗，這樣的老師就很悲哀。慈濟有教師聯誼會，他們都很用心投入教育，這樣社會就會改善、會有希望。\n\n◆一九九五年八月十一日 中區教師尋根之旅\n佛教有句話「發心如初，成佛有餘」，如果抱著最初選擇當老師的一念心，就是志業老師。希望當一位好老師，要成就很多好學生，讓他們將來成為社會上的棟樑，這就是老師的理想和志願。若能護持這種心志，就不會只是「教書的老師」。\n\n那要當什麼樣的老師呢？要當「教人的老師」。希望我們都做一個「以身作則」的老師，怎麼說就怎麼做，行動一定要和說的一致，若能如此，就是「教人的老師」。\n\n慈濟教師聯誼會歌：「柔和忍辱衣，心心不打結；諸法空為座，凡事不執著。」心不要打結，諸法空為座！老師心，一定要心連心，燈燈傳照下去。\n\n◆一九九六年一月二十七日 高雄區教師聯誼會\n郭孟雍教授作一曲〈老師心菩薩心〉，老師心是菩薩心，人人要抱著這分菩薩的精神投入教育，將普天下幼小的孩子，當作是自己的孩子一樣；希望學生將來成功，就像父母期望孩子會成功，只不過是易子而教。\n\n我們的孩子交給老師教，也是希望那位老師將你的孩子當成自己的孩子用心的教。此理同此心，此心同此理，要將別人的孩子當成自己的孩子來教。人人有這分視普天下眾生「幼者如己子，長者如己父」的心，這就是菩薩心。\n\n◆一九九七年七月六日 志工早會\n「老師心、菩薩心」，菩薩叫做覺悟的有情人，不是癡迷的情。人生在世不能沒有情，有的學者講究理性，其實佛教是除了理性外，不能離開感性。 除了理智用事，還要感情用事，「理」與「情」要平行。「理」的方面偏向智慧，但是要有慈悲。光用智慧就會偏向理性，太過理性就沒有感情。\n\n老師抱著菩薩心，以「先覺」覺「後覺」；老師的智識比學生早開竅，也是先覺悟和理解人事物之後才教學生。「教學相長」，人生有很多學不完的東西，要一邊教一邊學，用愛心教，用智慧學。所以佛教有一句話「上求佛道，下化眾生」，要不斷學、不斷教，這就是菩薩，就是覺有情，所以老師心就是菩薩心。\n\n◆一九九七年七月二十六日 志工早會\n「老師心、菩薩心，愛之深、教之切」，不是責之切。菩薩心是父母心，普天下年少者都是我們的子女，年老者都是我們的父母，這就是菩薩心。\n\n好老師令人尊重、愛敬，若老師不像老師，那就可憐又可惜了。難得來這一趟人生，有如此神聖的使命，能不盡力嗎？能誤人子女嗎？佛陀說：「一切都是因緣果報。」因果難以消受，要好好負起人生責任。常說「光有心沒有用，最重要是要用心」，才能把事情做得完美，達到理想。\n\n◆一九九八年七月十一日 志工早會\n孩子都是可以教的，孩子都是善良的，只要把他的天真本性好好照顧好，啟發他的那一分善念，給他一個人生正確的方向，將來在世間上都是好人才，也是社會的棟樑。老師們，真的要用愛心與耐心啊！\n\n教育這件事，單獨的力量是撐不起的，需要群眾互相勉勵、互相推動、互相照顧好這一念心。大家唱「老師心、菩薩心，愛之深、教之切」，不要愛之深、責之切，要「教之切」。\n\n「教之切」不是緊緊抓住他不放，不是綁著他、勒住他；是要運用智慧，讓孩子們的心不離開老師的心，讓他們知道老師所教的都是對的，讓他們能接受、能尊師重道。能達到這樣，孩子們一定會聽老師的話。\n\n孩子們聽老師的話，老師的話若不正確，也會拖著他團團轉。所以，老師要有愛與智慧，用父母的心疼愛所有的孩子，運用老師的智慧好好引導他們。老師要把心結打開，要記得四法「大慈悲為室，柔和忍辱衣，諸法空為座，處此而說法」，能用這四種方法就是菩薩的智慧。\n\n老師的心若不調整好，怎麼能做到大慈悲為室呢？老師的心若打結，怎麼能柔和忍辱呢？老師的心若有執著，怎麼能用智慧方法捨給孩子們呢？所以說，老師心、菩薩心，愛之深、教之切。\n\n◆一九九九年七月四日 志工早會\n教師聯誼會有一位老師曾覺得，跟現在的青少年無法談師生之情；他求好心切，卻無法見到學生的進步，就想要退休，這是「愛之深、責之切」。\n\n我說：「不要愛之深、責之切，要換一個字，變成愛之深、教之切。教不好，說不定只是錯在哪裡？只是觀念而已。不要責備，要有耐心、用心教，你既然愛他，就要付出大愛。大愛就是要有耐心、耐力、愛心。」這位老師知道了，就把退休申請單收回去，發心發願要好好發揮大愛，教育這些孩子。\n\n後來他跟大家分享，有一天很氣不過，舉起手要打下去時，念頭一起「愛之深、教之切」，就把五根手指變成張開的雙手，去擁抱那個孩子，把「五百」變成「一千」。\n\n那個孩子本來是一副要打就打的態度，跟老師對峙，當老師雙手擁抱他時，孩子伸出雙手環抱老師的腰說：「老師，對不起！」師生之情因此而啟發了，老師哭了，孩子也哭了，這種師生感情就是要用大愛來培養。\n\n◆二○○二年七月二十三日 教師聯誼會十周年慶\n行菩薩道者的生命，就如一艘艘的渡船，不斷地引渡眾生由此岸至彼岸。\n\n現在的社會，的確很需要老師們發大心、立大願來付出。充分利用生命的使用權來勤耕福田，不論我們手中握有多少種子，一定要及時撒播，否則過了節氣，種子枯萎，就沒有用了。因緣來了，就要緊緊把握，快快踏出這一步。人有情，時間無情，如何利用無情的時間，讓有情的人世間變成祥和的社會，是我們要努力的目標。\n\n我們應該相信自己，不要想：「如果做太累了，對自己的身體會不會有影響？」其實，就算沒有做事，身體也終會敗壞。但去做之後，絕對會讓周圍環境更美、更亮麗。因此我們要多利用生命，只要是對人生有貢獻的事，就應該要付出。\n\n家庭是孩子永久的學校，父母是孩子終生的老師，所以要教導孩子懂得孝順父母、尊重老師。若家長能尊重校長，學生能敬重老師，才能創造很好的教育環境。教育好，學生才能教得好；學生好，社會就會上軌道、有次序。\n\n期待老師們要用捨不得的父母心去愛學生，還要用充滿智慧的菩薩心來教導自己的孩子，所以說老師心是菩薩心，也是父母心。\n\n◆二○○六年七月二十九日 教師培訓研習營\n開示因緣：上人讚歎許多教聯會老師力行環保回收，推廣不遺餘力。\n\n各位老師不只是「志為人師」，也是「志為環保」、「志為菩薩」。\n\n老師心，是菩薩心，也是父母心；不只是站在教室裡，站在孩子的面前，同樣也行在慈濟菩薩道上，走入社會，以多重角色為人間付出，大家都是人間的清流。\n\n教育是老師們的使命，雖然要真正做出「德的教育」並非易事，然而若不去做，則有愧於此生，徒留遺憾。不論能做多少，亦不知對大環境能起多大的影響，總是盡心盡力，問心無愧，做就對了！\n\n不要輕視自己，也不要忽視團隊的力量；人人做到感恩、尊重、愛，提起使命感，感恩同行的人有共同的理念，彼此尊重，就能發揮大愛，將教育帶上真正的教育之道。\n\n◆二○○七年九月九日 花蓮慈濟中學師生分享海外交流心得\n老師心，菩薩心。菩薩是覺有情，就是沒有迷惑、已經覺悟的有情人。老師的情與父母的情，這種愛是相等的；因為老師很有愛心，把學生視為兒女，用同等的愛來看待。\n\n老師不只是以知識傳承，更是以覺有情的心來教育學生。學生啟發了良能良知，就叫做智慧；有智慧，自然就會有良知，假如光有知識，就只是聰明而已。有沒有聽過聰明犯罪？有的孩子看起來很聰明，但是很狡滑，這就是念；心念方向偏一點點，就容易犯錯，會變成一個不可愛的人。但是老師會教知識，還會指引往正確的方向走，就不會有錯；人生方向走對了，未來的社會，就不會迷。\n\n◆二○一一年七月十八日 全臺教師培訓營\n人人心中都有一顆明珠，這一顆明珠是圓的，左右、前後、上下，所照映的形狀，都粒粒分明。假如我們內心有這樣的智慧，把煩惱都擦乾淨，天地之間，萬物道理都會很清楚。不要去侵略到別人的生命權利，就不會彼此明爭暗鬥，也就不會那樣的辛苦。\n\n菩薩叫做覺有情，與天地共生息，與萬物共生息，這就是覺有情者。希望老師都是當菩薩老師，將愛子女、愛學生的愛，把它拉平，讓它平等觀。不要愛得牽腸掛肚，愛得那樣辛苦；要用菩薩的心面對眾生，多關懷、多付出，無所求、盡責任就對了。\n\n◆二○一四年二月八日 教師培訓暨品格教育研習營\n臺灣是教聯會發祥地，但願老師們能用心耕耘好這一片福田，也是孩子們的心田。老師要立志當園丁，來扶植菩提林，希望孩子們都清淨如小菩薩，能覺悟天下事，就能回歸他們智慧的心靈，才不會迷失人生。\n\n\n「老師心、菩薩心，愛之深、教之切；老師心、菩薩心，燈傳燈、心連心」，期待老師們能用天下父母心來教學生，把每一位都當成自己的孩子；也要把自己當成菩薩，用愛的能量培植學生，為孩子們祝福。請老師們挑起天下希望工程師的責任，才算達成教育的志願。\n\n◆二○一六年七月十七日 教師培訓暨靜思語教學研習營\n教育是一樁非常神聖的工作，是一種使命，所以付出時要用很多的心思。\n\n「老師心、菩薩心，愛之深、教之切」，很多老師都有家庭，寒暑假難得能跟自己的孩子在一起，可是為了再精進教育的志業，願意用心投入來互動，就是為了增加愛的能量，為教育別人的孩子而付出。\n\n用菩薩的心來看待自己的孩子，自己的孩子與別人的孩子都平等，這就是佛法所說的「慈悲等觀」；慈悲心到了極頂，就是眾生平等。看到老師們將小愛融入大愛，把媽媽的心放在學生身上，就如對自己的孩子一樣，真心真力、平等大愛付出，實在很有智慧。\n\n◆二○一九年七月二十三日 志工早會\n慈濟走過半世紀以上，但願精神理念要傳承，希望人間菩薩道代代相傳。\n\n慈濟人無所求地付出，就像老師對學生是用老師心、菩薩心，同時也是父母心。那是真誠的望子成龍、望女成鳳，不是職業，是志業。老師不是為生活而教育，是為教育而生活，我們的志願在教育，要為教育認真生活下去。做慈濟是為了讓人生有意義，所以常常說要把握時間、利用生命。"
}