{
"title":"一九九二年 慈悲喜捨清淨愛，教師宏願育英才",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199203.mp4",
"content":"一九九二年 慈悲喜捨清淨愛，教師宏願育英才\n\n開示因緣：慈濟教師聯誼會成立，上人期勉「慈悲喜捨清淨愛，教師宏願育英才」。\n\n◆一九九二年二月二十日 對北區教聯會開示\n社會很重要的就是老師，因為要培養下一代的學生。現在有將近八百位老師，聽到師父說「老師的教育」，大家或許會想：「我已經是老師了，為什麼要再教育呢？」人家說「師資」學無止境，做人的道理要不斷去追求，再傳授給學生；知識也有很多是我們不知道的，要不斷向上追求。世間的學問總是有限，唯有佛法的學問是永無窮盡的。不要說是老師，我整天浸潤在佛法中研究的人，讓我再有三倍的年齡，還是研究不完。光是有形的經典就已經寬如大海，何況要我們去實行的，幾世都可能研究不完。\n\n佛法既然那麼多，要如何去研究？要如何用佛法去教導學生？我要告訴諸位老師，「佛法要生活化」。當老師是一項很神聖的工作，一個國家的興旺、社會的祥和、家庭的幸福，無不是掌握在老師的手中，老師如果能把下一代教得好，家庭就可以很和樂。若是老師沒有把下一代教好，不只做父母的傷透腦筋，社會也無法祥和；社會一混亂，國家想要安和樂利談何容易。\n\n教育是國民的根本，要能夠定國安邦、祥和社會、幸福家園，老師的責任很重。希望大家能夠互相鼓勵、互相鞭策，當一個好老師要先從自己做起。\n\n◆一九九三年四月四日 對高雄慈濟列車會眾開示\n我們將希望寄託於下一代，他將來的行為、品行，就看現在的老師。老師怎麼教，他就怎麼聽；老師怎麼帶，他就怎麼做，這是一定的道理。孩子的心愈早保護，愈能保持一片清白的天地與心地，使他有一片很乾淨的天空。這必須從他最幼稚的時候，就開始保護、整頓。\n\n從幼稚園開始，老師就要付出一分責任，去培養、愛護、照顧孩子。小學的老師，要將學生當做自己的兒女，讓孩子建立健康的心靈，保持天真與「人之初，性本善」的愛。中學的老師責任重大，孩子要變好或變壞，關鍵就在國中與高中這個階段。這個期間，說他懂事，有時候他又未必聽話；若說他不懂，他又知道很多。\n\n現在的孩子非常活潑，資訊也很豐富，有許多事情，反倒是從他們身上得到答案。若不能好好照顧他們，有時候聰明反被聰明誤，豈不是很可惜。佛陀教導我們的，不是只要得到聰明，而是要獲得智慧。有智慧的老師，不光是知識的傳授，而是給他們一分清淨的智慧。\n\n◆一九九四年七月二十七日 中區教師營\n若能夠抱持志業的精神，從事教師的職業，就是最好的老師。「志業」就是抱著初發心時的「心」，當初選擇了老師的生涯就是志願。志願當老師，立志教育普天下的英才，這個志願如果時時放在心上，教育一定是成功的。\n\n佛教有一句話，「發心如初，成佛有餘」。我們要修行的初發心，也是要立大志、發大願，這和老師一樣；希望自己能桃李滿天下，教出來的每一位學生，都是社會上的好人、社會的棟樑。\n\n◆一九九五年二月六日 南區教師尋根\n我常常說，老師在人群中功不可沒，未來的社會要好，要看老師是不是用心的投入這一分神聖的工作，用愛去教育；老師們是不是用志業精神，從事老師的職業。\n\n志業和職業是不一樣的，當你選擇當老師的時候，心裡一定充滿了理想和希望，希望自己能用愛心培育很好的學生。假如能抱持這番志願，從事這一分行業，這叫做志業精神。\n\n但是很遺憾的，現在老師在一般人的心目中，都有一種職業老師的心態。因為老師也是人，也會有迷失志願精神的時候。職業的老師，只是應付了事，以保住老師的飯碗，作為人生的目標。\n\n慈濟有四大志業，其中一個是教育志業，老師們要多用心來理解慈濟的教育精神，應該怎麼樣調教學生，讓學生將來在社會是個發揮良能的人生。\n\n◆一九九五年七月二十八日 教師幹訓營\n有一位老師說，他回去後不只要好好教書，也要好好「教人」，希望你們能做個「教人」的好老師。就像每次有醫生來時，我也告訴他們不是只看病，而是當個看「病人」的醫生，這叫做良醫。老師要把學生當成自己的孩子，抱著恆常心。不要只是在這裡空談，「回去後要當好老師」；不要一不小心就被學生難收回的玩心磨得心灰意冷，退轉了道心。\n\n當老師是自己的選擇，一定要有恆心，沒有教不會的學生，只有不會教的老師。若能「守志奉道，其道甚大」，志要守好，徹底走下去，就是康莊大道。\n\n老師們在這裡也當了幾天的學生，就知道當學生的滋味。當然你們都是自願來，所以就甘願承受辛苦。一般的學生，是學齡到了不得不上學，考試到了不得不看書，有很多的不得已。我們要將心比心，這就是「同理心」。\n\n我給老師的對聯就是「慈悲喜捨清淨愛，教師宏願育英才」，希望每位老師都有慈悲喜捨和清淨的大愛，要發宏願帶著理念回去。\n\n◆一九九五年八月三日 中區教師尋根\n人若不學就不知道德觀念，而想學就必須有人教。老師可以教育學生，使他們懂禮義、知廉恥，更能知道人的根本道德。每一本課本的內容都很好，老師也很盡責的依照課本去教，奇怪的是近代的學生愈來愈難教，愈來愈不知道人的根本道德觀念，令人感覺到無限的感慨。\n\n為什麼？我想是因為老師被稱為「教師」，執行的職責只是「教書」，真正的老師是要尊為「人師」；就如只會教人讀經的不能稱為「法師」，只會說法給人聽的也不能稱為「法師」。同樣的道理，教師並不是從小學一年級開始，將書本的文字教給孩子就好，這樣只能說是教書，猶如出家人只教人念經而已。\n\n教師除了讓學生「知書」以外，還要讓他們「達禮」。通達道理並非理論上的，而是真正去親身體驗，發自本身的行為去付出，這才是真正的達禮。\n\n◆一九九五年八月十一日 中區教師尋根\n只要老師是真心的付出，在學生身上一定也能得到真心的愛；如果是有條件、計較分數的愛，就很痛苦。\n\n老師有很多種，有教書的老師、教人的老師，和教心的老師。「教書的老師」是為了生活不得不教的那一種，把老師當成是工作的飯碗，所以有不得已應付的心很痛苦。「教人的老師」也很辛苦，教人就是要以身作則，一切生活的規則和言語行動，要很謹慎、用心。\n\n只有當教人的老師還不夠，要進一步當「教心的老師」，把所教的深入學生的心，讓他有「一日為師，終生為父」的感受。讓學生們永遠不會忘記你對他們的疼愛，要做到這樣很困難；但話說回來，只要將當初立志當老師的志願發揮出來，也就不困難了。\n\n◆一九九六年七月十九日 北區教師尋根\n當老師是一項很神聖的工作，也是在度化眾生。你們度化的是學生，如一張白紙還沒有沾到髒、沒有煩惱時，要讓他生命的詩篇寫上什麼歌？這首生命之歌，到底是好或不好，就要看老師了。\n\n老師的責任很重，如果以為當老師的工作是「鐵飯碗」，用生活很有保障的心去當老師，我要說不夠資格。應該要抱著「為教育活下去」的心情，如果沒有生命的價值，不能發揮教育的良能，活在世間就沒有用。人生最重要的是，生命要有所用，而且是真正有價值的用途。\n\n◆一九九六年十二月九日 馬來西亞教師研習營\n「經者道也，道者路也」，我常常說經不是要讓人念的；不能用在日常生活中，念經也是白念，沒有用。其實經就是道，講經應該叫做「講道」，聽經應該是「聽道」。就如走過這條路的人回過頭來對你說：「這條路是這樣走的。」你就要用心來聽；聽了以後，真正要開步走，所以老師是「經師」。\n\n古人的教育，我們要延續下來，但是光是「經師」不夠，最重要的是要為「人師」。人總是互相學習，你怎麼說、怎麼做，我就怎麼接受，我就跟你做，這才是「授受」。不是用經文來傳給眾生，是要身體力行帶著他走路。要坦開心胸，將道理落實在生活中，幫後代的人開出一條路來。\n\n◆一九九七年八月六日 志工早會\n如果老師都能成為學生的偶像，不知道有多好！年輕人的心中不知道天高地厚，他們不知道人間疾苦。若要成為人師、當模範，就要常常提醒自己：什麼是不好的形態，不好的形象不要表現出來。好的形態、美的人格要常常表達在自己身上，這就叫做修行。\n\n佛教的道理要如何學呢？就是「諸惡莫作，眾善奉行」。「諸惡」不光指殺人、搶人，還包括日常生活不好的形態，所以要常常遠離。有一點點不好，表現出來就種下一個印象，所以要積極「眾善奉行」。老師要教學生們如何做好事、說好話、想好意，就要不斷上求下化，「上求」就是積極行善、眾善奉行；「下化」要以身作則，要當人的導師，就要諸惡莫作。如果能當個好老師，就是成功的修行者，就值得大家尊敬。\n\n◆一九九八年十一月二十八日 高雄區青少年籌備幹部研習營\n不是有名大學畢業的孩子才優秀，平常的學校也有上進的學生，不能以讀書的環境去衡量一個人，最重要的是需要有一個好的老師。\n\n學生如果能遇到好的老師，再壞也能得救，同樣能成為一位很好的學生。我說過：「沒有學不好的學生，只有不肯用心的老師。」《三字經》言「教不嚴，師之惰」。如果老師肯慇懃，就是認真。每個人的職業或是事業，都是自己用心選擇的，能一路專心做下去，叫做志業。\n\n◆一九九九年七月四日 志工早會\n常常對孩子們說：「一日為師，終身為父。」老師亦師亦父，要怎麼樣能做到讓孩子從內心敬愛老師？現在不是教條時代，教育孩子不只是要理性，還要感性，所以老師也要扮演父母的角色。\n\n孩子對父母會有距離，但老師可以拉近距離。說不定孩子有滿腹委曲，滿腹牢騷，也不敢對父母說。現在的父母實在很忙，為了生活的壓力及社會風氣，哪有時間陪孩子，聽孩子傾訴內心的牢騷，或是心裡的委曲。尤其現在孩子很聰明，常常會看社會新聞，也會跟同儕比較，難免內心會有很多衝擊。\n\n老師就如一位宗教者，應該要有使命感，為人類付出，啟發學生的智識，引導方向；就像我們專心投入宗教，同樣是要引導普天下眾生。多數的眾生都是迷航在茫茫大海中，唯有宗教家能引航，讓他們向人生的宗旨走。\n\n孩子是很茫然的，要靠老師教導，給他人生的常識、教他專業的知識；但人生的宗旨，生活的教育，也不能沒有。有愛心的老師，社會一定是有救的，下一代一定是一股清流。\n\n◆二○○一年二月四日 教師培訓佛一\n常常說社會的希望在教育，世間要很美，一定是好幾種功能合在一起；每一種功能都要有一分「這是我的使命，我的本分」的心態。\n\n做，要盡心做，無尤無悔的做。老師們應該要做到大慈無悔，「大慈」就是要用最虔誠的愛去付出。佛陀來人間，最重要的是要讓眾生人人幸福；幸福，就要提升智慧，用智慧讓人看得開。\n\n人生最大的懲罰就是後悔，要如何讓人生的道路沒有錯誤、不後悔，老師們要有責任。現在很多年輕人迷失了，他的觀念、方向、行為，價值觀都偏差了。人生經不起一步的錯誤，這些年輕人若走入迷途，一世後悔，這樣會很痛苦。應該要讓年輕人接受真誠、愛的教育，這就是大慈，就是老師的使命感。不論是老師或是宗教家，都應該要負起教育的責任。\n\n◆二○○二年七月二十四日 志工早會\n「師道」就是老師要照顧好自己的品格，才能真正的讓人起尊重心。老師的責任，就是要把每一個人的潛能與良知啟發、引導出來，讓他們在社會發揮良能。\n\n要孩子們能把良知用在社會，教師要很認真地教孩子課本上的課程之外，還要以身作則。如果老師在課堂上可以琅琅上口，既定的課程說得很好，但是下了課就不成人樣，要孩子學的是什麼呢？老師是學生的模，我們常說：「經師、人師。」要當經師，不如真正地用心當人師。\n\n人師平常的行為，開口動舌、舉手動步，無不都在孩子的眼中。老師為學生打分數是有形的，學生為老師打分數是無形的，而且銘刻在他們的心版。你讓他刻上了心版，他平常就會有意無意地浮現心版的影子，展露出來的就是他們平常的行為，所以老師的責任很重。\n\n◆二○○二年九月二十八日 志工早會\n教育是人類的希望，也是社會的希望。老師志為人師，一定要先充實自己。\n\n以前的人說「十年寒窗」，十年的時間讀書，就可以充實他的學問；現在的人甚至終身都在追求學問。現在科學發達，社會的生活不斷提升，人的意識追求也慢慢地無窮盡，所以「當人的老師」要比過去更辛苦。他們要不斷地研究，不斷提升自己的智識良能，才能真正為人師，去引導後代的年輕人。\n\n現在當老師不只辛苦，其實也是難為人師。因為現在的社會，不只是中規中矩好好地教，學生就能接受；現在的人都是追求異類，所以年輕人很難教育。好老師會用自己的生命，投入孩子的生命，疼他、愛他、照顧他、培養他，讓孩子真正學到人生的良能、良知。\n\n◆二○○六年七月二十九日 教師培訓研習營\n老師們，教書是這個時代的大使命，人人要負起這樣的使命。現在的孩子很難教，這個大環境很難適從，不過我們一定要負起這個責任。\n\n孩子不是不可以教，只要大家有志一同，共同一心；影響孩子，就可以影響到家長。無數的家庭被影響，就可以淨化社會了，所以不能輕視自己一個人的力量，但是更不能不重視團隊的精神。\n\n人人都要有使命感，一個人做不了很多事情，要感恩周圍有這麼多人共同一心，共同努力。有自己，有大家，共同的理念合起來，要發揮的只有一個「愛」。「感恩、尊重、愛」，簡單的五個字而已，只要做好，就能改變整個社會，淨化人心。\n\n◆二○○七年七月二十五日 志工早會\n教之而明德，是為人師的心願；育之而長智慧，就是教育。這個智慧，不只是傳給他知識，真的是要啟發良知；不只是教會他功能，還要教給他良能，這才是真正的教育。\n\n在這種大乾坤、大社會，人的確需要教育。眾生就如大乾坤的細菌一樣，好的細菌多一點，大乾坤就會四大調和。人體內也有不好的細菌，如果身體多一些好的細菌，就會健康；假如免疫失調，身體裡面的病毒都會猖狂起來。\n\n常常說與病毒共處，要好好調養身體裡的好細胞，自然就不會受外來或是自體細胞的侵佔。同樣的道理，我們也要負起大乾坤、大社會的使命，老師要好好培育人才。\n\n◆二○○八年三月二十九日 對臺南慈濟中小學師生、家長開示\n現在臺灣社會不缺學校，缺的是真誠的教育、認真的教育，和負責任的教育。偏偏在這樣的時代，老師認真教育，有時候碰到了家長很寵孩子。「今天學校要你們做什麼？掃地？我們是繳學費的，怎麼可以去掃地？」家長就會來找老師算帳，這都是錯誤的。我們要讓孩子在學習的過程中，學會自己生活的功能。\n\n他畢業以後，將來在職場，也要學會職場的環境、家庭的環境。所以不論是家庭生活，或是職場生活，要讓孩子勤快，要讓他懂得待人接物的良能。\n\n我們要讓孩子有年輪和人倫觀，「人倫」就是讓孩子接受倫理教育，要知書達理；「年輪」就是要懂得敬老尊賢，懂得如何感恩、尊敬長輩的禮節。\n\n◆二○一○年七月二十五日 教育團隊合心共識營\n現在的學生問題，已經是一個大社會的生態了，與家庭、人心，一層一層環環相扣著。孩子很無辜啊！生在這樣的時代，整個大空間的生態已經失調了。怎麼辦？還是要把握當下。環保要回歸源頭，人的本性也要回歸清淨的源頭。\n\n「人之初，性本善」，唯有老師能指導他、愛護他；是愛，不是寵。假如寵他、隨他，那很危險，所以要用方法「度」他。度，就是引導，也是教導的意思。老師是人類的希望，要把孩子們教得好，不是不可能，只要老師有心。\n\n一個家庭，有多個家長，有媽媽、爸爸、阿公、阿嬤。要如何讓一個學生影響到家庭，就要讓家庭跟學校的教育合而為一，同一個方向。要不然，老師在學校導正的方向；回到家，家長的方向又往另外一邊，這不是很辛苦嗎？如何讓家長也曉以道理，瞭解到社會要從家庭開始，這實在是環環相扣的事，當然也期待社區來配合。\n\n◆二○一四年二月八日 慈濟教師培訓暨品格教育研習營\n常常說教育就是志業，乃是天下希望工程師，我們要尊重、自愛自己，因為自愛，人才能愛；尊重自己，才能被尊重。老師是學生的典範，要先把自己的形象照顧好；真正發願為人師，就是成就人的典範。\n\n期待大家有志一同，承擔天下希望工程的工程師，因為孩子的慧命操縱在老師的手中，不要只是教孩子知識。現在的社會就是一個大烘爐，其實知識不用老師教，因為他耳朵聽、眼睛看，不論社會是什麼樣的生態，孩子就會跟著學習。\n\n要啟發他們內心純真的善，就要維護孩子那一分善良的本性，這就是老師的責任。老師要像電腦防止駭客潛入一樣，所以一定要有防火牆。現在的老師，就是要為孩子的心靈建造出一道防火牆，不要讓不應該學的、讓駭客潛入孩子的心靈。老師是學生的模，是學生的導航師，他的方向是對或是錯，差之毫釐，失於千里，老師的責任就是要讓學生不要有偏差。\n\n◆二○一六年六月二十二日 與臺南慈濟中學老師座談\n慈濟辦學的方針就是要品學兼優。有時候我會跟老師說，孩子的分數是其次，操行跟品德才是最重要的。品德好的孩子，一輩子會對家庭負責任、對社會有承擔。假如只是顧著學分，不顧品德，這不是我們的理想，因為聰明不見得有品德，所以要有智慧。智慧就是有品德、有學問，兩者兼顧。但願我們的孩子，就是要有學、有德，學德兼修。\n\n◆二○一八年九月二十五日 志工早會\n期待我們的教育，最重要的是把學生的愛啟發出來。教育就是啟蒙，不要讓年輕人迷惘在製造「迷」的網路中。現在的「天羅地網」，總是自己造網，網住自己，造成很多人間的困擾。期待大家能用正念、正知，將發達的科技轉為正向的知識，好好利用成為教育的功能。期待老師們發揮教育良能的方向，這是我最大的期待。\n\n◆二○二○年九月二十八日 志工早會\n老師的時間都是奉獻給孩子，孩子因為老師的付出而成就學業。老師的生命價值要提升，若用生命真誠地付出，孩子的所得就會很豐富。\n老師假如是算時間過生活，沒有生命的價值觀，那孩子的生命也是跟著時間過去，得不到教育。這就是為什麼有的孩子對老師那樣地感恩，因為他感受到老師的愛與用心。"
}