{
"title":"一九九二年 慈濟外語隊成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199206.mp4",
"content":"1992 慈濟外語隊成立\n\n一、【沿革】\n◎1992.09.06 外語隊成立，有五十餘位專擅英、日語的慈濟人參加。\n\n◎1992.09.30 慈濟外語隊於臺北分會共修，上人勉眾深入了解慈濟精神宗旨，期在崗位上確切闡釋慈濟的精神與人文特色。\n\n1993.08.06 外語隊舉行共修活動，各組成員首度以外語輪流演說，將慈濟精神融合在外國語言中。\n\n1996.04.06．慈濟外語隊八十多位成員展開為期兩天的靜思精舍尋根之旅。\n\n2006.10.28．慈濟「外語隊」志工台北中山聯絡處舉辦十五周年感恩會，合心幹事施啟智分享外語隊成立的因緣。2012.09.15．慈濟外語隊舉辦成立二十周年，於蘆洲靜思堂舉辦感恩會。外語隊於1992年9月6日成立，志工主要在活動及接待外賓時協助翻譯，運用外語能力傳播慈濟人文，成員遍及大臺北、桃園、新竹及高雄，約一百多人。\n\n2014.04.19 慈濟基金會於新北市蘆洲聯絡處舉辦外語隊研習會，包含慈濟志業解說示範、同步口譯練習等課程；參與的一百三十六位英語志工及三十七位日語志工，分別來自臺北、桃園、新竹、臺中、高雄等地。該研習會自2011年起開辦。\n\n二、【相關內容】\n（一） 2009.01.21慈濟基金會新聞\n以智信佛教教育為經，慈濟人文精神為緯，外國語言為工具，傳承慈濟清流於寰宇為宗旨的「慈濟慈善事業基金會外語隊」，1992年9月6日，在慈濟臺北分會舉行成立大會，為慈濟國際化的目標，奠下穩固的基石。\n\n1992年前後，慈濟在海外各分會、聯絡處紛紛成立，副總執行長王端正表示，邁入國際化是慈濟的重要工作之一，而又常有國際人士參訪慈濟，了解與探討臺灣經驗裡頭的另一項奇蹟，故慈濟極需很多對國際事務，及對各國風土民情、生活習慣、典章制度、語言等有所了解、造詣的外語人才，以協助把慈濟的精神和所作所為介紹給國際人士知道，此亦是慈濟外語隊成立的宗旨及目標。\n\n慈濟以佛教為依歸，並秉智信化、人性化、生活化、社會化、實踐化的理念，將四大志業落實在慈、悲、喜、捨的精神裡。此種以出世精神，積極入世，造福人群的作為，不論是從人類歷史或專以佛教史而言，慈濟在在都在創造歷史，亦正在寫歷史。是以外語隊透過語言、文字，讓國際人士認識慈濟，進而肯定慈濟、參與慈濟，這在佛教史和中國歷史上，深具意義，故外語隊的責任不僅神聖、重大，隊員之間更應相互砥礪，珍惜這分難得的「寫歷史」因緣。\n\n不論是語言翻譯，還是文字翻譯，證嚴上人表示，必以正確傳達為首，倘若翻譯不當的話，往往易犯「失之毫釐、差之千里」的錯誤，因此希望隊員們要多參加慈濟活動及共修會，彼此多討論、多瞭解，俾能有助於日後的翻譯介紹工作。\n這支隊伍廣召具有英文、日文等外語能力的志工們，一起來勤耕福田，除了參與慈濟各項活動，每月一次精進共修，接受慈濟精神的薰陶，與了解最新的志業新知，也加強外語能力的訓練，並參與慈濟英、日文季刊的內容與出版。\n\n愛心是需要帶動與激勵的，故外語隊以文字或語言宣介慈濟人文精神，不僅把慈濟對眾生的愛傳達出去，更重要的是啟發人人心中的良知良能，共為創造人間真善美的生活空間而努力。上人殷殷期許外語隊隊員們，多用心於翻譯工作上，把佛陀「慈悲喜捨」的精神普及世界各地。\n\n（二） 1992.09.16《慈濟道侶》161期\n以語言為橋樑 接引國際人士走入慈濟歷史 慈濟外語隊正式成立\n以智信佛教教育為經，慈濟人文精神為緯，外國語言為工具，傳承慈濟清流於寰宇為宗旨的「慈濟慈善事業基金會外語隊」，9月6日上午9時至12時，在臺北分會講經堂舉行成立大會暨首次共修會，計有84人加入外語隊行列，為慈濟國際化的目標，奠下穩固的基石。\n\n在宣讀慈濟志言，闡明慈濟「為佛教、為眾生」的精神理念之後，慈濟總管理中心副總執行長王端正致辭表示邁入國際化是慈濟81年度的重要工作之一，而近年來海外各分會、聯絡處紛紛成立，國內又常有國際人士參訪慈濟，了解與探討台灣經驗裡頭的另一項奇蹟，故慈濟極需很多對國際事務，及對各國風土民情、生活習慣、典章制度、語言等有造詣的外語人才，以協助把慈濟的精神和所作所為介紹給國際人士知道，此亦是慈濟外語隊成立的宗旨及目標。\n\n王師兄接著指出，慈濟以佛教為依歸，並秉智信化、人性化、生活化、社會化、實踐化的理念，將四大志業落實在佛教慈、悲、喜、捨的精神裡。此種以出世精神，積極入世，造福人群的作為，不論是從人類歷史或專以佛教史而言，慈濟在在都在創造歷史，亦正在寫歷史。是以外語隊透過語言、文字，讓國際人士認識慈濟，進而肯定慈濟、參與慈濟，這在佛教史和中國歷史上，深具意義，故外語隊的責任不僅神聖、重大，隊員之間更應相互砥礪，珍惜這分難得的「寫歷史」因緣。\n\n繼外語隊副總幹事李憶慧宣讀外語隊組織章程之後，總幹事唐博渤接著介紹各組幹部－－文宣組：王文洋；接待組：呂芳川；總務組︰劉菊蓮；精進組：李佳穎；聯絡組：傅娟娟；資訊組：黃香蘭；英文組：王文洋；日文組：杜張瑤珍；其他語言組（俄、德、法、西、馬、粵）︰紀桂麗。時值外語隊初創時期，幹部先由籌備會推選，日後計畫由隊員互選。各幹部一一上台自我介紹，讓隊員們認識後，外語隊成立大會於11時結束。\n\n外語隊員除須具相當造詣的外語長才之外，對於慈濟世界也要深入了解，方能做好翻譯與介紹工作。共修即是外語隊研討佛法與慈濟精神的管道之一。外語隊首次的共修由喬秋萍師姊主持，內容為研讀上人所著「人有二十難」之前五難―貧窮布施難、富貴學道難、棄命必死難、得睹佛經難、生值佛世難。由於眾人先前已自行研讀過，經喬師姊再輔以數則慈濟的小故事註解，眾人很快就進入情況，了解其涵意。最後喬師姊以上人開示的「人生只有使用權，沒有所有權」贈予眾人，鼓勵大家多聽、多看、多拾取慈濟的法寶，俾使自己身心獲益。共修會於12時落幕。\n\n以慈濟的委、會員、慈誠隊員、榮譽董事，具有外語說、讀、聽、寫能力為報名條件的慈濟外語隊，經過兩次的甄試活動後，目前英文組有59人，日文組有16人，其他語文組9人。全隊隸屬於慈濟慈善事業基金會總管理中心宗教室，所擔之工作，除了由總管理中心及各分會委任之各項慈濟外文文宣工作、接待外國來賓之外，另視會務實際所需而配合出勤。固定活動以每個月的第1及第3個星期五晚上集體共修為主，日後將再安排訪貧活動，以深植慈濟志業精神於隊員心中。\n\n（三） 1993.07.16《慈濟道侶》181期\n說是假，行是真 上人勉外語隊注重實踐\n每週一次的慈濟外語隊共修，6月25日晚間7點半於慈濟臺北分會舉行。證嚴上人蒞臨現場，鼓勵外語隊成員精進學習，使慈濟未來的國際化發展跨出一大步。\n\n外語隊總幹事唐渤博在會中表示，外語隊成立近9個多月，成員們能於百忙中抽空參加每回共修，由文字研讀中致力瞭解慈濟慈悲喜捨精神，實屬難能可貴，期望在未來外語隊能合力以英文、日文、法文等各種語言、文字宣介慈濟人文精神，把慈濟對眾生的愛傳達出去，啟發人人心中的良知良能，共為創造人間真善美的生活而努力。\n\n上人於稍後開示中指出，看到外語隊成員共聚一堂，又聽到唐渤博居士報告近期外語隊的活動狀況，他心中實感高興。外語隊每回共修皆能有近70名成員的參與，出席率可謂相當高，只要每一位成員用心投入，慈濟必是誠摯歡迎，他也感恩因外語隊的成立，使慈濟又添入一股生力軍，讓慈濟的發展邁向更國際化。上人亦針對王文洋師兄他能細讀「靜思語」中的一言一字，實際吸收融入生活，用在企業內部同仁身上而感到欣慰，「『眾生與我們無緣無故，他的苦就是我的苦，他的痛就是我的痛』，當主管的會替員工設想，想到員工廠內工作環境溫度過高而設法改善，這就是『熱在人身，痛在我心』，人傷我痛，用心去體會員工的感受，也是佛教中所說的『同體大悲』，用說、用念的很容易，真能將其運用於日常生活上，這才算是融會貫通！」\n\n慈濟總管理中心王端正副總執行長，則就外語隊目前因計畫著手編製刊物，但卻受限於成員們時間、人力的安排等問題，使得出刊計畫暫受阻難提出建言，他說，外語隊宜重質而不重量，編刊物不要操之過急，成員素質提高，自然能編出一分優良的刊物，而為提高外語隊的素質，不妨外語隊日後也採委員、慈誠隊的組織型態，分見習、培訓、正式授證三階段，以帶動所有成員們更精進學習！\n\n（四） 1992.12《慈濟月刊》第313期\n佛教是人格教育，應落實在日常生活中\n馬來西亞返國見習的志工陳碧鳳老師，沈痛地提及當地社會問題出自問題家庭，有許多女孩被賣後失蹤，雛妓問題日益嚴重。\n\n上人不禁感嘆，天下事都是慈濟的擔子，「不要灰心，從自己做起。」\n\n下午，李明亮教授賢伉儷入精舍。李夫人最近為譯上人法語而研讀佛經，越深入越覺趣味。上人聽了甚是歡喜，表示外語隊目前很需要這方面的人才，「一般人常將神佛混為一談，誤信神通，觀念稍為偏差就是『迷』。佛教是人格教育，不要把文字意境當學問，要落實在生活中。」上人鼓勵李夫人將研習佛法的心得，更進一步運用在日常生活中。\n\n（五） 1996.5《慈濟月刊》第354期\n照顧好自己的形象，具體展現真善美的慈濟精神\n上午七時，上人對回精舍尋根的外語隊學員開示，強調「服裝儀容」的重要性：「諸位將挑起把慈濟精神介紹給國際人士的責任，一定要顧好自己的形象。形象若不夠好，即使語言說得再好，也不能給人留下很好的印象。」\n\n「我希望慈濟世界中不論是男眾或女眾，都能具備端莊、高雅氣質；我希望把中國文化典雅、含蓄之美，留在慈濟。」\n\n「旗袍端莊而保守，最能表達中國女子的古典美；如果穿露背裝、迷你裙或奇裝異服，則流於俗氣。所以委員制服和志業體女同仁夏季制服都是旗袍，即是希望慈濟世界的女子能展現嫻雅溫柔的氣質，使見到的人由衷生起歡喜、敬重之心。」\n\n「人的品德雖然是無形的，但從言語、動作及衣著上，可以看出一個人的修養有多少。若連自己的形象都不用心照顧，何況其他事情呢？所以慈濟人一定要注意自己的言談舉止與衣著，把真善美的慈濟精神具體展現出來。」\n\n午後，上人前往靜思堂，參加全省委員聯誼會，勉勵眾人與他一起攜手同心，邁向慈濟另一個30年。\n\n「慈濟所做的一切，都是很多人的愛編織而成的；第1個30年已經走過了，另外一個30年即將開始。若願意跟我一起走這條菩薩道，就必須用『心』去做。」\n\n「人生沒有所有權，大家一定要充分發揮身體的良能，親手遍布施，讓人間菩薩也有你一分！」\n\n「過去的30年你們支持我、愛護我，未來的30年，仍需要你們深深踏下愛的足跡。這是我對大家的期待！」\n\n（六）《證嚴法師衲履足跡：1992隨師行記》（下）\n慈誠隊自設立以來，已有2年，上人一直從旁觀察，如今有500多位師兄通過考量，即將接受授證，出任正式慈誠隊隊員。晨，上人對師兄們開示：「要嚴持慈誠十戒，多發菩提心，力行菩薩道。」\n\n8時，桃園龍潭陸軍總部兵工署300位官兵暨眷屬參訪本會。上人向大家簡述，基於東部醫療缺乏，是以聚合無數愛心，建蓋慈濟醫院。而基於必須培養具有良能醫德的醫護人員的理念，慈濟護專和醫學院因應而生。總之，慈濟所為是「以愛的力量淨化臺灣人心，但願替社會開拓一方淨土」。\n\n甫成立的慈濟外語隊由總幹事唐渤博及副總幹事李憶慧率領回本會參訪，臺視導黃以功先生也隨隊前來。上人感謝眾人：「慈濟邁向國際化，有許多方面要仰仗大家的語言能力來溝通，然而最主要的意義，是希望藉由這分工作的接觸，令各位深入體會、了解慈濟的精神和人文。」\n\n黃以功先生表示，慈濟團體有太多為善不欲人知的善行，這些善行應透過傳播媒體，廣為宣傳，為下一代子弟立下典範。他並提出一份企畫，準備把佛陀的慈悲心懷、慈濟的宗教理念、上人的救世情操、慈濟的發展文獻，有系統地傳諸社會，使慈濟清流遍及各角落。\n\n（七）《證嚴法師衲履足跡:1992隨師行記》（下）\n林馬克師兄在西雅圖推動慈濟志業，欲成立聯絡處，請示上人名稱上是否可不加上「佛教」二字，而讓其它宗教人士有機會參與。\n\n上人說．當初創立慈濟功德會，就是秉承「為佛教、為眾生」的心念，若沒有「佛教」二字，就像一個有軀殼而沒有實質靈魂的人一般。上人說，慈濟團體與別的團體最大的不同就是：在團體中發揮包容之德，歡迎任何人加入。「慈濟特色即在於雖是佛教團體，但做的也是世間事。」\n\n上人告訴林先生，以後有機會，應常回來吸收慈濟訊息，將慈濟人無所求、不為名利的誠正信實作風，傳達給外國人知道，這是民族精神的闡揚。\n\n上、下午的時間，上人續對11組至20組和21組至30組的委員開示，要他們不可輕忽己身的力量，好比一隻螞蟻，雖無法搬動泰山，但卻可以轉動毫芒；人人守本分，盡己力，珍惜人生的使用權，哪怕只像螞蟻這般微薄的力量，亦可為人生的日記，寫下動人的篇章。\n\n晚，外語隊在5樓會議室共修，上人勉在場外語隊成員：「參與慈濟工作要多聽、多看、多研討，才能了解慈濟精神的精義。由自己先體會心得，再翻譯出來，才是最正確的訊息。身為外語隊的一員，不僅是義務，還要有使命感；慈濟要國際化，得藉助諸位的語文長才，才能讓慈濟志業普及全世界。」\n\n外語隊文宣組組長王文洋先生有感而發地說：「上人雖不懂英、日語，但上人所講的，卻是一種『心』的語言，是任何國際人士都了解的共同語言」\n\n上人並對大家宣布，劉金鵬師兄已將靜思語第二集翻譯完成，待外籍顧問校對後即能付梓，到時便能讓國際人士更深入了解慈濟。"
}