{
"title":"一九九二年 以戒為制度，以愛為管理",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199201.mp4",
"content":"一九九二年 以戒為制度，以愛為管理\n\n◆一九九二年四月四日 工商建設研究會演講\n開示因緣：上人應工商建設研究會邀請演講，提出志業管理方式。\n\n慈濟醫院建好時，有人問我要以什麼方式管理？我說：「盡量要他們自我管理。」我每次到醫院，一定從急診室進去，看到醫師、護士、工作人員，不論是剛上班或已下班，都會向他們說聲：「辛苦你們了。」然後拍拍他們的肩膀。\n\n看到打掃的人，也趕快趨前向他們說：「你們辛苦了，把醫院打掃得好乾淨！很多患者都說慈濟醫院一點也不像醫院。」人，總是需要人家肯定，你先肯定他，他一定會自我肯定，這就是一種愛的管理方式。\n\n◆一九九七年三月十二日 北區慈誠會議\n慈濟一定要有組織、制度、管理。有人問我：「師父，您海內外這麼多弟子，是如何管理的？為什麼大家都這麼有規矩，形象這麼好呢？」\n\n我說：「我不懂管理，也不懂制度，只知道以戒為制度，以愛為管理。」制度就是要有條有理，制度只是要讓我們知道如何走上軌道；不論在任何崗位上，都要守好崗位、演好角色。\n\n◆一九九七年三月十五日 慈濟基金會臺北分會同仁朝會\n現在是慈濟三十一年的開頭，所以要把制度、管理好好的建立。什麼叫制度？什麼叫管理？或許管理與制度的名稱我不懂，但是我要告訴大家：「我們需要管理，我們需要制度。」我從三十年前就是以「戒」為制度，慈濟人有十戒，每個人守好自己的規矩，就不會越規、犯錯。\n制度是要每個人站好自己的崗位，守好自己的本分，做好自己的事。制度本來是一層層、一條條的規則，但是，我要的是「戒」。「戒」能防非止惡，防就是預防，止就是停止，在發生錯事前就要預防發生；萬一做錯了要馬上停止，還沒犯錯的要好好保護，不要犯錯。\n\n我們要自愛、愛人、互愛。所謂「自愛」就是潔身自愛，做人的價值就是要保守好自己的情操，不要亂來。一個團體要好，每一個人的情操就要固守得好。在工作崗位上有男有女，假如不固守自己的情操，就亂了。男女混亂在一起、感情糾結不清，工作、家庭、私人心態都亂了；不只是亂了，人格也打折扣了，所以要自愛。\n\n「以戒為制度，以愛為管理」，我這樣要求慈濟人，也這樣要求同仁；要求慈濟人守十戒，同仁也要守十戒。\n\n◆一九九七年五月十七日 力霸友聯綜合臺員工參訪\n有人問我，慈濟在臺灣有這麼多會員、委員、慈誠隊，這麼多榮董和志業體員工，如何能相處得很有秩序，同一條心呢？\n\n我說慈濟是「以戒為制度，以愛為管理」。戒就是規矩，不論是任何事業或志業，一定要有制度，每個人都要守在自己的崗位上，不要超越崗位，要守好本分，這就是「以戒為制度」。\n\n慈濟人以戒為制度，但是最重要的是心中有愛，自我規律。若能愛自己，照顧好自己的形象、照顧好自己的心態，以尊重別人為主，這樣大家就會一團和氣。\n\n◆一九九九年一月十七日 與國際志工協會座談\n開示因緣：國際志工協會一行六人來訪，請教上人關於慈濟志工的管理。\n\n三十多年前，我深感每個人都有清淨的愛心，只是需要有人組織，才能發揮更大的力量。對於從事社會服務工作的人，早期臺灣社會稱之為「義工」，是一種義務性質的功能，並非從內心發出來，往往無法持續。慈濟改稱為「志工」，是每個人從內心發出來，志願投入社會福利工作。\n\n以宗教的看法來說，較注重心理層面，認為人只要發心立願，精神就會恆持，不會隨興來來去去，所以在慈濟就叫做志工。全球慈濟人都是志工，都是「以戒為制度，以愛為管理」來自我管理。大家志向一致，有共同的信仰、理念，彼此合心、互愛，才能成就這麼大的志工團體。\n\n◆二○○○年二月二十一日 與聖嚴法師等人對談\n開示因緣：聖嚴法師來訪，隨行居士請教上人如何管理慈濟志業。\n\n說起管理，我不會管理，常鼓勵大家自我管理，每一個人要對自己負責，自己要管理好自己。我對常住說，來到靜思精舍，一定要有兩年以上的常住生活；兩年之後，能繼續辛苦的生活，心裡沒有煩惱，輕安自在，才能談到出家。這就是我常說的，要自己管理自己，顧好自己的心。\n\n我不會勉強人，只是定一個方向，大家認同這個目標，就一起來投入。告訴大家要「甘願做，歡喜受」，甘就是很甜，能化苦為甘。慈濟人不說「辛苦」，都說「幸福」；像搬東西搬到汗流浹背，彼此就會互相鼓勵：「你好幸福啊！」「美滿！美滿！」\n\n如果有意見相左時，弟子就會互相提醒「以和供養師父」；聽到這句話，就會好好溝通。慈濟人常說喝「四神湯」，就是知足、感恩、善解、包容，很多爭端就因此化解了。\n\n◆二○○一年八月五日 靜思晨語\n有人問：「世界有這麼多慈濟人，師父不曾出國，這麼龐大的團體要怎麼管理？是用什麼制度？」我都說「以戒為制度，以愛為管理」，看看全球慈濟人，大家合心、互愛，互相協助、互相推動，就是以愛互相管理。最重要的是要管理自己，自己如果管理得不好就會脫軌。\n\n修行要像這樣，戒是戒律自己，不是戒律別人。若起了什麼惡念，要趕快自我制伏；看到別人慇懃精進用功，就要趕快起恭敬心，啟發自己要精進。人人能夠「未生惡令不生，已生惡令速斷，未生善令速生，已生善令增長」，這就是我們心中的規戒。既然已生善，就要令增長，見賢思齊。看到別人慇懃精進，自己也要趕快精進，這就是以愛來自我管理，用愛來關懷他人，這和佛陀將入滅的遺教是一樣的。\n\n◆二○○二年十月六日 北區靜思生活營\n常常說要「以戒為制度」，戒就是規矩，其實是對自己有一種制度，什麼是該做的，什麼是不該做的，這就是戒，戒就是我們的制度。「用愛來管理」，真正的慈濟人，無論是什麼大老闆，在公司可以施口令、不動手，但是在慈濟不能施口令，而是要自己動手做。\n\n現在勞資雙方之間常常有衝突，都是少了愛與感恩。資方應該要多感恩勞方，因為沒有勞工朋友們的付出，企業也做不成；勞方也應該要感恩資方，沒有資方，他們也不知道要如何生活。如果是資方，要以愛為管理；如果是勞方，應該要尊重及感恩，站在自己的崗位上，盡自己一分力量。所以我一向說，慈濟是以戒為制度，以愛為管理。\n\n◆二○○三年十月二十一日 慈誠委員聯誼會\n有人問：「師父，您是怎麼領導？有辦法讓全球這麼多人如規如律。」\n\n我說：「也沒有什麼領導，只有給他們以戒為制度，以愛為管理。」大家的心中自我規律、本分守好，自然就不會違規，團體就會很整齊。什麼人可以去管他人？唯有愛；要和氣互愛，不要去責備別人。若是帶不動人時，要檢討自己，有哪一個方法不對，不是說「你們不聽我的，我就不理你，或是不要用你」。\n\n「做」是自己在做，他願意投入要很感恩，因為我們要做，他來幫忙，工作這麼多，自己一個人怎麼做得起來，所以，要抱著感恩心去感恩別人。\n\n◆二○○四年二月十日 與慈濟基金會同仁座談\n慈濟的制度管理，自有其獨特的人文精神，和外界並不相同。慈濟的制度是「以戒為制度」，每個人都要守好團體制定的戒律，守好自己的本分，盡自己的本事。\n\n慈濟的管理是「以愛為管理」，要以清淨無私的心做到互愛。在慈濟裡，沒有誰可以去管誰，但卻有一項要點，就是你對人的愛有多少，就會去關心多少；你關心多少，就可以管他多少。若真正對人有愛，且又付出關心，你說的話，他都會聽進去、會受用入心；你想做的事，他也會去投入，這種愛的循環，就是「愛的管理」。\n\n◆二○○五年二月十六日 與香港總商會華人會長唐驥千等人座談\n開示因緣：唐驥千會長請教慈濟組織管理方法。\n\n「想」多了就趨於複雜，「論」多了就成了長篇累牘。我並非企業家，不懂企管，亦無成本觀念或組織方法，只有一念誠心──信己無私，信人有愛。天下事非一人能為，我相信人人皆有愛心，所以廣召善士。要說慈濟的組織管理方針，只有「以戒為制度，以愛為管理」。\n\n制度是存於「戒」，佛教徒應守戒律，在慈濟則有十戒要守持。成為慈誠委員之前，要先參與「見習」。見習階段要從參與慈濟活動中體會，與人互動、共事時，心裡是否感到開心？若能融入團體，接下來則進入「培訓」，要遵守慈濟十戒。在一、兩年的培訓期，除了投入志業，同時要守持規矩、戒律。整體美來自於個體美，若人人都堅守規矩，則人數愈增，團體愈能呈現美好的形態。參與培訓最主要的目的為持戒，若能「以戒為制度」，才能受證委員，成為慈濟大家庭的一分子。\n\n慈濟人普遍於全球，平日在各僑居地推動慈濟精神與志業，不論到全球何處救災，人人的行儀氣質都是一樣的，展現出整體美。因為人人都經過培訓，只要是團體動員，服裝、髮型一律整齊。這就是「以愛為管理」，要先自愛才能真正去愛人；自愛不是為自己爭取名利、地位，而是愛自己的行為、顧好品德，自然就會將這分愛推己及人。「以戒為制度，以愛為管理」，簡單來說就是「自己愛自己，自己管自己」。\n\n◆二○○六年一月二十五日 與人文志業中心主管座談\n慈濟人就是以戒為制度，以愛為管理。以戒，就是好主管把應該守的規律，講給同仁聽，為什麼要這樣做。制度就是規律，該這樣做，不該那樣做，就叫做戒。\n\n有人說：「要做好主管，就不能做好人？」好主管跟好人都是要多用心。在慈濟要用愛去關懷所有的同仁，假如他很用心，很賣力在做，要提拔他；假如沒有做好，要規勸他、教育他，這都叫做「愛」。但規矩還是要按部就班來，這也是制度。能以戒為制度就是好主管，能以愛為管理就是好人，所以是兩邊兼顧。\n\n◆二○○八年一月十七日 中區環保志工歲末祝福\n慈濟的宗門就是「復禮」，浩蕩長的隊伍，要如何管理？以戒為制度。要守戒律、守規則、守禮節，這就是我們的規矩。以戒為制度，以愛為管理，人人守好戒律，自然就有禮節。\n\n人人都是慈濟宗門的弟子，要照顧好自己的心，不是今天受證之後就通過了！受證之後才開始要起步，假如做不好，我會將證件收回來，要重新培訓。請大家要疼惜自己的慧命，疼惜自己，慧命才會增長。\n\n◆二○○九年六月二十一日 與慈誠委員幹部座談\n慈濟這麼大的團體，有五、六萬的慈誠、委員。這麼多人，若沒有制度要如何去執行？所以必定要有制度。我們的制度只靠一個字「戒」，人人要有戒律。\n\n戒，是每一個人內心一定要有的，再來就是愛。慈濟人不能缺愛，愛要從自己的家庭、周圍的法親，再到普遍的眾生；必定要從近而遠，從遠而拉回來，其實是一家親，所以，要時時善解。\n\n以前，慈濟沒有培訓，也沒有受證，大家就說：「師父，我很想要為您分擔一點責任，我很想要幫您去勸募。」「好啊，善來菩薩！」勸募本子就拿走了。老菩薩都是這樣的，只要是「靜」字輩的弟子，差不多都是這樣投入的。但是，人愈來愈多，我們就開始慢慢建立制度、戒律。\n\n◆二○○九年六月二十九日 與慈誠委員幹部座談\n戒律很重要，不要說在培訓時放鬆，等他進來後再來輔導。不如在培訓期間，就要很明確地讓他知道，等到他真正想通了，就能夠瞭解佛教的戒律，尤其是慈濟十戒，要以戒為制度。\n\n好事大家做，我們歡迎人人發心，但是要培訓、要受證，就需要過濾；要讓他的善根能夠發芽增長，就要善導他。\n\n男女之戒，若是有偏差了，可能傷害自己，也傷害別人，也許是兩個家庭都傷害，或傷害自己的品德，還讓人家造口業。有的人在背後一直批評，個人事小，天下眾生事大。每一個人受證以後，都叫做慈濟人；一個慈濟人犯戒，人家會說「這是慈濟人」，好像所有的慈濟人都犯戒，所以要愛護慈濟這個大團體。\n\n規矩、戒律，真的很重要，大家要守護好。在培訓到受證之前，請大家不要只說「慈悲」，其實慈悲也要有智慧，智慧跟慈悲是平行的，不要去斷了人家的善根。\n\n人生的智慧及戒律要守持清淨，兩者兼顧，不要只偏向一面。有的人太過理智，執著自己有智慧，要分辨是非，讓這個人不能進來，或用排斥的方式，這都不對。\n\n慈悲是不傷善根，智慧是不缺戒律，所以戒律要完整，善根要照顧。師父一直說「以戒為制度，以愛為管理」，戒就是我們的制度；假如失戒，制度就會破壞，希望大家要好好體會，好好守持我們的根本。\n\n◆二○○九年十二月九日 「海外培訓慈誠委員精神研習營」工作團隊感恩會\n現在愈來愈多人受證了，以前連受證都不用，現在就不一樣了。雖然師父都說「以戒為制度，以愛為管理」，但是戒與愛到底有沒有守？因緣果報觀有沒有吸收在內心？我也不知道，唯有自己知道。\n\n有的人會冒用慈濟的名義勸募，容易造成混淆。期待大家都能自愛，而且無私。師父不求什麼，只求「清」和「明」，要當師父的弟子，帳目要很明，人人的心都無污染。靜思法脈就是「靜寂清澄，志玄虛漠」，所以大家要把心顧好，不要有一點點污染。\n\n◆二○一○年十月十七日 與大林慈濟醫院主管同仁座談\n有人問：「慈濟是如何管理？」我說「以戒為制度」。每一個人要自我戒慎，就如開刀也要戒慎，要按照所學的學理去操刀。\n\n醫療人文就是要傳承戒慎虔誠的法，人命關天，每一個人的生命交到醫師手裡，假如醫師不專心、不虔誠，要如何治療？所以需要菩薩用愛療護照顧。總而言之，想貼近病人的心，就要愛的管理。\n\n「以戒為制度，以愛為管理」，制度和管理，要靠每一位的戒慎虔誠，人人用愛去付出，就是貼近佛心，也是行在菩薩道上。\n\n◆二○一二年六月二十一日 與人文志業體主管座談\n慈濟團隊須有「戒」與「愛」──以戒為制度，以愛為管理。戒律不是拿來要求別人，而是要求自己，要先自律；只要人人懂得自律，團體就能順利運作。心中要有愛，不能讓愛的能量減弱或消退；有健康的心理、充分的愛，就能自愛愛人，並且甘願為了淨化人心的工作付出，而不感覺疲憊。\n\n主管平常就要以愛引導、關懷同仁，一旦同仁犯錯，要依規定做懲處，但也不放棄他，依舊視同一家人，持續以愛關懷。要讓同仁們都清楚，並非犯錯沒有關係，做錯事是自我傷害，而大家關愛犯過者，是期待他改過、成就他的道心；人人都要自愛、自律，以別人的過失自我警惕，不昧因果。主管們自身也要樹立自愛、自律的典範，否則一旦自身走偏了，也難以引導同仁。\n\n「普天三無」──普天下沒有我不信任的人，普天下沒有我不原諒的人，普天下沒有我不愛的人；「信任」的是人人本具佛性，相信人人都有善良的心，但是要以智慧觀察同仁的言行，並非完全不瞭解對方，就賦予重任。若發現同仁的心念偏差，則設法「同事度」，以愛導正其心念。就像慈濟人運用「法親關懷」，把脫離團隊的法親「愛」回來。\n\n◆二○一三年二月五日 慈濟基金會宗教處會務報告\n慈濟的制度是「以戒為制度」。「戒」是每個人發自內心，願意接受及服從制度；「制度」則指合理的工作倫理制度。服從制度就是服從自己，自己與制度合一，就是「以戒為制度」。\n\n「以愛為管理」，是內心要有合理的寬度，出於無私愛心，使大家做得皆大歡喜。在自己的職務以外，不分你我相互協助，不只用心負起自己的責任，又願意幫助別人；見到他人的工作趕不及時，能當「不請之師」主動協助完成，這就是心有合理的寬度，也就是「以愛為管理」。\n若彼此之間有合理的心靈寬度，就會相互疼惜，不會斤斤計較，真正職志合一。立了制度就要執行，每個人都要「以戒為制度」，守好自己內心的戒律、負起責任；也要「以愛為管理」，心寬念純、樂於助人。\n\n身為主管，要下功夫學習疼惜人才、栽培人才。人生時日不斷消逝，能培養人與提拔人，就是最好的主管！\n\n◆二○一四年四月三日 醫療志策會\n慈濟創立將近五十年，四大志業都要做好典章制度，為未來立法、立典範，讓整體事務運行更加順暢，最重要的是，為後世確立方向。\n\n要維持志業清高的本質，必須樹立好制度，不為其他，而是為了未來「防非止惡」。慈濟人能夠「以戒為制度，以愛為管理」，所倚靠的是宗教的力量，讓人人自我約束、依教奉行，清淨整齊的形象、真誠無私的付出，在海內外廣受肯定與尊敬。\n\n慈濟人將宗教的精神理念貫徹到內心、展現在行為上，期待四大志業都能做到這一點。無論在哪一個工作崗位上，前輩對後輩最好的教育與引導，就是自身的品德與言行身教；如果清高的品德與身教可以不斷地傳承，就能養成醫院的院風、學校的校風。\n\n為了立典範，就要清淨在源頭，源頭就是每一個人的心靈；要淨化、訓練心靈回歸清淨源頭，一定要樹立規範。如同靜思精舍的修行者皆是任勞任怨，承擔起天下志業的大家庭，寧可犧牲自己而利益眾生。因為他們與師父有志一同，願意跟著師父過如此辛苦的修行生活。我在的時候，說一句話，大家依教奉行；將來我不在了，他們也能奉行已經樹立的清規制度，無所障礙。\n\n請各位多用心，負起身為第一代的責任，為未來的志業立規範、建制度、續慧命；第一代的弟子要幫助師父立志業、定正法。這也是為時代作見證、為人類寫歷史，樹立四大志業的制度，讓全世界的人都得以運用。\n\n◆二○一五年三月十七日 志工早會\n要做的事，普天下都做不完，需要依賴人人用心、用愛負責鋪路。面對芸芸眾生，有時也感覺很無力、很無奈，如何讓人人心安，人人方向正確？做事的人也要很謹慎。\n\n每一個人都是無私不斷地付出，只是人與人之間難免有習性，有許多不圓融的地方，會惹來非議，人心就會有浮動。\n\n平常跟大家說，修行要大慈、大悲、大忍，除了忍之外就要「戒」。慈濟人的戒要守好，大方向要做好。很多人問：「慈濟是如何管理，用什麼制度？」我都說：「以戒為制度，以愛為管理。」希望人人守好戒，不要有偏差，開闊心胸去愛普天下蒼生。\n\n相信每一個人都是付出無所求，是獻身命、盡形壽在付出，只是修行很困難，難免會惹來不理解，或是不諒解，這就要自我反省、懺悔。\n\n◆二○一八年一月十五日 北區慈誠委員受證暨歲末祝福\n人與人如何能整齊？團體如何能夠合和互協？以戒為制度，以愛為管理。唯有各人將自己的戒守好，身體的規則是戒，心靈的規則就是愛。以戒為制度，就是自己的禮節、對人處事的方向。身心要如何去化解很多的無明煩惱？凡夫就像一個染缸，一個人的無明起，就延續到別人，一個再傳一個，就會讓整個團隊無法合和互協。\n\n有的人聽到「戒」就嚇到了，尤其是現在的人不想被拘束。有愛心、想要做好事，但是要守規矩，他不要。我們要用智慧讓他知道，這只是回溯做人的根本；人與人的互動，有次序順暢的規則，會生活得更開闊，生活得更輕安、自在。\n\n◆二○一八年一月二十三日 與新北汐止慈誠委員座談\n我們的制度是「以戒為制度，以愛為管理」，制度就是戒。人最後悔的就是犯錯，若不懂道理，或是不知道方向，一念心若偏差，人生就偏差了，這樣自己會很後悔；對家庭有困擾，對社會也不利，所以我們要先瞭解道理，不要犯戒。\n\n「戒」，就是做人的規矩，要有溫度，也要有制度。彼此相處，要愛、要善。有愛、有善說話自然互相關心、互相感恩；這種愛人人都可以學，還可以教很多人，讓家家平安。\n\n◆二○二○年四月十二日 全球慈誠委員精進研習\n開示因緣：因應新冠肺炎疫情，全球諸多國家實施封城，導致商業與交通活動皆停擺。\n\n全球的國家都說「停」，停工、停商業、停交通，因為這樣，讓整片天空晴朗乾淨起來。愛的能量要人人共聚共福緣，所以要「以戒為制度」，要戒住自己的身與心，不要去做偏差錯誤的事情。還要「以愛為管理」，一切唯心造，要用愛心管理自己的身、口、意。若能夠管得住，自然就會茹素，自然就可以戒殺，在人與人之間互動互愛。"
}