{
"title":"一九九二年 蘇聯解體，蒙古糧荒",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199205.mp4",
"content":"1992蘇聯解體，蒙古糧荒，上人呼籲臺灣的兒童節省零用錢，援助苦難孩童，慈濟人馳援禦寒衣物與奶粉\n\n一、【沿革】\n◎1992.08.07 外蒙紅十字會會長蘇拉先生親赴花蓮向慈濟求援，上人請蘇拉會長及蒙藏委員會提供資料評估援助，同時呼籲臺灣的兒童「知福、惜福、再造福」節省零用錢，援救外蒙苦難的孩童。\n\n◎1992.10.05 上人指派黃華德師兄前往外蒙勘查災情。\n\n◎1992.11.19 上人二度派林偉賢、黃華德師兄前往勘災。\n\n◎1992.11.25 上人在臺北分會正式對外呼籲濟助外蒙。\n\n◎1992.12.11 上人公開呼籲國內兒童節省零用錢，以「臺灣富有的小菩薩援救外蒙苦難的小朋友」；首批奶粉貨櫃已先運抵當地應急；慈濟是日舉行記者會，正式宣布本會賑濟外蒙的相關事宜。\n\n◎1992.12.28 籌辦39噸重的生活物資，分9架次專機運抵外蒙古首都烏蘭巴托，此為慈濟基金會成立以來，首次由慈濟志工親赴災區、親手發放的國際援救行動。\n\n◎1993.02.11 慈濟外蒙濟助團再赴外蒙勘查，並探視居民生活籌備發放，作為日後國際賑災援助方向與方式。\n\n◎2016.12.26 上人歲末祝福行腳至關渡園區。是日，蒙古駐臺北代表海隆先生到訪，感恩慈濟賑濟發放。\n\n二、【相關內容】\n（一）1992.09.01《慈濟道侶》160期\n外蒙紅十字會會長蘇拉，懇請慈濟援助外蒙人民，上人關切當地物質匱乏情形，將深入了解再作決策\n\n針對外蒙古目前面臨的民生困難，外蒙紅十字會會長蘇拉，在行政院蒙藏委員會參事陳式武、海中雄及一位翻譯人員的陪同下，8月7日上午前往花蓮拜訪上人，懇請慈濟能伸出援手，救助外蒙古的人民；尤其是0到3歲幼兒的食品極為缺乏，嚴重危及幼兒生命，是以迫切需要救援。上人在沈重聽完簡報後，請其提供更詳盡的資料，以作為慈濟評估及決策的依據。\n\n俗稱漠北的外蒙古，面積是臺灣的40倍大，人口卻只有218萬人左右，由於夏季只有2個月，其餘時間幾乎都處在零下一、二十度的酷寒中，加之乾曠起伏的草原是其主要地貌，因此畜牧遂成當地人民的生活來源；但若逢大風雪，往往損失大批羊隻。\n\n蘇拉會長指出，惡劣的自然環境已造就外蒙貧困的生活，近年又逢長期依賴援助的蘇俄共黨解體，撤走駐蒙人員，設備不能供應，致使交通、電力、醫療、工廠等盡皆停擺，經濟頓時陷入困境。目前醫院空有醫師卻沒有藥品，裹傷紗布還是使用後清洗再重覆使用；食物方面則每個家庭不論多少成員，一律每2天才配給一個麵包，有錢也買不到。\n\n而因工業停頓，無法自己提煉製造嬰兒食品、奶粉、維他命等，造成0至3歲的幼兒高達百分之二十五的死亡率，現今全國有十二萬生命垂危的幼兒正待救援。\n\n聞及外蒙種種困境，上人不禁哽咽慨嘆，流露極度的關切與同情，遂請蘇拉會長及蒙藏委員會能提供更詳細的資料，讓慈濟基金會在進一步瞭解狀況後，再予以決策。\n\n（二）1992.12.16《慈濟道侶》167期\n戈壁沙漠之北，連天風雪道不盡遍地饑寒，林偉賢、黃華德外蒙歸來話滄桑\n\n飛機緩緩上升，離開外蒙，回到我所生長富足的臺灣，我的眼淚不住掉下來，我無法不去想──在零下二十幾度的初冬氣溫下，外蒙古的小孩足履破靴、腳踏霜雪，無衣蔽體、無藥治病、無糧止饑。」\n\n「蘇聯解體後，在外蒙當地，社會主義分配制度下所留下的樣板、虛殼還在：但『蒙古國』畢竟才擺脫蘇聯的控制，在珍惜獨立與自由、學習民主之際，如今正面臨物資全面匱乏、通貨急速膨漲，饑餓正以倍數展開的困境。我不知道若再不給予援助，這些可愛的孩子將如何度過零下五十度的嚴冬。饑餓不斷擴大，蒙古人特有壯碩的身軀，會不會變成另一個非洲瘦骨嶙峋的景象。」\n\n11月27日上午，受慈濟之託遠赴外蒙勘災的金車教育基會執行祕書林偉賢，在接受上人指示公開放是映此行記錄幻燈片的過程中，難掩悲情哽咽，對慈濟會眾告訴說所見所聞外蒙的民生苦況。\n\n無藥、無衣、無糧\n在此之前，在大陸投資設廠，因地利之便於十月初即受上人委託，先行前往外蒙瞭解民生凋蔽情形的慈濟榮董黃華德先生，在10月6日的隨行日記中記載道：「兩個母女住在一破爛小屋，女兒生病在床，無藥可醫，老媽也帶病。蓋的被小而破舊，屋子破爛不堪：據言，如此要過嚴冬，很難維持生命。我送了一些自帶的餅乾給他們，實在不勝唏噓。」\n\n「在路上遇到一婦女帶了兩個小孩，母揹了一個袋子，在請翻譯麻煩她打開袋子後，一看裡面竟是又髒又黑的麵包，也不曉得放了幾天？實在可憐！還有一案是兩位老夫婦皆帶病，吃的食物是撿拾人家丟棄不要的動物內臟，實在是令我不忍卒睹。」\n\n一家六、七個孩子陷入饑餓\n目前國家按月分配給每個人民的是：350克米、300克糖、270克肉、2至3公斤麵粉，需維持一個月的生存。在工廠關閉、就業機會喪失、通貨膨漲、物資缺乏，全國民眾普遍貧窮的狀況下，林偉賢與黃華德師兄走訪首都烏蘭巴托市區內的貧戶、殘障及育幼院所，所到之處的見聞，無不令人落淚心酸。\n\n外蒙古內有三十五萬貧民，貧民率達百分之十五點八。其界定標準為──城市每戶每月收入低於347圖格里克（合台幣不到三十元），鄉村低於216圖格里克（合台幣不到十九元）。因過往政府鼓勵生育，許多單親家庭（全國有百分之十五的家庭只有母親），母親扶養六、七個小孩，每月工資700圖格里克（不到台幣六十一元）需維持一個月的生活，而通貨膨漲，微薄薪資根本買不到物資。\n\n於是林、黃師兄在訪貧時看到，白天母親外出工作，留下六、七個孩子在家，桌上只有一塊約10公分的麵包，及以雪水攪拌的糖水，六、七個孩子便需以此維持一天。而零下廿幾度的嚴寒，每一個孩子只是一件破薄的長衫或背心。甚至更匱乏的家庭，白天哥哥需外出撿拾人家棄置的食物充饑，弟弟就得將身上僅有的破舊褲脫給哥哥穿，以抵禦屋外寒冷的天氣，自己則全身赤裸的留在屋頂、門窗破陋，地上且無隔板以隔絕霜雪的蒙古包內。\n\n一萬一千多個孤兒何去何從\n雖則如此，蒙古人民強烈的民族尊嚴，仍使他們在艱惡的環境中強咬牙生存下去，「滿街，看不到一個乞丐。」林偉賢師兄說，而蒙古人極重視下一代的教育，所以即使自家人已難以生存，但遇到流浪街頭的孤兒，多數人仍會予以收留。\n\n所以目前整個國家社會開始向國際間求援，唯一希望即是：「不要斷了孩子生存的權利及教育機會」。全國一萬一千九百九十四個孤兒，「國家兒童中心」照顧到的只有百分之二點四。五至六個月出生的早產兒無數，但在「嬰幼兒療育中心」內，就只有一具保溫箱：而醫務室裡藥櫃是空的：許多孩子面臨營養不良，及心、肺、消化系統、凍傷等各方面的疾病：布料珍貴，使得中心內的尿布一洗再洗，發黑發黃下，尚要權充包裹嬰兒的被單，發揮一絲絲「擋寒」的功能。種種物資匱乏的情況下，全國有百分之三十的嬰兒，正面臨營養不良或餓死的嚴重威脅，而0到3歲兒童死亡率，更高達千分之六十八至七十二。\n\n而其他如全國唯一的聾啞中學，本收容600名學生，但目前也只能下250名大都是孤兒的孩子。學校能供給的物資、營養已是去年的一半。幾具助聽器是十五年前匈牙利所贈，如今早已無法使用。青春期女孩珍惜的利用國外捐助的零碎棉布，自行剪裁製作「生理期」所需的棉墊。該校校長表示：「若物資持續匱乏，學校明年必會面臨停頓，屆時這些聾啞孤兒，將何去何從？」\n\n蒙古12年一次的猴年嚴冬已來臨，氣候不穩，10月初已下過兩次大雪，因此小麥只收穫一次，約為60萬噸，很難再有收穫的機會。臺北的12月初寒流來襲，攝氏13度的氣溫，街頭出現大衣、呢帽，家中豐盛的菜餚是溫暖的守候－－「外蒙古這樣的孩子需要救嗎？」答案，在你我心裡。\n\n（三）1992.12.16《慈濟道侶》167期\n再不去救，他們的生命將消失在寒風大雪之中，協助外蒙孩童無安度嚴冬，慈濟12月下旬將組團遠赴漠北發放奶粉及禦寒衣物\n\n慈濟慈善事業基金會為援助食物和衣服短缺的外蒙古兒童、嬰幼兒和青少年平安度過嚴冬，除已於12月4日先行運送8700百罐奶粉外，並於第二次的實地勘察後，決定再捐輸各項禦寒衣物，幫助0到16歲以下一萬個最需暖冬衣的孩童。該兩大物資發放採直接原則，本會已經擬定九位男眾居士工作人員名單，預訂於12月下旬親抵當地做發放救助工作，使愛心關懷更落實。\n\n根據慈濟兩度派員前往實地瞭解，目前外蒙古零歲到一歲嬰兒有七萬七千人，其中百分之25至35都在饑餓狀況下，體重達不到預期的標準；全國更有近二萬名無父無母、無親無戚的孤兒，和六萬名單親兒童。證嚴上人自呼籲援助外蒙一事後，指示援助原則為：直接、重點、不談政治、不做宣傳；務必讓濟助物資，點滴不漏地送交外蒙人民手中，以傳輸台灣同胞的愛心與祝福。\n\n此次援助外蒙計畫，分有三大階段目標。第一階段的目標，將以救急為先，給予他們目前最需要的奶粉、營養補給品和禦寒衣物，以度過今年嚴冬。第二階段，扶持外蒙人民從蘇聯解體後的經濟困頓中，重新站起來，支援他們值此社會轉型階段之所需。第三階段，慈濟精神的推展，讓他們得能自救救人。\n\n上人分析第一階段到外蒙發放物資，有三項困難必須克服；一、語言隔閡的障礙，二、是外蒙和臺灣地理位置相距過遙，聯絡不便，及外蒙境內交通不甚便捷，三、零下40至50度的嚴寒氣候，對前往人員的體力、耐力和適應力是相當大的考驗。\n\n基於上述考慮，基金會派遣只有九人組成的精簡人數發放團，以利迅捷行動；除以蒙裔同胞個人名義參加的席慕蓉教授是女性外，團員清一色是男士，且行前必須通過醫療健康檢查合格證明。在翻譯人員和運輸、交通等方面的聯絡事宜，則由國內的蒙藏委員會全力協助。尤其交通方面，上人希望蒙方能順利安排，以通暢無阻、爭取分秒必爭的發放工作效率。\n\n關於救援的發放物資，除先前統一奶粉公司捐贈的奶粉已由海運輸往途中，在禦寒衣物，擇定衛生棉衣褲、厚外套、長褲、帽、襪和一萬套，及毛毯兩人一床，計五千床。訂製樣式區分3、7、12、16歲以下四個年齡層。此批衣物，係委由在大陸經商的慈濟榮董黃華德先生，目前以北京為集散地，積極進行採購辦理中。\n\n禦寒衣物濟助對象為：16歲以下，生活極困難、生存有危機且未受政府照顧之孤兒及單親困難家庭。\n\n至於援助奶粉物資的對象，是以第二次實地勘察人員林偉賢和黃華德先生評估的結果做依據。其第一部分：提供300戶單親困難家庭，每戶家庭1箱。第二部分：提供300戶孤兒家庭，每戶家庭1箱。第三部分：聾啞二十九中學250人，孤兒幼稚園﹝聾啞﹞72人，孤兒幼稚園120人，以上每人1箱。嬰幼兒幼稚園120人，以上每人1箱。嬰幼兒療育中心128人，每人2箱。加上其他孤兒收容所單位152人，每人1箱。總共發放1450箱，每人6箱。\n\n而發放物資的方法，在學校和機構部分，本會將親自把物品送給孩子；300戶的孤兒家庭及300戶的單親困難家庭，限於當地的氣候和交通狀況，前往發放的人力有限，因而除了生病者、年幼的孤兒和老人，仍由本會工作人員一戶一戶親自送往外，擬將600戶家庭分成六區，採定點發放方式。\n\n基金會表示，禦寒物資由北京輸出，奶粉則由海運送抵天津港口後，兩批物資分頭由當地的陸運火車送抵，會同在外蒙首邑烏蘭巴托市。該物資送抵會同日期預訂是在12月25日左右。\n　\n本會目前積極聯繫透過蒙古紅十字會協調當地的婦女委員會、和國家兒童中心，聯合提供烏蘭巴托地區及鄰近省分10000名急需幫助的孩童名冊。該名冊經發放團人員審慎評估後，將做最後決定。部分發放團人員將提前抵烏蘭巴托市，進行此項先前評估作業。\n\n（四）1993.01.01《慈濟道侶》168期\n新年快到了，漠北的大雪落著南方溫暖的祝福，福德國小五年四班，畫賀年卡、捐撲滿遙寄赤子情\n\n孩子是一個國家、民族的希望所寄。當外蒙正面臨物資匱乏、全民普遍貧窮之際，嬰幼兒的死亡率也急遽驟增，他們不禁心疼地對外求援，希望能分一些溫暖和食物，讓孩子們得到最基本的溫飽，得以延續民族文化的命脈。\n\n在上人發起的「以臺灣的小朋友，援救外蒙古苦難的小朋友」活動中，福德國小五年四班的小朋友也拿出具體行動，表達他們對外蒙小朋友的一分真情摯愛。12月6日得知消息後，他們決定暫緩原訂「遊戲」計畫，以救人第一，儘速將已三分之一滿的「愛心箱」補滿；經同學們熱心響應，費盡心思，有的拿出平常零用錢、打工錢，有的是掃樓梯工資，有的是全家人的一分心意……短短3天時間，12月9日，一群小朋友帶著滿滿的成果，在導師張秀芬委員的陪同下，前往臺北分會剖開愛心箱，共得24297元，悉數贊助外蒙援助基金。\n\n回花蓮車資轉為援助外蒙\n說起「愛心箱」，它原本只是陳盈潔10月分生日帶來分享喜悅的海苔罐，後陳盈潔廢物利用，放在腳邊當垃圾桶。當小朋友的善念漸被啟發，對師公創立的慈濟深感佩服與歡喜時，便跟老師吵著回花蓮看師公，「你都帶學姊學長回去過了，我們也要去！」張老師見狀，以為是當作一樁「遊戲」，看到「海苔桶」，靈機一動，決定給他們出個功課：「如果你們能每天起個善念，把愛心箱投滿，就是回花蓮看師公的一天。」\n\n沒想到小朋友一點也不打馬虎眼，一天天耐心、熱心地投著。當外蒙古苦難的消息傳來，一個個清純的赤子之心，忍不住想伸出援手，「冰天雪地居然沒衣服穿！」「每個月工資才臺幣60元，必須養活家中六、七人，生活多苦啊！」「他們好可憐哦！」小朋友心中有了決定，決定先行濟急，雖然有些捨不得，只好跟師公說抱歉了。\n\n圖文並茂的新年慰問卡\n這時，曾被師公摸過頭的陳盈潔，更用心的聯想到：「除了物資溫飽外，也需要精神糧食，新年快到了。」於是她發起全班做慰問卡，利用一堂課的時間，在名信片背後，大家畫上各式圖案、塗上五彩顏色，一張張圖文並茂的賀卡躍然紙出，充分發揮孩童們活潑豐富的想像力，許多小朋友是這樣寫的：「親愛的外蒙古小朋友：你們好，我們是來自臺灣的慈濟小朋友，雖然我不認識你們，但我很想跟你們做朋友。新年快到了，不知你們那邊的新年是怎樣的？祝你們笑口常開，身體健康，新年愉快。阿彌陀佛！\n\n工資、紅包、零用錢\n自班上有愛心箱後，副班長徐書謙雖然沒和媽媽提起過，卻常利用自己的零用錢默默行善，「一星期我大概投2次，一次25元因為我一星期的零用錢是五十元。」「反正我自己的東西已經足夠，媽媽會幫我買，我應該拿來幫助別人。」小小年紀，已懂得「捨」的道理。此外外蒙援助一事，他也代表全班同學書寫「給師公的一封信」，請師公諒解。\n\n被老師稱為小小清潔工的簡正民，由於住的大樓清潔次數不多，不太乾淨，媽媽覺得小孩子應該多學一些事、多做一些事，於是分派簡正民掃樓梯，一星期掃兩次，一個月洗一次，每個月一戶收費150元。鄰居見他年紀雖小，卻極勤奮不怕吃苦，非常樂意繳費給他，掃了兩個月，共得2400元，悉數投入愛心箱，「他們很需要幫助，反正我以後賺錢還多的是。」其實不只是環境的清潔與工資的獲得，重要的是敦親睦鄰，領略人情的溫暖，「我放一個箱子回收廣告紙，有些人以為是垃圾桶亂丟垃圾，好心的鄰居會主動幫我收拾整理，這分溫暖，讓我更加倍奮力打掃。」周偉依也仿效簡正民，利用週末幫忙打掃樓梯，二次工資1000元，亦投入愛心箱。\n\n「我們也不要輸給小朋友！」陳姵如的媽媽、哥哥、弟弟抱著為善也要競爭的態度，捐助1500元出一分心力。周大傑把平常零用錢及當過花童的紅包，一一投入自己家裡設立的小撲滿，藉此機會，一併捐作外蒙基金；而周媽媽原本贊助小朋友回花蓮參訪的車資5000元，她也義不容辭全力支持。\n\n「周大傑自認識慈濟後，變得體貼、很會幫助人，我真的很感謝張老師。」周媽媽道出真心話，一再感恩、稱謝，原本升上五年級時，周大傑並不被分在張老師班上，得知張老師是慈濟委員，必會以慈濟慈悲喜捨精神教育孩子，為了孩子著想，她於是透過校長將周大傑安排入內，「這是我給孩子最好的一樣入學禮物，我深信慈濟的這股力量，必能幫助他過一個幸福的人生。」\n\n可貴的教育機會\n福德國小五年四班的小朋友，在張秀芬老師平日以慈濟故事啟發開導，益發顯露真如本性，張老師說，「多個慈濟精神帶小孩，比用書本中的學問道理，要順手多了！」周媽媽亦認為，面對現今社會的功利導向，小孩尤需師長或家長予以啟發，引導至正軌，否則易為外物所污染，遮掩住小孩一片純真的愛心。唯有保有最純真的心，慈悲喜捨，樂於助人，這才是最健康幸福的人生。\n\n至於孩子們援助外蒙的這些舉動，周媽媽認為，這是最可貴的機會教育，其他小朋友過什麼樣的生活，和自己相比，自己是否更該知福、惜福，並進一步幫助他們？將心比心，為人父母者，誰願孩子受苦受難？僅以一分天性母愛，周媽媽大聲疾呼：「請大家共同協助他們度過嚴冬！」\n\n（五）1993.03.01《慈濟道侶》172期\n茫茫大雪掩不住與生活奮鬥的痕跡，濟助團談外蒙物資短缺現貌\n\n本會繼去年12月底派出濟助團前往外蒙進行禦寒衣物的發放工作後，2月11日又派出一支4人小組的勘查團，除確認所有衣物、毛毯、嬰兒奶粉已盡數按名單發放外，並探訪當地居民生活及對可運用的社會資源作一調查，以作來日後續援助方式的參考。勘查團於十五日返台，並在20日乘上人北上巡視會務之際，齊聚台北分會向上人報告所見所聞及心得。\n\n在探視居民生活方面，4天3夜裡，一行人拜訪了20餘戶人家，範圍包括首都烏蘭巴托市區、工人區、牧區，及鄰省中央省；對象也從公寓住戶道蒙古包牧民；從生活過得去道一貧如洗。\n\n據瞭解，住公寓的貧苦人家，往往是好幾戶同住1層公寓─客廳住1戶、房間住1戶、廚房再住1戶，除了方便相互照應之外，亦可分擔房租、電費開銷。公寓的居住空間很狹窄，但有照明、電熱暖氣，然經常停電。居住蒙古包的，則多以燃燒煤炭來取暖、烹飪，一綑一立方公尺大的煤炭，需花費2000圖格里克，因此貧困人家莫不謹慎燒用煤炭，以免遭斷火挨凍之境。也因四處天寒地凍，在用水方面，不論居住何處，都需購買水票，向每天定時出現的水車或定點的打水站買水，在水源珍貴的情況下，幾乎都用於飲食，鮮少用來洗滌清潔。\n\n幾經詢問評估後，眾師兄估計一戶6、7口人的家庭，起碼一個月需4500圖格里克才夠基本生活，然而，目前外蒙古境內有三35萬貧民，貧民率達百分之15.8，其界定標準為─城市每戶每月收入低於347圖格里克﹝合台幣不到30元﹞鄉村低於216圖格里克﹝合台幣不到19元﹞。林偉賢表示，當地人民的薪津從2月1日起，雖已調高2倍，但物價卻又漲了3至5倍，遠遠超過薪水的調幅。而一個大學教授的薪津經調整後，也不過才4、5000圖格里克，相形之下對以做苦工，又需撫養大群小孩的夫婦來說，這項基本用度確實不易達到。所以黃華德向上人報告道：「看起來，外蒙居民窮的比不窮的普遍。」\n\n一般來說，牧區居民因放養牲畜，因此生活教市區居民不虞匱乏。最可憐的，莫過於鰥寡孤獨的老人，政府雖對孤獨老人每月有484圖格里克的補助，但用於生活上飲食上依然有限，因此他們大都居住無電、無水、無暖氣，遭人廢棄的破舊組合屋舍，晚景甚為淒涼。\n\n而20餘戶的探訪中，有幾戶家庭裡的小嬰兒，是由10幾歲未婚的姊姊所生，然後由5、6歲或7、8歲的弟妹幫忙照顧，因此形成「仔帶仔」的景象，此亦是造成外蒙多單親家庭的原因之一。因此，欲減低外蒙孤兒及單親家庭的比率，青少年教育不可輕忽。\n\n由於關心孩童對發放物資的使用情形，一行人並前往國家兒童中心瞭解狀況。師兄們表示，看到孩子們身上穿著慈濟送的新衣，活潑、朝氣地追逐玩樂著，覺得上回發放的衣服、奶粉，對孩子們來說，真的是一場及時雨，實令人感到欣慰。\n\n為考量日後的援助方式及提高效率，眾人也赴外蒙唯一國營的製鞋廠，及全國最大的毛毯工廠參訪，瞭解其製作過程與批價。蕭惠特師兄表示，發放物資若能在當地直接訂製，除符合當地的實用性、節省運費之外，還可為當地民眾開闢工作機會，此亦是慈濟希望扶助外蒙獨立的目標之一。\n\n基於上回奶粉運輸延誤的情況，此次勘查團亦前往另一家民營的「蒙古鐵路國際聯運股務有限公司」，以預作溝通與磋商，期望來日若再有物資從北京輸入，能快速有效的送達。該公司囊括全外蒙鐵路輸出入貨物的百分之90，在外蒙有極大的影響力。\n\n另在紅十字會的安排下，一行人也參訪了其支下的「鐵路紅十字會社會服務中心」，及「烏蘭巴托紅十字會社會服務中心」。這兩所中心已醫療及發放濟貧為主要工作，中心所有的藥品及救濟品全賴各屆捐助。目前曾參與援助外蒙的國家有德、日、法等國，但唯有慈濟是親自前往調訪及參與發放工作。此行拜會的目的，亦是期望日後有機會能相互合作，落實援助外蒙工作。\n\n聽完四人的簡報後，上人最後表示，感謝四人撥冗為慈濟到外蒙做這分艱辛的工作；但知道小朋友及部分貧苦的人家暫時能獲得溫暖與營養，他心中很感安慰，總算沒有辜負臺灣小朋友援助外蒙小朋友的心意，但這是一條漫長的援助道路，本會將對勘查小組攜回的各項資料，作一番審慎的評估後，再決定下一個援助步驟。\n\n（六）1993.03.01《慈濟道侶》172期1版\n冬衣、毛毯、奶粉救急解困，外蒙濟助團欣見漠北人家得溫飽\n\n為確認所有援助外蒙的奶粉、衣服、毛毯的發放情形，瞭解當地居民的生活狀況，並蒐集可運用的社會資源，本會於2月11日派出的4人濟助團，在12日抵達外蒙，經4天3夜的拜會活動後，15日一行人離開外蒙，16日返臺，結束此行任務。\n\n慈濟對外蒙的援助計劃，第一階段已救急為先，給予他們當前最需要的奶粉和禦寒衣物，以度過嚴冬。援助物資包括10000套童棉衣褲、童棉內衣褲、手套、帽子、20000雙襪子，及1800百套老人棉襖衣褲、5000條毛毯，另有統一公司贊助的8700罐嬰兒奶粉。但因礙於人力、時間，去年12月28日出發的外蒙濟助團指發放6235件衣物、1302毛毯。奶粉更因運輸延遲，全部不即與衣物同步發放，因此濟助團未竟的發放工作，全權委託外蒙紅十字會處理。\n\n是以，這次由慈誠隊員蕭惠特、羅明憲，榮董黃華德、義工林偉賢等4人組成的濟助團，除前往外蒙確定發放工作的周全完善之外，並探視當地居民生活，及參與國家兒童中心、鐵路公司、製鞋廠、毛毯廠、社區醫療服務中心等，以作為日後援助方向與方式的參考。\n\n11日上午，一行人搭9時10的飛機離台，經香港轉機，於下午3時抵達北京。翌日，一行人搭上午8時10分的飛機赴外蒙，於11時抵達，並在下午3時入宿烏蘭巴拖旅舍。當時境內溫度是零下11度，較之一月初的零下30多度，以溫暖許多。3時許，一行人到外蒙紅十字會，會長蘇拉見到眾人分外高興，他向一行人簡報上回的發放情形後，近6時，由紅十字會秘書陪同眾人拜訪烏蘭巴托市內居民的生活。\n\n在市區區長的引導下，眾人探視居住公寓人民的狀況，發覺經濟情況稍好者，即獨立租住一層，如一對夫婦有4名小孩，因2人皆從事建築工作，月入4000圖格里克，故生活還算過得去。但經濟拮据者，往往是數戶同住一層公寓。眾人曾目睹1戶14口人家，卻擠住在2個房間裡，空間甚為擁擠。有的公寓附有衛浴設備，有的則無，但大多損壞，故公寓外也多數設有公共廁所。這一天共探視了8戶，晚間8時30分返回旅舍。\n\n13日上午8時許，仍有紅十字會人員陪同，前往拜會國家兒童中心，瞭解外蒙11000多名孤兒的近況及資料。之後，眾人轉往參觀毛毯廠、製鞋廠，並請2廠提供樣品與報價單，已備來日所需。接著又拜會紅十字會支下的鐵路紅十字會社會服務中心，瞭解期醫療設備及救濟發放程序。\n\n下午，因關心嬰孩使用奶粉的情形，眾人赴一所0至2歲的育幼院探訪。所有的奶粉已於1月5日運抵外蒙，並均已陸續分發給各貧戶、孤兒院、殘障兒童。該院有140名幼兒，共獲25箱150罐奶粉，院內平均1天用2罐，屹今已吃完20多罐。一行人抵達時見孩童活潑地在有暖氣的室內遊戲，對於慈濟能即時補助孩子的營養，均覺安慰。\n\n接著，一行人轉往民營的蒙古鐵路國際聯運服務有限公司，磋商運輸問題。3時30分，眾人趕回紅十字會，接收毛毯廠送來的樣品，隨後與助外蒙紅十字會協助工作推動、人員培育的德裔AL3SANDRAGALPERINA女士，交換彼此隊慈善工作的經驗與心得，她並感謝慈濟不遠千里前來援助外蒙，讓紅十字會人員亦在這次的發放工作中獲得不少實務經驗。\n\n6時，再次在區長引導下，眾人參訪工人區的生活。由於夜幕低垂，天氣寒冷、居住蒙古包的民眾大都已起火烹煮晚餐或燒炭取暖。其中一戶在眾人到達時，仍見其冷鍋冷灶的，女主人告知期晚餐待先生攜回，但陸上一行人遇到男主人空手而返，眾人不禁憂心那一家八口的晚餐下落。當晚亦探視八戶，8時許返回。\n\n14日上午，眾人出發到郊外的牧區拜訪。沿途發覺首都的居民以公車為主要交通工具，鮮少見腳踏車。大致來說，牧區居民的生活來源是牲畜，故情況比市區好，但若無牲畜者，生活則成問題。下午，一行人轉至鄰省中央省，由省長率領大家到省內10餘戶公寓、蒙古包拜訪，發覺情況與首都相似，人民普遍生活窮苦。\n\n當晚，眾人再次與蘇拉會長商討貧戶、孤兒資料，並感謝其數次協助慈濟順利推展援助工作的熱心與辛勞。翌日上午一行人搭機飛離外蒙，在北京宿一夜後，於16日返臺。\n\n（七）2000年《證嚴法師衲履足跡》春之卷\n為普天下眾生付出\n\n雖然時序已入春，但時暖乍寒的氣候，教人未便就此將暖冬衣收起，如以今日來看，氣溫仍低，戶外林木似乎不耐寒風，枝葉夾帶蕭颯之聲在風中搖曳。\n即使是冷意十足的春天，精舍四周草地上也還是一片翠綠的顏色，如此賞心悅目復又生機盎然，再不多久，氣候就將步入繁花競豔、草木欣欣向榮的夏日時節了。大自然正常的四季輪轉，使臺灣這生活富庶之地，益增許多季節變化帶來的不同情趣，但上人一早在志工早會上，提到外電傳來「外蒙古」的消息，卻是令人悲嘆不已。\n\n據悉，往年於冬11月才下雪的外蒙古，去年提前在9月就降大雪，因為暴風雪持續不止，使當地經歷30年來最冷的冬季。許多牲畜或早已凍死，倖存者也面臨酷寒的天氣，以及大地積雪過厚而無草可食的危機。目前已有一百八十萬頭牲畜死亡，若氣候繼續惡化，則以每天死亡上千頭牲畜之速率，可能達至五百萬頭死亡。由於當地大都是放牧人家，因為牲畜的大量死亡，於4月或5月之前，在總共二百六十萬人口中，估計將有一半以上人民陷入缺糧的困境中。\n\n「聽到這項消息，令人為外蒙古心急！」上人言及1992年間，慈濟也曾因外蒙古雪災而前往賑災發放，當年情景記憶猶新，未想如今當地又遇到可怕的災難。\n\n上人感嘆普天下苦難眾生何其多，使人每天總是心裏不安。現在之外蒙古因為牲畜死亡導致民生來源受威脅，此時他們所最需要的，就是溫馨的陽光。\n「愛就是一股暖流，常說『心中有愛，白雪都溶化』，心中有愛，就可以溶化白雪，使大地充滿水分，並且帶來暖和的陽光，如此大地的青草就能茂盛生長；唯有水草豐足，外蒙古的困境才能得救，否則要想靠外來的援助，不僅因路遙致交通運輸困難，事實上也都不過只能解決一時而已。」\n\n上人表示，如今除了設法援助外，重要的是以虔誠的心來為外蒙古祈禱，希望該地區氣候調和，青草樹木欣欣向榮，大地充滿活潑的生機。\n\n外蒙古冰天雪地的景象，令上人更感臺灣四季合宜，真乃人間福地。在本會發放日之藥師法會上，上人再次提及外蒙古慘況，並言若將臺灣與該地相較，臺灣之冬天仍有青青草木，春天則充滿生機，夏天更是一片茂盛，秋天也沒有太蕭索的景況，四季的天候對於臺灣人民的生活實無多大影響。\n\n從臺灣之得天獨厚，放眼國際上的災難，如外蒙古之大雪以及莫三比克之大水，莫不使原已窮困的生活更是雪上加霜。又如在巴拉圭的慈濟人，日前對當地印地安人的援助，亦是令人感慨。在巴拉圭深山中，住有一群印地安人，他們長久過著極窮困的生活，生活物資嚴重不足，小孩們打從出生起，即雙腳踏地，沒有鞋子好穿，更遑論讀書之文具。慈濟人突破深山的險峻，親自將文具、書包及衣服等物資，送到他們手中。\n\n在印地安區的發放場景十分溫馨，向來貧窮的人家能得到些微溫暖，便非常欣喜，反看臺灣的孩子們，有多少是非名牌不穿呢！\n\n「人生的價值就在於為人付出。當聽到何地有災難，我們的心便感到難過，想著要以何方法來幫助他們，但這非少數人做得到，必定要多數人的力量去付出。臺灣人可說是福人居福地，但有福之人更該知福、惜福、再造福，若能時時造福，才能感得風調雨順，一切平安吉祥。所以，有福之人要好好把握因緣，及時行善助人。」\n\n上人寄語慈濟人：「期待慈濟在天地之間源遠流長，在未來無盡的歲月裏能代代承傳，代代為普天下眾生付出。天下無難事，只怕有心人；相信慈濟人都是有心之人，也願大家多發願，則有心就有福，有願就有力，如此就是福慧平行。」\n\n（八）2006年《證嚴上人衲履足跡》冬之卷\n回顧歷史上的今天，「孩子救孩子」援助外蒙飢荒\n\n1992年，外蒙古向世界發出求援訊息，表示全外蒙人民正處於半飢餓狀態，缺衣缺糧，極需外界援助。而因工業停頓，蒙古無法製造嬰兒食品、奶粉、維他命等營養食品，造成嬰兒普遍營養不良且死亡率高，全國共有17萬生命垂危的幼兒正待救援。\n\n是年8月7日，外蒙紅十字會蘇拉會長在行政院蒙藏委員會人員的陪同下，至花蓮會晤上人，懇請慈濟伸出援手，幫助陷入飢餓、瀕臨存亡邊緣的外蒙人民，度過眼前困境。\n\n聞知外蒙人民危急苦況，上人哽咽慨嘆，極度關切，亦請蘇拉會長及蒙藏委員提供詳細資料，以便更進一步瞭解狀況，並指示慈濟人透過相關管道，實地勘災。\n\n黃華德師兄等人兩度前往外蒙勘察，眼見貧病母女少食缺藥、幼童無糧可食、老夫妻撿拾動物腐屍內臟而食的悽慘狀況，確知外蒙0歲到1歲的嬰兒有百分之25至30處在飢餓狀況，體重達不到正常標準；全國更有近二萬名無父無母、無親無戚的孤兒，和六萬名單親兒童……\n\n當年聽到上人說起外蒙孩童的苦況，有些慈濟孩子賣「專心」和「自我檢查功課」，有些人說要考前三名，有的要賣「聽話、自動和快樂」等等，從父母處賺取零用錢要給師公援助外蒙古的小朋友，希望盡己之力救助遠方的飢寒孩童。\n\n上人遂示，應啟發孩子心中的善念，讓生活在富裕環境中的小孩心中有愛，並且感恩被救的人，如此才是真正愛的教育，而不是一味地疼惜、縱容與寵愛。也希望這次援助外蒙，能以「小朋友援助小朋友」的方式，讓生長在寶島的孩子節省每月的零用錢，長期認養一萬名飽受飢寒脅迫的外蒙孩童，從而帶給臺灣小朋友愛的新啟示。\n\n1992年12月11日，運載著慈濟人與臺灣小朋友的愛，首批一貨櫃八千七百罐奶粉從臺灣啟程，跨出慈濟國際賑災第二年的重要歷史足跡。\n\n只要有人間菩薩，苦難眾生總會改變\n「普天之下，眾生的生活、生態，的確無奇不有。有的人一生富裕，不知天下疾苦，也有人一生貧苦，更不知其生活環境之外有富裕人生。」說起十多年前援助外蒙的往事，上人於早會時言，幸福的孩子無法體會飢寒交迫的滋味，因為無法體會，也就不能相信世上還有這樣的人生。而現代的影音傳媒可以將這樣的影像真實呈現，這就是「見苦知福」的最佳教育題材。\n\n「看到冰天雪地中，孩子衣著單薄，又沒有食物可吃，非常不忍心。但這就是跟你我生活在同一個時間、同一片土地上的人生，由不得我們不相信，由不得我們不踏上當地，展開雙手去付出、去撫慰、去擁抱他們。」上人感嘆，人間的苦難，每天都在地球上發生、存在，總是希望手能觸及、行而能至，立即予以救助。\n\n「在1992年11月25日，我向臺灣慈濟人呼籲，要推動富有兒節省零用錢，去救濟外蒙古的貧窮兒，要孩子來救孩子。很感恩，在1個月內，已經集合了1個大貨櫃的營養奶粉，還有黃華德居士在當地張羅寒衣、棉襖等禦寒衣被，要發放給外蒙古人民。」\n\n上人說，當年為了到外蒙古做重點、直接的發放，黃華德師兄伉儷為了運輸交通問題煞費苦心，所幸精誠所至，金石為開，終於以三架小飛機來回三次，在三天內將所有的賑災物資運抵外蒙。呂芳川、羅明憲、蕭惠特師兄等人則在外蒙接應物資、將發放名單造冊等等，分頭進行諸事。物資備妥，慈濟人齊集，踏上白雪皚皚的外蒙古大地，發放當日是1993年元旦。\n\n「那一波對於外蒙的救災行動，事前事後進行了好幾個月。從10月開始直到隔年元月，之後也持續關懷、救濟。」\n\n除了外蒙古的飢貧孩童，世界各地都有苦難童年。如印度街頭的童工，還有衣索匹亞的女孩，11歲半就要出嫁，新郎12歲，這樣的年紀卻已組成家庭，要為一家生計而忙碌；在南美洲，也有生活在垃圾堆中的孩子，種種人間苦相不忍卒睹。\n\n「剛剛看到大愛新聞報導印尼紅溪河進行划龍舟比賽，由大愛村中的孩子，整齊地敲鼓助陣，大家都十分歡喜。想想幾年前的紅溪河那樣髒，這些孩子就住在違章的建築中，而今遷離紅溪河，在慈濟中小學接受教育，形態舉止清新亮麗！從紅溪河的轉變，可知世間只要有人間菩薩，苦難眾生總是會改變的。」\n\n「請大家要多用心，讓富貴人家的孩子知苦、知福、惜福、造福，唯有不厭其煩地一再呼籲，才能改變大地上的苦難。」\n\n三、【慈濟歌選】\n（一）大愛無國界\n\n四、【相關書籍】\n（一）《考驗：證嚴法師面對挑戰的智慧回應》商志文化 (2000)\n（二）《廣庇．慈濟國際》經典雜誌 (2016)(篇名：國際援助先聲：外蒙古勘查發放)"
}