{
"title":"一九九二年 南非聯絡處於約堡成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1992/199208.mp4",
"content":"1992 南非聯絡處於約堡成立（二○○三年升格為分會）\n\n一、【沿革】\n◎1992.01.26 南非聯絡處於約翰尼斯堡舉行成立茶會。\n\n◎1993.05.30 慈濟志工至德本市救急中心及Aryan Benevdlent Home孤兒收容所慰訪；8月7日在德本市舉辦茶會。南非德本慈濟志業就此展開。\n\n◎1993.07.04 南非於約堡市郊首次舉辦發起收集舊衣物義賣活動，得款做為濟助貧困人士之用。\n\n◎1993.08.06 雷地史密斯聯絡點成立。\n\n◎1993.12.25 南非誕生五位新發意菩薩－張敏輝、劉丕英、吳國榮、陳俊淮四位師兄及張逸懿師姊，於靜思精舍由上人親自授證。\n\n◎1994.12.31 原德本聯絡處負責人張敏輝師兄，繼任南非聯絡處志業之推動；德本負責人一職由莊美幸師姊接任。\n\n◎1994.10 伊莉莎白港聯絡點成立。\n\n◎1995.01 開普敦、東倫敦聯絡點成立。\n\n◎1995.10.16 賴索托聯絡處成立。\n\n◎1997.02.14 南非聯絡處完成註冊。\n\n◎1997.10 南非聯絡處將遷至約翰尼斯堡大都會區裡的林登（Linden），10月中旬起著手規劃、布置。\n\n◎1997.11.01 原南非聯絡處負責人張敏輝師兄卸任，由施鴻祺師兄接任。\n\n◎1998.02.15 南非聯絡處（日後又稱「約堡聯絡處」）搬遷至林登（Linden），是日舉行喬遷新址、佛堂落成及新春聯誼會。\n\n◎2003.02.14 南非聯絡處升格為分會。\n\n◎2003.03.05 新堡聯絡點成立。\n\n◎2012.02.03 慈濟多國聯合董事會，在花蓮靜思精舍召開。是日，南非會務報告議程中宣布：潘明水師兄接任南非分會執行長一職。\n\n二、【相關內容】\n（一）1992.05.01《慈濟道侶》152期\n飛越赤道在非洲大陸荷鋤墾荒\n一九九０年春，慈濟台北委員李時師姊遠渡重洋，赴英國探望留學倫敦的兒子。因著兒子與黃姓同學的友誼關係，她結識黃同學的父母－－黃丁霖、吳秋霞夫婦，雙方並時有往來。\n\n次年三月，李師姊再度赴英探視愛子，她另帶來慈濟叢書、證嚴上人錄音帶與黃先生結緣。\n\n黃丁霖伉儷原即信仰佛教，家中歷代供奉觀世音菩薩，佛法對他們而言正如一股清泉，在紅塵人世，洗滌心靈的塵垢、而身處異邦非佛教國家，尚能聽聞契機的善法，他們自是相當珍惜這段難得的因緣。每翻閱「人有二十難」一書，多聆聽一回「菩薩十地」錄音帶，黃先生就多一層新的領受；影響他頗深的則是上人的一段話－－「吃苦了苦，生、老、病，死是人生必經的歷程，用『歡喜心』去接受一切順境與逆境，就會安樂自在！」\n\n八十年聖誕節過後四天，經李時師姊引介，他參加了英國僅有的一位慈濟委員慈華師姊，於倫敦舉辦的一場慈濟茶會。看到與會者不分宗教信仰、是否已為慈濟會員，個個皆坦誠抒發接觸慈濟後的改變歷程。從他們落實佛法於生活中，所展現的自在快樂，更使他堅定認為，這是一個充滿善與愛的團體，於是決定多參與他們的活動。\n\n幾度隨著慈華師姊，前往倫敦東郊的肯迪郡，探訪一被英國政府安置有三百餘名越南難僑的處所，他跟著大夥兒一塊兒殷殷關懷垂詢當地老人、年輕人的生活情形，並贈予書刊、小禮物，帶給此處居民精神上許多快樂。\n\n「付出得快樂」，投入這項有意義的服務行列，他終體會出上人所說，「知福、惜福、再造福」這句話的意義，心靈比以往更為踏實，久而久之，他也被喚作「師兄」，並成為慈華師姊的幕後。\n\n目前住於倫敦GOLDERSGREEN區的黃師兄，未到英國之前，曾在南非長居八年，由於他一向本著誠懇信實的理念推動商務，因此與當地僑界樹立起不錯的人際關係，在事業漸形穩固之後，近三年又轉往英國拓展商務。\n\n由於每年仍有很長一段時間需回到南非處理業務，他遂萌生於當地推展慈濟精神的心念。\n\n八十一年一月二十六日，他利用返回南非視察業務之便，會集當年一同胼手胝足的僑界眾好友，於其自家宅園的大目麻樹下，「以目麻為菩提，以庭園當道場」，首度公開向南非僑界，介紹慈濟功德會的緣起發展經過。\n\n這次與會者除當地華僑外，還包括遠從香港、新加坡來的好友，為使大家能有進一步的瞭解，黃師兄在家中牆上張貼慈濟文宣資料供人瀏覽，並播放相關錄影帶；另方面，為讓大家有機會於異邦中品嚐到素食佳餚，他亦特別委請我國駐南非農耕隊提供菜蔬，並由幾位從史瓦濟蘭來的朋友們，親自下廚烹調。\n\n黃師兄同時宣布成立慈濟南非聯絡處，他並邀大家同來發揮愛心，多參與此有益身心的社會服務工作。\n\n朋友問他，為何會選擇於此時、此地，成立南非的慈濟聯絡處？他回答；「十年前，我隻身來到此地打天下，當時雖舉目無親，歷經不少波折，但幸賴一些華僑人士的幫助，才慢慢度過難關，步向平穩之途。在事業有成之際，我也應對僑界有所回饋，而且近來旅居南非的僑胞越來越多，若遇緊急危難時，不能沒有同胞的關懷與協助。尤其當我見到此地安老院中的老人，因疾病纏身，子孫遠離，只得被送往院中孤寂終老一生，心中更是有很深的感慨。如果能把『慈、悲、喜、捨』的善念，植入僑胞內心深處，對個人、對整個僑界，都可說是一大福音！」\n\n南非聯絡處的據點，目前在貝羅尼市法拉美區，現有二十名會員加入，由該聯絡處志工吳國榮伉儷，負責各項對外聯繫事宜。吳先生係黃丁霖師兄夫人的弟弟，他在七十八年攜眷赴南非，協助黃師兄處理當地的商務。\n\n貝羅尼市位於南非最大城市約翰尼斯堡的東區間（南非稱EASTRAND），離約翰尼斯堡國際機場，約有十五分鐘車程，距北邊的政治首都普勒托里亞，需三十分鐘的車程，交通極為便利。\n\n聯絡處成立後不久，隨即展開前往約翰尼斯堡康寧院，慰問孤苦無依老人的活動。\n\n二月二日，黃丁霖、吳國榮師兄，及會員張美華等一行人，於早上十點鐘抵達安老院後，便在安老院主席任南德、副主席黃玉華的陪同下，一一慰訪院中每位老人，並瞭解其生活狀況。\n\n南非華人康寧院，目前約收容有四十名無依老人。這些六十歲以上的老人，大都身體狀況不佳，雖有醫護人員的照料，但卻普遍缺乏親屬家人的精神慰藉，有些老人的家屬甚至未曾來探訪過，景狀堪憐。而此回慈濟人的造訪，則使老人們感到格外的溫馨。由於時值農曆春節前夕，黃師兄等人特別贈送每位老人一份日常用品，以作為年節禮物。\n\n安老院之行，給這幾位造訪者帶來很深的感觸，黃師兄說，看到這群無依老人，更警醒自己平日對堂上父母要多盡心孝養，即使工作再忙碌，也得儘量安排時間與親人相聚、相互照應，否則晚景可能亦如安老院中老人一般。\n\n本著老吾老以及人之老的精神，慈濟南非聯絡處計畫每兩個月，定期前往康寧院探望老人一次，並協助該院每年於清明節、中秋節後，為籌募基金所舉辦的兩場義賣活動。另外，聯絡處也將從南非已具六十年歷史，且為唯一華文報紙「僑聲報」中，蒐集僑界或當地需要特別救濟的對象，或根據當地人士所提供的貧戶急難個案線索，於實地查訪明瞭詳情後，亦會展開幫助。\n\n南非現有華僑人數兩萬餘人，早期由廣東移入者約一萬二千人，八０年代自台灣移入者約八千人；近年來，則增加了數百位中國大陸的移民。\n\n舊的早期移民，多數經營餐飲、什貨店或服務於公、私營機關；新移民乃大多從事工廠生產事業或進出口貿易。\n\n從宗教信仰特色而言，南非境內居民因多信仰基督教，早期移民在耳濡目染之下，也多信奉基督教或天主教。但在新移民中，則有佛教信仰者慢慢增多的趨勢。特別是在去年，南非當地成立了佛教協會，主持該會會務的廖先生，於今年初曾邀請台灣佛教界法師至此弘法，也吸引不少華人前往聆聽。而南非佛教協會也樂見慈濟功德會「慈悲喜捨、濟貧教富」的精神，能同時於非洲南端的土地上發揚推展開來。基於一分助人的熱心，黃丁霖師兄衷心期望，南非慈濟會務能日成規模，以接引更多人，同登幸福、輕安之地。\n\n（二） 1998.03.01《慈濟道侶》291期\n我們的新家完工了！\n南非聯絡處自成立以來，積極推展慈濟志業；不分種族的關懷，蓋黑人小學、開闢水井……，早已贏得當地居民的信任與友誼。而隨著志業的蓬勃發展，聯絡處也急切需要一個更完善的場地，供日益增加的業務之用。去年十月，吳朝清師兄和周延馨師姊捐贈新會所後，聯絡處便開始著手進行佛堂及辦公室的改建工程。\n\n二月十五日，南非慈濟人懷著一分感謝的心，舉辦喬遷新址、佛堂落成以及新春聯誼會。駐約堡台北聯絡處代表杜稜先生、總領事館辦事處處長酆邰、南華寺慧禮法師、當地國會議員Maggi，以及由文素珍師姊帶領的台灣代表團，共約三百多人參與盛會。\n\n慶祝活動在聯絡處前院的草坪上熱烈展開，各種族的朋友共聚一堂，愉悅的心情與晴空相呼應。在文素珍師姊恭讀上人祝賀詞後，MOBOPANE兒童收容所的負責人Mary興奮的道出對上人的崇敬，她說：「慈濟的付出，是最真實的。」她也呼籲自己的同胞：「不要只等待別人的協助，要自己人救自己人。」在師兄姊的努力下，這片土地上種族的界線似漸漸不再如此明顯了。\n\n約堡聯誼會後，台灣代表團將陸續轉往德本等地，參加各聯絡處新春聯誼活動，並且進一步了解賴索托動亂後慈濟志業推展的狀況。\n\n（三） 1993.07.01《慈濟道侶》180期\n南非 給人希望 關懷德本市救急中心及孤兒院\n【吳國榮／南非報導】南非聯絡處張敏輝師兄於五月三十日上午八時懷著興奮感恩的心，偕同陳興進、張瑜鳳、劉慧琳、俞振珠、張凱翔師兄姊等六人，驅車前往位於南非最南端的ＤＵＲＢＩＡＮ德本市救急中心及ＡＲＹＡＮ　ＢＥＮＥＶＯＬＥＮＴ　ＨＯＭＥ孤兒收容所，展開慰問救濟。\n\n去年底甫搭上慈濟列車的張敏輝師兄，於德本投資設廠，由於認識了慈濟會員陳興進師兄，於陳師兄處得到了許多關於慈濟的文宣書籍，並於聽上人開示及「渡」錄音帶後，深受上人慈悲為懷的精神，及慈濟人們無我奉獻、化除凡夫習氣為清淨之愛的故事所感動。在見到位於南非的慈濟人亦是秉持誠正信實的態度，發揮無緣大慈、同體大悲的濟世精神後，遂決定貢獻一己之力，亦加入慈濟團體。\n\n該救急中心收容對象是以家庭發生急難的個案為主，收容時間以個案難題獲得抒解、改善為止；而孤兒收容所內所收的孤兒，年滿十八歲後可供人認養。當天一行人關懷孤兒收容所院童們的起居作息，並聽取該所負責人奈度女士所做的簡報。張師兄說明來意，並介紹慈濟功德會；該所人員讚揚上人創造慈濟，引導世人走向人間溫馨的世界。在與小朋友握手寒暄後，臨行前張師兄捐贈工廠所生產的毛衣一大箱，小朋友們在接到嶄新的毛衣時，個個興高采烈，歡欣不已，而師兄們也從此獲得「喜捨」的愉悅。\n\n張敏輝師兄表示，此次訪問只是他個人的一小步，未來將更加努力實踐發揮慈濟精神，讓此間各角落都普霑慈濟法水，並提高華人形象。\n\n（四） 1995.12.01《慈濟道侶》237期\n發放食物補充難民營養，捐贈獎學金、縫紉機 ，增加貧童、智障者教育及就業機會\n約堡慈濟人預計十二月四、六日，前往仁慈修女會收容所發放營養食品予所內一萬六千名難民。另外，為使貧苦及智障孩童擁有教育及就業機會，已於十一月七日捐贈獎學金、縫紉機，給楞內西亞區格列維爾小學及薩達智障收容所。\n\n仁慈修女會（ Sister of Mercy）收容所的難民，多來自鄰國莫三鼻克，也有少數是辛巴威人，由於政府停止對該機構援助，長期照顧難民瓊女修女（Sister Joan Peaton）透過 南非 駐華大使，向慈濟花蓮本會請求援助；本會聯絡約堡慈濟人前往訪視。十一月十日初訪後，慈濟人決議於十二月四、六日前往發放玉米粉、奶粉、食用油及蛋白質補充品等食物，預計發放一萬六千人次。\n\n十一月七日，慈濟人前往楞內西亞（Lenasia）格列維爾小學（Greyville Primary School ）致贈本年度獎學金。當天，校長集合全校師生舉行簡單、溫馨的受贈儀，校長並致勉學生學習慈濟「普天三無」的精神，時時關心別人。\n\n格列維爾小學有近千名學童，其中一百多位繳不起學費；該校在經費短缺的情況下，仍設立啟智班教導該校及鄰校學習困難學童。為鼓勵校方繼續為貧童付出關懷，約堡慈濟人去年九月設立為期兩年的「貧困兒童獎學金」，每年獎勵五十個名額。由於獎學金已確實嘉惠許多貧困學童，約堡慈濟人決定未來兩年將持續贈予該校獎學金，幫助更多學童。\n\n志工隨後轉往薩達智障收容所（Sidag Disable Centre）贈送五架縫紉機和食物。今年八月，慈濟人曾捐助該所 縫紉機 、布料和輪椅，協助智障人士習得一技之長。訪視當天，一位年約十歲的女孩暈倒，慈濟人得知該名女孩經常暈倒，但因所方經費不足，無法就醫，立即捐出 南非 幣五百鍰，請院方送醫檢查，並將追蹤治療情況。\n\n（五）2003.02《慈濟月刊》第435期\n預見下一個十年\n有「彩虹國度」、「黃金之都」美譽的南非，觀光客視野之外，許多原住民長期生活在貧困中；南非慈濟志工十年耕耘，從關懷、救濟，到給予職訓、培訓在地志工，期待從根本改善原住民生活。\n\n\n蔚藍的海洋，廣闊的天際，還有一望無際的草原，南非是非洲物產極為豐饒的國，處處充滿了色彩和生命力，有「彩虹國度」、「黃金之都」的美譽；但是生活在這塊土地上的原住民，卻始終無法和這片美麗的景致畫上等號，十七至十八世紀，歐洲殖民者先後侵入南非，大肆掠奪資源，為了壓制原住民的反抗，英國殖民者和荷蘭後裔於一九一○年聯合建立了白人統治政權。在白人高壓統治和種族隔離政策下，原住民幾乎沒有人權可言。直到一九九四年曼德拉當選總統，白人統治的時代宣告結束，黑白種族隔離政策走入歷史，原本不均的社會資源也開始重新整合。\n\n\n然而根據南非人權協會一項報告指出，當時仍有兩千萬人生活在貧困線下，政的反貧困計畫僅僅救助了三百萬窮人；大多數原住民仍然不得不忍受種族歧視的衝擊和被拒絕享受多種服務設施。\n\n一九九二年，慈濟種子落地\n約翰尼斯堡（ Johannesburg ，簡稱約堡）是南非最大的城市，也是商業中心；約堡的第一顆慈濟種子是由現居英國的黃丁霖夫婦播下。\n\n黃丁霖曾長居南非八年，移民英國後，有緣認識慈濟；於是在一九九二年返回南非視察業務之際，集合當年一同胼手胝足的僑界好友，成立了慈濟聯絡點。「旅居南非的僑胞愈來愈多，若遇緊急危難時，不能沒有同胞的關懷與協助。」黃丁霖表示，當年他隻身到南非打天下，舉目無親，歷經不少波折，幸賴一些華僑的幫助，才慢慢度過難關。「如今事業有成，我更應對僑界有所回饋。」\n\n一九八九年吳國榮攜眷赴南非協助姊夫黃丁霖處理商務；不久，黃丁霖夫婦轉往英國定居，南非的慈濟志業也全權交由吳國榮負責推動。\n\n\n\n「我到南非之前，不認識慈濟，也不知道慈濟在做什麼；接下會務後，剛開始都是看《慈濟》月刊、《慈濟道侶》上刊登的報導，學著台灣或美國慈濟人的方式來做慈濟。」要在不同種族、不同膚色的南非社會推動慈濟志業，可說是困難重重，吳國榮和二十名會員只好「照本宣科」，參照台灣、美國等地慈濟志工的工作模式，從關懷收容華僑的「康寧敬老院」開始，踏出慈善工作的第一步。\n\n隨著志工人數的增加，約堡慈濟人漸漸將關懷的觸角延伸；目前固定關懷的收容機構有十個，包括：康寧敬老院、晨星殘智障收容所、智障收容中心、腦性麻痹中心、受虐兒童中心、孤兒希望之家、盲人之家、德蕾莎修女之家，以及資助小麻雀基金會五十位輕微智障青年學習技藝、補助亞歷山大慈濟大愛屋六十九戶貧民。\n\n濟貧工作，從約堡擴散\n「剛到南非，眼見所及都是白人的高級住宅，根本就不像我們想像中的非洲國家。可是一到鄉下，原住民沒得吃、沒得住，甚至可能連一件禦寒的衣服都沒有，真是窮啊！」慈濟委員施鴻祺一九九○年將事業由台灣遷往南非，在雷地史密斯設廠，並開始在當地推動慈善工作。\n\n「南非的華人很少，要在這裏做慈濟，一切得從零開始。」南非雖是一個多元種族的社會，但亞洲人僅占百分之三，其中來自台灣的只有幾千人；施鴻祺曾在雷地史密斯的台商住宅區挨家挨戶拜訪，希望號召更多人一同參與慈濟。「要台商來參加茶會很容易，但要他們捐錢，往往會被拒於門外。在南非推動慈濟初期，施鴻祺碰了許多釘子；不過他並不灰心，反而投注更多心力，甚至有一次從約堡下了飛機，他便巡迴南非各大城市舉辦慈濟茶會，半個月後才回到雷地史密斯的工廠處理公事。\n\n「有一次我到約堡辦茶會，無意中在報紙上看到一則廣告寫著『慈濟人回娘家』，原來那是吳國榮刊登的廣告，他想藉此把一些散居在南非各地、曾是慈濟會員的華人，找回慈濟在南非的『家』。」\n\n因為那則廣告，施鴻祺才知道約堡已經有慈濟人在推動濟貧工作，於是主動跟吳國榮聯絡。\n\n「團結力量大！」吳國榮形容自己彷彿沉溺在大海中，突然找到一根救命的浮木，做慈濟從此有了方向和準則；於是他與施鴻祺一起在約堡、雷地史密斯兩地推展慈濟志業，逐步將大愛種子播撒在窮困的原住民部落。\n\n不畏艱險，深入服務原住民部落\n\n「十年前的南非，華人非常少，光靠我們約堡幾位台商做慈濟，力量實在太小；所以一聽說德本有位張姓台商很喜歡幫助貧苦的原住民，我二話不說趕緊去拜訪他。」施鴻祺「歸隊」之後，吳國榮又積極將慈濟愛的種子向南播種。\n\n「吳國榮和黃丁霖從約堡開了將近七小時的車到德本來看我，一到我家，就對著桌上供奉的西方三聖頂禮，還喊我『張師兄』，真的把我嚇了一大跳！」張敏輝回憶道。\n\n一九七二年，在台灣針織廠工作二十年的張敏輝，以技術員身分隨廠前往非洲史瓦濟蘭；一九八一年轉往南非德本開設成衣廠。在非洲二十多年的生活經驗，讓他深刻了解南非原住民的貧苦。\n\n「我以前也很想做救濟工作，只是不知道方法。」加入慈濟後，張敏輝經常帶領廠裏的原住民員工，和慈濟志工一起進入貧困的部落發放，到孤兒院、老人院慰問關懷，也在偏遠的山區學校頒發清寒獎學金。即便曾在探訪貧戶時，遭劫車歹徒槍傷，仍不改他將原住民朋友視為親眷、長期關懷的初衷。\n\n一九九三年七月，慈濟委員莊美幸從台灣來到德本靜養，養病之餘也在德本展開濟貧工作，德本的慈濟會務從此愈來愈有規模。「莊師姊一直想要幫助街頭上無家可歸的人，但她只是家庭主婦，語言不通加上地緣不熟，所以我主動幫忙；沒想到這一幫，就把我牽進慈濟大家庭了。」潘明水於一九九○年移民南非德本本著幫一位弱女子行善的「英雄主義」心態開始接觸慈濟；然而做著做著，現今潘明水不但為原住民設立了五百多個職訓班，且培育出多位祖魯族志工，還搖身變成為祖魯人口中的「勇士」！\n\n台灣愛心衣，溫暖數萬貧民心\n施鴻祺說，南非彷若天堂與地獄的結合──有文明先進的都會，也有鐵皮屋稀疏散置的鄉村原野，貧富差距懸殊，社會問題嚴重。\n\n約堡雖是南非最大的商業城市，然近幾年失業率高達近五成，治安嚴重惡化，所有商店除超市外，都裝有鐵柵欄，柵欄外僱有專人把守；在絕大多數城市都是購物黃金時間的夜晚，約堡卻沒人敢冒險開門營業。\n\n一九九四年南非總統大選後，失去政權的白人，也逐漸捲入高失業率的漩渦；因此慈濟的發放名單中，白人亦不在少數。施鴻祺表示，南非慈濟人曾於一九九四年自台灣募集兩貨櫃的衣物進行發放，此舉嘉惠了近兩萬名亟需暖衣的貧窮人士，引起很大的回響；一件舊衣，對貧窮的人而言卻彌足珍貴，因此施鴻祺結合台灣慈濟志工楊亮達等人，於翌年再度發起募集舊衣的愛心活動。\n\n由台灣民眾熱心捐贈的舊衣計十五個貨櫃，在南非的德本、約翰尼斯堡、東倫敦、伊麗莎白港、開普敦、雷地史密斯等地及史瓦濟蘭共和國進行發放。\n\n「這次冬衣發放，將慈濟人的愛心由線擴及到面，也真正將慈濟不分種族、宗教的大愛精神傳遞出去，讓慈濟在南非的腳步踏得更深、更紮實。」施鴻祺說。\n\n而那次發放，也讓剛認識慈濟的潘明水投注全副心力。「因為要發放那十五個貨櫃的舊衣，我才有機會深入德本鄉村的原住民部落，了解他們的窮與苦，於是興起協助原住民婦女開辦裁縫職訓班，進而帶動她們從受助者變成助人者，奠定慈濟在南非本土化發展的基礎。」\n\n張敏輝則說，各地志工在那場大型發放後，彷彿一列加滿煤炭的火車，在菩薩道上疾駛了起來。\n\n培訓本土志工，關懷自己同胞\n經過十年的努力，南非從原先只有二十個會員，成長至今日擁有兩千多位會員；從約堡跨出慈善第一步，如今足跡遍布南非七大城市，包括第二大城開普敦、司法首都布魯方登等地的志工人數都在成長中，會務也愈見規模。慈濟南非聯絡處遂於二○○三年初正式升格為分會。\n\n「南非慈濟人的凝聚力很強，我們絕對貫徹上人說的『合心、和氣、互愛、協力』八字箴言。」南非分會負責人施鴻祺說，目前約堡慈濟志工做得最有成績的是機構關懷，德本的職訓班和祖魯族社區志工已有台灣經驗的雛形，而雷地史密斯的志工則在教育志業的推動上不遺餘力。只要任何一個聯絡點舉辦大型活動，南非所有的慈濟人一定全體總動員，相互支援。約堡聯絡處負責人簡菘伯說，約堡的慈青人數眾多，但很多人在畢業之後，就返回台灣或到美國工作，因此他們想帶動更多有能力助人的原住民朋友成為慈濟志工，才是長遠的考量。\n\n「未來十年，我們希望在各級學校認養成績優秀的原住民孩子，不僅在學業上給予學雜費用補助，也能將愛的種子植入他們的心田，期待他們將來步入社會後，再將這分無所求付出的愛散布出去。」簡菘伯說。\n\n施鴻祺信心滿滿地表示，在可預見的未來，南非定是一塊充滿愛心的土地。\n\n三、【相關書籍】\n（一）《彩虹上的鑽石》慈濟人文志業中心 (2012)"
}