{
"title":"一九九三年 救人一命，無損己身",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199301.mp4",
"content":"一九九三年 救人一命，無損己身\n\n◆一九九三年五月十九日 志工早會\n開示因緣：一九九三年元月，罹患血癌的旅美留學生溫文玲，來花蓮拜見上人，敦請慈濟協助血液病患，建構臺灣骨髓資料庫。\n\n臺大陳耀昌教授與溫文玲小姐及曾經做過骨髓移植的人一同來到本會，陳教授告訴我，要在臺灣呼籲「骨髓捐贈」非常困難，負擔也很重，要走很長的路。二十多年來，慈濟做慈善經常會碰到類似的案子。這種病的花費非常大，而換骨髓是件高難度的醫療，就算換了也不是百分之百成功。\n\n臺大醫院第一個骨髓移植的案子，是十五年前慈濟幫助的一個個案，案主是位很有為的年輕人。雖然花費一百萬元左右，但想到這麼大好的生命，能幫助他，就有一線希望。\n\n我去看這個患者，恢復得很不錯，他是兄弟姐妹捐贈的骨髓。臺灣人還無法瞭解捐髓無損己身，因此很畏懼。這由任何機構做都很困難，尤其要有兩萬人以上才能成立資料庫，若能由慈濟呼籲，或許比較容易。\n\n醫學界開會討論的結果，希望臺灣能成立骨髓資料庫，同意配合慈濟設立。我問得很清楚，捐髓對人體不會有損害，像捐血般，骨髓能再生；我再問一輩子能捐幾次？他們說只要不是每個月捐，可以捐好多次。只是抽血檢驗的經費負擔很重，因為要分析血液中的成分，每一筆約要五千元，費用的負擔是一大問題。\n\n現在這麼多血液疾病患者需要骨髓移植，若醫療上無法突破，大好生命的犧牲太多了。我們尊重生命的工作，需要更積極，讓臺灣醫學技術與救人頻率提高，因此就很大膽的接下這件工作了。\n\n◆一九九三年十月十二日 靜思晨語\n這次出門行腳，除了呼籲救災之外，又呼籲另一件大事，就是「骨髓移植」。這是目前醫療的困境，血癌患者需要有配對相合的人捐骨髓給他，才能活命。這在醫學技術上可以做，卻欠缺來源，因此常常看到可以治好的生命一一消失。\n\n有的人很害怕捐骨髓，擔心會傷害自己的身體。以目前的醫療技術而言，不會有危險了。如果我的血液檢驗後，有患者與我相合，我願意去捐贈，能救人一命，哪會做不到呢？而且，要捐贈的機會很難得，因為必須基因的配對相合，幾萬人中也許只能找到一人。\n\n以技術而言，目前臺大、榮總、長庚、三總、空總等大醫院都能做移植，只是都缺乏骨髓來源。衛生署希望慈濟能做，全臺的醫學中心也認為：「只要慈濟願意做這項工作，其他各大醫院都願意配合。要不然，很難整合所有的意見，因為或多或少會有門戶之見，而這項工作必須靠大家共同合作。」\n\n唯有慈濟能站在中立的立場向大家呼籲，期待能成立這個資料庫。屆時，不論哪一家醫院的患者需要，慈濟都可以提供服務。這件事說來容易，但是要推行卻不容易，因為要喚起大家的共識──願意捐贈骨髓，這是各大醫院共同的困難，國際的醫療界也是如此。慈濟若能呼籲海內外的慈濟人來推動此項任務，就能打破醫療上的一大難關！\n\n將來華人在海外，萬一有這類的患者，也能夠適時得救！西方人和東方人的體質完全不同，所以我們必須建立自己的資料庫，這是醫療界的一件大事，可以說任重道遠。\n\n◆一九九三年十二月二十九日 慈濟列車參訪\n一般人說「愛入心」，我現在要說「愛入骨髓」。醫療水準不斷提高，很多病都可以靠醫術、用藥物治療，唯有一項，醫藥無法治癒，就是白血病，也稱為「血癌」，要有人肯捐骨髓，才能讓患者自己再造血。\n\n這次大型活動的目的不是為了募錢，而是為了募心和推廣骨髓移植。我們要打開保守觀念，讓人人發揮愛心，身外財能捨，身內財也能捨。我絕對不可能為了病人而損傷健康的人，若不透徹瞭解「骨髓移植」，絕對不敢呼籲。\n\n◆一九九四年九月二十八日 花蓮區教師聯誼會成立大會\n現在骨髓資料庫裡面有四萬八千多筆，已經有五例配對成功。有一位蕭先生到榮總捐髓，他親自來精舍說：「師父，我趕快來給您看，才不會讓您擔心，您看我這麼好耶！」「我今天看到你，比你還沒捐的時候更好，臉很紅潤。」我問：「你捐的時候會痛嗎？」他說：「不會啦！什麼感覺都沒有。感恩師父，讓我的骨髓能救人，感覺很快樂。」\n\n救人不損己身，做這件事情，我真的很用心。人家說：「有愛就有力。」現在已經超過四萬八千人了。慈濟做這個資料庫，是不是有收入呢？絕對沒有，一毫錢都沒有收，只是要把血液資料建立起來，當作愛心的存底。\n\n◆一九九五年五月十四日 慈濟委員聯誼會\n去年要成立骨髓資料庫時，實在有重重的困難。一來是經濟壓力，二來是學術上的困難，讓我掙扎將近一年的時間。但是佛陀的智慧，在兩千多年前就已經說，人體的器官，不論血液或是骨髓、腦、肝、脾、心、胃，一切都可以布施。\n\n醫學的進步日新月異，何況是捐骨髓！我當初認為，就是醫學上有困難，才要趕快用心推動，希望臺灣的醫療一定要提升，愈害怕愈沒有機會。當時我的心態是「不入虎穴，焉得虎子」，若不敢嘗試危險，沒有辦法真正得到精髓，所以我下定決心成立骨髓資料庫。\n\n讓我最有信心的是人，因為我有這麼多委員、這麼多支持我的慈濟人，我相信一呼籲，大家都會響應。雖然我不是醫師，但是為了要做這件事情，我研究佛學、醫學，配合現在社會醫療的需要，總合之後才下決定。我相信醫學絕對不會為了救一個病人，損傷一個健康人；我對醫學有信心，這是我的信念。\n\n◆一九九六年五月二十八日 骨髓捐贈關懷小組培訓\n為了骨髓捐贈的事情，剛開始好掙扎，因為花費很高。但是這個門不開，第一不能救人，第二臺灣醫療不能提升，第三人的執著和迷信也打不開。\n\n為了臺灣的醫療能更進一步突破，讓病人有生存、治療的機會，所以我們呼籲骨髓捐贈，希望打開人人的心，打開自我執著的迷信。不過，要開拓一項志業，突破這些困境，所投入的經費和力量，都比預期的龐大。\n\n當時要做，是我下決心；現在換你們要做，就要你們來下決心。不論宣導的時候有多辛苦，都要保持那種決心。\n◆一九九七年十二月九日 志工早會\n我要建立骨髓資料庫時，遭到很多的困難。有些關心我的人警告我不可以做，因為建立骨髓資料庫不是一件簡單的事，而且需要龐大的經費。要配對到很不容易，就算有人被配對上，也不一定會捐。\n\n大家很關心這件事，對我提出這些善意的建議；但我認為，生命不是用金錢數字所能比擬，生命是無價的，所以還是決定要做。佛陀的教育就是要我們好好尊重眾生的生命，還要付出愛，不論蠢動含靈都有生命，更何況是人！\n\n醫學不斷發達，許多病都有藥治，而白血病還沒有藥醫，這種病症目前的治療方式就是靠骨髓移植。在臺灣，我們一定要把骨髓移植的門打開，打開這扇門也就是打開我們的心。讓大家知道「救人一命，無損己身」，有捐贈的人，才有得救的人。\n\n◆一九九九年四月八日 教師幹部研習\n每個人的生命來源都是父精母血結合而成，出生時，媽媽要擔多少風險、多少辛苦？人生無常，每一個人都會生病；會生什麼病，沒有人知道。\n\n若不幸罹患白血病，醫藥不能治療，要尋找自己親人配對的機會很渺茫。現在慈濟骨髓資料庫裡有十七萬多筆資料，是不是每一個人都能配對到呢？也不見得。沒有造血功能的骨髓，就沒辦法再生出健康的血，你捐的骨髓就是他造血的根源。在這個世界上，只有你能救他，只有你能當他的再造父母。\n\n請老師們把「救人一命，無損己身」的觀念，傳給家長、學生，把這顆種子種下去，力量就會很大。\n\n◆二○○一年六月六日 對雲嘉南區慈濟人開示\n世間沒有比生命更寶貴的東西，人吃五穀雜糧，都會有身苦病痛。人的疾病有很多種，其中一種叫血癌，血癌就是身體造血功能壞了。現在醫學很發達，但是對這樣的病也沒有辦法，唯一的辦法就是從健康人的身上抽骨髓，移植到病患身上。病人要接受別人的骨髓之前，他身上的癌細胞要經過化療全部消滅，再重新接受健康人身上的骨髓，才能重新造血。\n\n有位捐髓者住在臺灣，他的骨髓要送到中國大陸。他要到花蓮慈濟醫院抽骨髓；抽完之後，由專人從花蓮送到中正機場，再從中正機場搭飛機送到中國大陸的醫院，把骨髓一點一滴，滴入另外一個人身上，那個人就得救了，這叫做骨髓移植。\n\n臺灣人會以為：「怎麼能捐骨髓？那是龍骨水。」其實不是，是我們骨頭裡的髓液，就像血一樣。常聽到捐血，捐完血還會再生出來；健康人身上的骨髓抽出來，同樣會再製造骨髓，所以說「救人一命，不損己身」。\n\n◆二○○一年七月二日 志工早會\n開示因緣：前往中國大陸河北、北京文化交流團的慈青們安排了一齣戲劇，宣導骨髓捐贈。\n\n有的家長或家屬捨不得家人捐髓，捐髓小組就要用盡智慧與耐心，不斷溝通。有的父母會想：「別人的父母同樣疼惜他的孩子，在生命邊緣掙扎，不只病人痛苦，家人也痛苦。」能用這種心、這種角度將心比心，雖然心中有萬分不捨，但是他有智慧、有常識，就會支持，讓他的子女或家人放心來捐髓。\n\n要捐的人，有那一分真誠的愛，愛入骨髓，他們相信醫療，相信慈濟的呼籲──救人一命，無損己身。為了救人，有時也會瞞著家人來捐髓。慈濟每年有一次相見歡，可以看到有的父母親陪著捐髓的孩子來，他會說：「當初一直阻擋，好在兒子、女兒堅持，瞞著我來捐髓救人，他們很有智慧，真的能救人一命。」\n\n被救的人恢復健康了，當他們在相見歡時，多動人啊！所以救人要有那分捨的心，更重要的要有智慧的信心。\n\n◆二○○二年三月二十九日 志工早會\n雖然慈濟在呼籲骨髓捐贈，但反對的聲音還是很大，不論是醫學界，或是關心我的人，大家都有爭議。不過在醫學的倫理道德上，絕對不會為了一個臨危的人，去損傷一個健康的人。憑著這樣的理念，我決定要突破臺灣的醫療觀念，最重要的是要突破人人自私的心防，啟發人類互愛的精神，提倡「救人一命，不損己身」，讓每個人建立這樣的觀念。\n\n佛陀不是說頭、目、髓都可以救人嗎？佛陀的科學觀，加上現在的醫療技術，我都相信，所以慈濟成立了骨髓資料庫，現在已經是世界第三大資料庫，在華人地區則是第一個。這麼龐大的骨髓資料庫，開頭的確受了很大的壓力，過程是資金的壓力，感恩所有慈濟人用心的推動。\n\n◆二○○五年十二月二十四日 新竹區人醫會、慈警會、環保志工歲末祝福\n骨髓資料庫的血樣，不是抽了之後，一輩子都可以用；如果超過年齡，在資料庫的各項數據就報銷了，因為超過五十五歲，就不可以捐髓了，所以這是一筆很大的負擔。但生命是無價之寶，不能用錢去衡量，不論他的地位、經濟，只要有機會可以救，我們尊重生命，就是要救。\n\n除了經費負擔很大，當時我也擔心：要抽骨髓，會不會有不好的結果？我很用心去探討醫生為什麼要做這個移植？任何醫療一定不會為了救一個病人，而去損害一個健康人；因為瞭解對健康人沒有損害，所以就大膽地去推動。\n\n在新竹，有一個很好的例子。有一位老師，先生是獨子，結婚好幾年了，她一直沒有懷孕。我開始推動骨髓捐贈的時候，她很勇敢地來抽血，很快就配對到，她就捐了。幾個月後我來到新竹，她很歡喜地跟我說：「師父！我已經懷孕了，而且是雙胞胎。」過了幾個月我再來時，她帶這對雙胞胎姊妹來讓我看，好可愛！幾年後，慈濟人跟我說：「她又生了一個男孩。」這就可以證明：捐髓救人一命，更無損己身！\n\n◆二○○六年三月一日 對北區慈誠委員合心幹部開示\n「法髓相傳長慧命」，師父沒有什麼好給你們的，總是盡我生命，知道多少，就跟大家互相勉勵。大家要用心傳法髓，這是慧命之髓。髓很奇妙，取了可再生，不取則會新陳代謝掉。現在有骨髓移植，在腸骨裡的髓，抽了之後，還會再生長，這叫健康的骨髓。捐給別人，不損己身，還可以拯救人命。\n\n我們應該也要法髓相傳，把法吸收進來，用了之後，把經驗再傳給別人，對自己沒有損失，還可以讓別人的慧命健康。這種法髓，大家要多利用，能救自己，也可以救別人；健全自己的慧命，也可以成長別人的慧命。\n\n◆二○○六年四月十日 志工早會\n從一九九三年知道白血病患溫文玲小姐的困境後，那個時候開始，我耿耿於懷，一直想要成立骨髓資料庫，但是那一段時間好掙扎，因為談何容易！建立一個骨髓資料庫，需要非常龐大的資金，而且那個時候臺灣人的觀念，捐髓乃是非常大的事情；若建立了資料庫，到時候真的有人要捐嗎？\n\n那個時候還有一個規定，捐髓的人，我們還要幫他投保五百萬元，還要填許許多多的同意書，同意書裡面都有很多萬一什麼什麼的，哇！條款很多，所以我自己看了也實在很擔心。要救一個病人的生命，也很擔心健康人的身體，能不能有保障，好掙扎。所以經費的困難、捐髓者的健康問題，還有病患能不能真正地被搶救回來，都讓人好掙扎。\n\n還有關心我的人，不論是醫界人士、社會人士，大家都說：「您可不可以不要做這件事情！」反對的聲音很多。不過腦海中一旦浮現了這位溫小姐，跟她一樣有才華的年輕人，一旦有病，誰來救她？醫學會不斷進步，科技也一定不斷進步，我只有一個念頭，讓我增加信心：「醫學科技的研究，無非都是要保護人的生命，既然研究出人體可以抽髓救人，相信不會傷害到健康人。」這就是我唯一的信念。\n\n雖然有這樣的信念，但是也有那一分的擔心，不過我想，凡是對的事情，做就對了，這都是我的信念，所以把握當下，做了再說。\n\n十幾年前，我在臺東提起了捐髓，慈濟人總是說：「我不懂，但是師父說的，做就對了。」感恩臺東的慈濟人，那是我行腳的第一站，他們毫無懷疑。這一站給我很大的信心。\n\n◆二○○八年十月二十日 志工早會\n當年，只是起了一念心，因為有一位青春年華的女孩溫文玲，父母好不容易栽培她到美國讀書，已經拿到碩士學位，突然間發現得了血癌。\n\n罹患了這樣的病，不是醫療科技能救治的，一定要骨髓移植。美國的醫學很發達，她一直在尋覓基因相符的骨髓來治療，但是這種髓緣不簡單，尤其西方人跟東方人的基因要配對，真的很不容易。她回來臺灣，由臺大醫學院陳耀昌醫師陪伴來到精舍見我。那個時候，我起了一念心，期待慈濟的醫療志業可以做，更期待臺灣同胞能把愛推廣出去。\n\n現在的科學既然這麼發達，只要有一分愛心願意捐髓，配合醫療科技就可以救人。但是要呼籲人來捐，不是那麼簡單；那個時候風氣未開，臺灣人都說：「從龍骨抽，那怎麼行？」還有，費用很高，要花很多錢。要建立這樣的資料庫，大家都說沒有兩億元以上，根本建不起來。\n\n十五年前，我真的很大膽，但生命無價，救人不是用錢評估的。我們應該要讓臺灣人的愛，在這個地方樹立典範，推動到世界。我絕對不會為了救一個人，而去損傷另一個健康人。西方國家已經有成功的案例，證明捐髓不損己身。我相信，所以下定了決心。\n\n◆二○一五年十一月二十八日 雲嘉區慈誠委員受證暨歲末祝福\n現在科技發達，可以用骨髓移植，恢復身體的造血功能，但是要很有因緣，在幾十萬分之一的人中，才能配對到。慈濟二十多年前，開始推動骨髓捐贈，呼籲人人發一念心，救人一命，無損己身。\n\n可是開頭，大家都抱著懷疑：「捐骨髓、抽骨髓，不是一樁很危險的事嗎？值得做嗎？可以做嗎？會不會損傷自己呢？」這都是難免，人人都有自我保護的權利，人人都應該要愛自己。不過，慈濟要推動前，都會先去瞭解，什麼叫做骨髓移植？抽骨髓會不會損害健康的人？假如有損害，我不會做。\n\n◆二○一六年七月二十七日 靜思晨語\n「布施」有很多種，有外施、內施，還有大施。外施就是一切衣食，眾生有欠缺，就用種種身外一切的物質，應眾生需要去付出，令眾生不欠缺。內施就是用自己的身體去布施，如佛經所說「頭目髓腦悉施人」。大施就是「四等」、「六度」、「四諦」等等法布施，將法普遍大施天下一切眾生。\n\n現在科學很發達，只要發大心，身體的布施不困難，如骨髓移植，救人一命，無損己身；或器官捐贈，也不困難，這叫做內施。\n\n◆二○一七年一月三日 桃園區慈誠委員受證暨歲末祝福\n「救人一命，不損己身」，今天又看到不少骨髓捐贈者，這些都是菩薩。人身體造血的功能若失調，命就難保了。但現在醫學科技發達，能夠配對成功，就有活命的機會，只是配對的機率不高，幾萬人當中才能配對到符合的人，所以要有心、有愛，願意捐；如果不願意捐，對方就救不起來。\n\n曾經遇過，要捐的人已經答應，但是家人反對；本來要捐的人不能捐，這樣很危險！因為知道有人願意捐髓，醫院就要對受髓者進行細胞殲滅動作，才能將健康的造血幹細胞注入；捐髓者突然改變心意，患者會非常危險！捐髓者要信心堅定，克服困難，才能真正救人。如果答應了又後悔，不只救不到人，反而會造成遺憾。\n\n◆二○一九年十一月二十四日 北區慈誠委員受證暨歲末祝福\n感恩我們有「骨捐」跟「勸捐」菩薩，骨捐菩薩抽血成立資料庫；資料庫建立了，每一年都還需要勸捐，因為新陳代謝，還是要有新血輪，需要不斷地勸愛、勸髓、勸愛心。資料庫不知不覺也建檔四十多萬筆了，骨髓移植有五千五百例，幾十個國家都跟慈濟的資料庫配對，所以骨髓捐贈真正是「救人一命，不損己身」。\n\n另外有一種捐贈是臍帶血。臍帶血其實是化無用為大用，生產後的胎盤本來就要丟棄，我們一一宣導，臍帶血收起來能夠建立血液資料庫，可以造福人間。感恩慈濟人，一手動時千萬手動，人人都是信無疑，相信師父說的話，大家就開始推動。\n\n莫忘那一年，莫忘那一人，感恩開始帶動骨髓勸捐的陳乃裕居士，他挨家挨戶地尋找配對到的人，勸他來捐，因為大家以為捐骨髓會有傷害。那時候要抽腸骨，要全身麻醉，還要寫切結書；切結書寫得很詳細，我自己看都很擔心，不過不能放棄，還是要做。我生平對勸髓、捐髓這一件事沒有後悔！\n\n◆二○一九年十二月三十日 彰化區慈濟人聯誼會\n提到骨髓資料庫，真的很有親切感，已經二十多年了。\n\n二十多年前，第一場勸髓活動是在彰化八卦山舉辦。記得那一年（一九九三年）我在臺中，談起要成立骨髓資料庫，剛好委員林美蘭告訴我：「師父，我們明天要在彰化八卦山，舉行一場健行淨山活動。」我就說：「及時把握這個活動，同時把捐髓的精神理念帶進去，呼籲抽十毫升的血，建立骨髓資料檔。」\n\n那個時候要向人說捐髓，我也鼓起很大的勇氣來呼籲。因為看到這麼多密密麻麻的條文，還有萬一的風險等等，我到底要不要呼籲？但是我有信心，因為醫療界已經發現，唯有這個方法能救白血病患者。\n\n要配對到不容易！配對成功的機率只有十萬分之一，所以需要建立資料庫，才能有機會找到救人的基因。早期看到捐髓，心裡會擔心，那時候要從腸骨抽髓，但是相信「救人一命，無損己身」，既然醫界人士發現救人就是用這樣的方法，絕不會為了救生病的人，來損害一個健康的人。\n\n看到勸人捐髓的菩薩，真的也不簡單！搶救生命，連骨髓都要創造因緣，這一道門把它開了，真的是很不簡單！"
}