{
"title":"一九九三年 海外第一間義診中心",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199306.mp4",
"content":"1993 海外第一間義診中心，於美國洛杉磯成立\n\n一、【沿革】\n\n◎1993.11.01~12.05 美國佛教慈濟義診中心正式運作，為慈濟海外第一所醫療機構，12月5日舉辦開幕儀式。\n\n◎1994.04.24 義診中心首次「社區健康日」，舉辦義診回饋社區。\n\n◎1994.07.24 義診中心首次「社區防癌宣導健康日」。\n\n◎1994.11.06 義診中心周年慶，「功德牆」揭幕，表揚熱心服務的醫生與志工。\n\n◎1997.04.02 義診中心至帕沙迪納社區學院義診。\n\n◎1997.04.12 義診中心前往墨西哥瑪瑞塔市慈濟小學醫療諮詢與衛教輔導；並捐贈該校醫療緊急救護箱。\n\n◎1997.06.08 義診中心首次前往聖伯納汀諾市的卡沙拉孟納低收入社區義診。\n\n◎1997.07.12 義診中心再度入墨西哥貧區義診。\n\n◎1997.07.20 義診中心舉辦「社區防癌宣導健康日」，並與芝加哥、聖荷西同步舉行骨髓捐贈驗血活動。\n\n◎1997.10.06 義診中心獲聖蓋博谷區醫療中心基金會頒贈「社區績優服務團體貢獻獎」。\n\n◎2000.04.02 義診中心成立「慈濟癌症病友會」。\n\n◎2002.11.05 義診中心獲洛杉磯帕莎迪娜市（Pasadena）救世軍頒發「社區志工組織楷模」表揚。\n\n◎2002.12.07 義診中心參與洛杉磯Watts社區「外圍朋友教會組織」（Friends Outside ）的耶誕餐會，並獲頒「友誼情深感恩」獎牌。\n\n◎2005.05 夏威夷慈濟義診中心落成啟用，為慈濟海外第二所義診機構。\n\n◎2005.06.23 美國總會慈濟義診中心榮獲藍十字保險公司頒發「傑出社區服務獎」。\n\n◎2013.01.01 美國總會慈濟義診中心，因應美國2014年健保醫療改革（歐巴馬健保制度），正式改制為「佛教慈濟醫療中心」\n\n二、【相關內容】\n（一）1993. 10.31《證嚴法師衲履足跡》\n1993.03.14臺南、高雄區會員參訪開示\n\n慈善工作，無論是多麼富有的國家，都需要慈善機構非常地健全，昨天有一位從美國來的，他以前曾任衛生部部長（美國前衛生福利部部長蘇利文先生伉儷Louis W. Sullivan M.D.於1993年3月13日入精舍拜會上人），他昨天來到臺灣，臺灣有一個重點他堅持要去的，就是慈濟。\n\n他在美國，知道慈濟在臺灣，不只是醫療，還是民間社會福利工作做得最好的，所以他來到臺灣，他必定要來趟慈濟，所以昨天來了。\n\n我們坐在一起閒聊，在談話之間，他第一個要知道的，就是問我：我們慈濟是怎麼做的，才能夠這麼地普遍於社會？能夠把慈善做得那麼普遍？能夠把醫療做得那麼好？\n\n我就跟他說：「這可以說是我們臺灣，第一在這十幾年來經濟穩定，還有一項最重要的就是臺灣的同胞充滿了愛心，臺灣人特別有愛心。」\n\n我昨天又跟他說：「臺灣的社會，可以說這個愛是最寶貴的，因為臺灣只有二千多萬的人口，會員就已經有二百多萬，可說是九個之中就有一個慈濟人。」\n\n我又再跟他說：「臺灣還有很多，除了慈濟這個機構之外，還有很多愛心組織的機構，可見臺灣的福利工作，在民間是多麼地普遍啊！所以臺灣的福利工作，真的做得不錯。」\n\n他就跟我說：「這樣聽起來……，常常都聽到人說：『美國的福利做得很好。』」我就對他說：「對啊！我就是要請教你，美國的福利為什麼能做得那麼好？」\n\n他便跟我說：「確實，大家都說：『美國的福利做得很好。』但是缺失的地方也是很多。如醫療工作，在當地也是一個很大的負擔和很大的問題，在當地有時，若是政府無法去付出的醫療費用，也是同樣很多。\n\n那些醫療成本非常高，當地有病的人，要求得一個醫療（治病），根本就是一個非常大的負擔，不是一般的民眾所能負擔的。」\n\n我就跟他說：「我們在美國，現在我們也是組織一個義診中心。」我們的美國分會在加州，組織了一個義診中心（為南加州洛杉磯義診中心），我們總共有三十多位的慈濟人醫生。\n\n這三十多位的慈濟醫生，他們都是臺灣過去的，各科都有，有牙科、有眼科、有內科、有外科、有骨科、有腸胃科、有心臟科……，反正什麼科別都有，這三十幾位醫生結合起來，來為慈濟奉獻。\n\n「我們現在在加州，我們也已經設立一個義診中心，就是完全免費的。」他一聽非常驚訝，他說：「臺灣的慈濟有辦法到美國，去解決那個地方最困難的醫療問題，這如果真的成功辦起來，可真是一大好事情。」\n\n若以我們來說，則是一大功德；他們那邊說，真是好事，真是一大的好事。所以，我們慈濟這份工作，也能夠普遍到美國。\n\n你們現在心裡是不是會想說：我們每個月在繳錢，是不是把這些錢拿去美國辦義診中心了？\n\n我要跟諸位說：「大家放心！」我們不是從這裡拿錢過去，美國那邊也是從我們慈濟拿著無形的種子出去，不是從我們這裡拿有形的錢出去，他們從我們這裡，根本沒有拿半毛錢去出。\n\n他們有一股真正開闊的大心，他們裝了很多無形的種子，一路裝到美國去；這些種子在那個地方播種，在那個地方撒種，每一個人的心地已經落實了那份無限的愛心。\n\n所以，從我們臺灣去的華僑，大陸去的華僑，連同當地的美國人，每個人對這股的精神都很肯定。因此，我們慈濟這股精神，不是只適合臺灣人而已，普天之下都能夠（適用）的種子，只要他有心地。\n\n我們的這顆種子，可以說是在每個角落，無須分季節；我們一般有形的種子，就要分季節，種稻種就要選在春季，才能夠下種（指插秧），其實我們慈濟的種子不用分季節，只要他有心地，什麼時候下種，全都能夠發芽。\n\n跟這個意思一樣，我們臺灣這股的精神力量，他們只要一出國，他們的心就很大，把種子滿載而去，所以，我們在那個地方有了一個義診中心。\n\n硬體的，也就是指那棟建築，也是那邊的人集中力量，買下一間醫生館（台語，醫院之意）。當時，我們是將這間醫生館，拿來當做是我們的分會，後來他們那邊的人覺得──慈濟人每個月每個月都在增加，這間醫生館已經不夠用了。\n\n所以他們就換到郊外去，在郊外買一間天主教的教堂，分會換到那個地方去。把原來的這間醫生館，現在又把它恢復原貌，做醫療中心，這也不是臺灣拿錢過去的，也是一樣，在那裡播下的種子成了形，累積起來的有形東西，就是那個地方愛心的力量所聚集起來的。\n\n我們現在這個義診中心將要成立，現在裡面正在裝潢，那裡的執行長（黃思賢）就打電話回來，跟我說：「師父，我們大家越做越感恩師父。」我就說：「應該我感恩你們啊！我向來都不曾到過美國，你們能夠把慈濟的精神做得那麼好，有聲有色的，應該是我要感恩你們！」\n\n他說：「不是啦！是我們要感恩您，我每天若和大家說話，就都是這份的感激。假使沒有慈濟，我們怎麼有話題可說呢！若沒有慈濟，我們怎麼會有機會用愛去付出，又能夠有這份的愛迴響回來呢！」\n\n這股的精神鼓勵，實在是很大。第二，他們說是要感恩師父，讓他們減做了很多，卻是成效很好，我就問他：「你們是減做了什麼？」他說：「當初買下這間醫生館時，本是計劃全敲掉，這樣才會開闊……」\n\n當時，執行長裡面照相，外面又照相的，然後拿回來讓我看，還對我說：「師父，這間和那間都要把它敲掉。」那時我就跟他說：「這間不要敲掉，那間也不要敲掉。」\n\n他說：「可是這樣隔著一間間的，該怎麼辦？」我說：「你們就照這樣去用，若是一間一間的，你們就利用電視同步讓人看，平時也可以當做視聽教育的場所。」他又說：「可是門診一間間的……」我說：「沒關係，一間間的比較安靜啊！」\n\n所以我就一再向他們交代，隔間的地方絕對不要動它，加在（台語，指幸好之意）他們很聽話，因此整間都沒有動到，牆壁也沒有敲到。現在我們已經搬離開那個地方，也是因緣成熟了，搬到另一個開闊的地方，那是個教堂，所以會員不斷地增加。\n\n會員不斷增加起來，當然各行各業的人就不斷聚集過來了；在這些各行各業之中，醫生也不少，所以組織了將近三十位的醫生，各科醫生聚在一起，因此他們就提出建議：「我們那個舊地方，是不是來做個義診中心？」\n\n所以，東西剛搬出去，空了下來，人就跟著來了，即有人（指醫生）又有東西（指醫生館），這個因緣就成熟了。這個因緣成熟後，他們馬上就召開一個公聽會，因為美國的法規很嚴格，我們這個地區要做什麼，必定要讓那個地方每個人都同意、歡喜。\n\n所以，他們就辦了一個公聽會，大家一起來開會之間，他們那裡的當地人都很讚歎──了不起！我們中國人，當然是包括臺灣，從來都不曾在那個地方，真真正正不求回報地付出，像是慈濟這樣。\n\n所以他們對慈濟是非常肯定，尤其是在美國那種醫療昴貴的地方，他們認為如果有了這樣的機構，不知道可以救多少人！因此大家都很讚歎。就這樣決定了下來，就是我們要在那個地方成立義診中心。\n\n他們現在開始決定下來後，就需要內部裝潢；開始要裝潢，他們進去一看到那些隔間時，他們說：「越看越感恩師父，若不是師父叫他們，每一間都不許敲掉，若不是這句話，說不定當初早就全敲掉了，而現在就必須一間間去做隔局，也就會用到錢。」\n\n所以他在電話中就問我：「師父，您是不是可以告訴我，您當初是不是就預感到這間會再度成為醫生館？」我說：「我怎麼可能會知道。」他說：「那好奇怪，我們大家現在才在這裡議論紛紛，認為師父一定知道的。」\n\n我說：「老實說我真的不知道啦！」（眾人鼓掌）「我只知道要省錢，人家既然隔起來的東西（房間），就是用錢、用工下去做成的，所以我們要惜福。\n\n再來，你要把它敲掉，也要用到錢才能敲，敲完後還有一堆垃圾，也是一個問題。我只知道我們要節省、我們要惜福，我們對環境要將就將就。」\n\n那時候，我是憑著這樣的心裡，他說：「是這樣嗎？」很懷疑嘛！後來，他又說：「真的隔間需要花上大筆錢，尤其是那間放射線、Ｘ光的房間；如果現在要去隔出這間來，那一定很麻煩了。」\n\n因為他們還要再去申請輻射線的（許可），不是這麼簡單的，除了隔間需要一大筆錢，那個壁……，像是我們慈濟醫院的放射線科，就是鈷十六那一間，當初我們在建設時，你們可知道那牆壁四周都要有三米厚。\n\n三米，將近要到十尺左右了，不只是用灌三米厚的（水泥）牆，中間還要裝設鋁板，那個壁不只是三米厚，中間還要塞一層，可見這要再來隔間的話，真的是很麻煩的事，要用上很多錢，還要提出申請……\n\n我們那個地方就是沒有敲掉，所以，原來的醫生館就有這樣的設備，我們現在只要把那台電光片的機器（指Ｘ光機）採購回來，放在原處，這樣就可以了。\n\n所以，一切的因緣，沒有把它打散掉，我們還要把它成就下來，就會很快了。這也是說，不是我有先知之明的預感，沒有，我只是時時刻刻都是在鼓勵人要惜福，東西拿到了，就不要毀壞掉，我們無論用什麼都要將就將就。\n\n我們如果覺得「我現在不要」，就把東西毀掉，說不定等到你要時，那就是後悔莫及了。像現在你們若到故宮博物館，去看一看，那碗打破了，他們還是一樣拿來擺（指展示之意），這就是寶啊！\n\n我以前在二、三十年前，用過的杯子不小心被他們（指弟子們）打破，他們也撿了起來，包了起來，還用糊黏回去，他們也是把它當成寶。所以，無意中的損壞，我們就要很珍惜它，何況是有意去破壞，就不對了。\n\n所以，我們若能常常抱著那份惜福的心，我們自然會有那份力，再次去造福，舉美國這個例，就是這樣的。我們所有的委員，全都是這樣的心態，她們的愛心實在是很開闊。\n\n高雄、臺南的委員也是一樣這樣，她們全都是無所求的付出，所以，這個愛才能夠很開闊，這就是佛陀所教我們的，我們要學佛就是要學在那個「心包太虛」，然後我們的肚量要很廣，就是要「量周沙界」。\n\n我們的肚量要這樣，普遍到凡是有土地、有沙的地方，我們都要普遍而去，所以慈濟現在是走在國際線上，就是連現在，也有在新加圾，他們今天也是在開慈濟說明會，因為他們那個地方，一直想要成立起分會。\n\n又跑到馬來西亞，同樣在那個地方在散播慈濟精神，而在那個地方，我們已經救濟了很多苦難的人，他們昨天也已經深入當地窮困的地方，去了解當地慈濟人能在那個地方發揮（什麼樣）的功能。\n\n總而言之，慈濟無論去到哪裡，都是同樣一顆心──愛，無量無盡的愛！這就是慈濟人無量的心，我們所有的委員就是做這份愛的橋梁，有了她們，你們才有這樣的因緣，今天能坐在這裡，我才有機會在這裡跟大家說話。所以，我很敬佩她們，我們要來感恩她們，非常謝謝她們！\n\n（二）1993.12.16《慈濟道侶》191期\n洛杉磯互勉以愛來融合全人類成為一家人\n美分會慶祝成立四周年暨義診中心啟業\n\n佛教慈濟慈善事業基金會在海外跨出的第一個醫療志業腳步－－美國佛教慈濟義診中心，於12月5日上午在加州阿罕布拉市嘉惠爾大道診所舉行正式啟業典禮；同時為了慶祝慈濟美國分會成立4周年，下午在蒙洛維亞的靜思堂也舉行盛大的慶祝會。當日除有靜思精舍常住德宣師父、德旻師父及同行的臺灣慈濟委員一行8人，千里迢迢前往參加外，海外各支會、聯絡處代表百餘人也紛紛搭機赴會；美國政界、廣播媒體、地方報業且爭相前往採訪報導，一時嘉賓雲集，為兩場大會帶來熱烈歡欣的氣氛。\n\n經過10個月的籌備整修，11月1日開始正式運作的美國慈濟義診中心，是華人在美國的第一所義診中心，也是海外華人回饋美國社會的具體象徵。12月5日上午10時，全美及世界各地包括臺灣、英國、新加坡、馬來西亞、加拿大、日本風湧而集的慈濟人，莫不以興奮心情參加開幕及啟鑰儀式。\n\n德宣師父、德旻師父在致詞時讚揚美國分會慈濟人在海外為推動慈濟志業所作的辛勤努力，同時也感謝各方社會愛心人士的奉獻精神。美國加州州務卿余江月桂女士、北美協調處張慶衍處長、加州眾議員ＭＳ．Ｓｏｌｉｓ、阿罕布拉市議員Ｍｓ．Ｂｕｃｋｅ在致詞中，皆一再肯定美國慈濟義診中心對美國低收入之病苦眾生的救助功能，同時也有助於解決美國社會問題。北美協調處張處長說：「美國慈濟義診中心的成立對慈濟志業而言是跨出一小步，但對華人而言，是跨出國際醫療服務並影響深遠的一大步！」\n\n美國分會執行長黃思賢師兄在致詞時說：「今天世界動亂是由於資源分配不均，我的師父證嚴上人教我們以『愛』來彌補不足與不均，慈濟義診中心的成立，正充分顯示愛可以超越宗教、種族、國籍、組織，讓我們以愛來融合成為一家人！」\n\n對四、五百人群聚現場，卻仍保持靜肅與井然有序的紀律，市議員Ｍｒ．Ｂｕｃｋｅ表示，他從來沒見過一個這麼有秩序的會場，更沒看過有這麼好的會議氣氛。他表示，這裡的一切太感動人了！\n\n演講後，州務卿余江月桂女士、眾議員Ｍｓ．Ｓｏ１ｉｓ及市議員Ｍｓ．Ｂｕｃｋｅ並分別向德宣師父、德旻師父致贈感謝獎狀，以肯定慈濟的義行。參加盛典的貴賓，還有洛杉磯普陀山觀音菩薩寺的慧群法師、慧秀法師，及觀音禪寺的顯通法師。\n\n11時30分許，簡單的啟鑰儀式過後，貴賓們皆以10人一梯次進入義診中心，參觀內部陳設與設備，對慈濟委員、志工親柔和藹的服務態度，與義診中心的精緻實用的內部設計皆留下良好而深刻的印象。是日陽光普照，義診中心備有素宴、水果、點心招待各方善信大德。\n\n下午2時，美國分會四周年慶祝大會在靜思堂隆重舉行，黃醒民教授帶領的慈濟合唱團以男女合音的歌聲，拉開大會序幕，此時是海外慈濟人歡欣共聚的時刻。據估計，這次與會人士約六百餘人，外國朋友比去年增加三倍以上。\n\n大會首先由德宣師父、德旻師父轉達對慈濟委員、志工在海外披荊斬棘，歷經艱辛地撒播慈濟善種的肯定與鼓勵。接著基督教長老會牧師Ｄｒ．Ｔｈｎｋｓｌｅｙ描述這次加州大火、災民罹難，幸有慈濟功德會美國分會以最快、最直接的賑濟方式救濟受災戶，這一切讓他深受感動。他表示這次火災，不僅及時幫助了美國災民，而且建立了佛教與基督教彼此的瞭解與認識。\n\n來參加當天盛會的來賓中，有一位全身癱瘓的重疾畫家、作家Ｍｓ．Ｌｙｎｎｅ　Ｎｅｎａａｓ，成為大會的囑目焦點。她今年63歲，已坐在輪椅14年，卻皮膚細白，氣質優美。Ｌｙｎｎｅ使出渾身力氣，抽搐地說出她對慈濟志工每週定期去陪伴他們的貼心與感動。說到動心處，全場中外人士皆熱淚盈眶，當時有半數以上的人皆起立，一則為她堅韌的生命力致敬，二則為濟人的長情大愛鼓掌。聯合托兒中心負責人Ｍｓ．Ｃｌｔａｉｒ　Ｃｏｌｅｎｅｎ也為這場盛會註解，感謝慈濟對孩子們長期來的關愛。\n\n接著義診中心西醫許明璋醫師、美國紐約支會慈定師姊、德州濟恩師兄、加拿大分會執行長何國慶師兄、臺灣代表林智慧師姊皆上臺表達內心真誠感受。他們表示，海外慈濟遊子願化對上人的思念為更堅定的意志，在他鄉異域，為慈濟善種而辛勤耕耘，以承師志、報佛恩。\n\n會中，由德宣、德旻二位師父同時頒發今年度17位清寒績優獎學金，由於大部分學生在外州，故僅有三位蒞臨受邀。\n\n節目尾端，黃醒民教授配合手語隊再高歌「咱們要手牽手」，全體與會者皆起立，手牽手齊聲同唱，嘹亮歌聲，畫面感人，在心手相繫、至情流露中再度將會場氣氛帶到最高潮。\n\n（三）1994.05.16《慈濟道侶》201期\n美國．洛杉磯 慈濟義診中心舉行首次回饋社區義診活動　五百多位患者前往接受中、西醫診治及健康諮詢\n\n美國佛教慈濟義診中心於4月24日（星期日）上午9時至下午1時，在阿罕布拉市義診中心舉行首次回饋社區義診活動，計有多族裔病患五百多位，登門接受中醫、西醫、牙醫的診治及社會福利輔導與諮詢。\n\n參與這項社區義診活動的各科醫師包括心臟科林俊龍醫師、全科許明彰醫師、內科陳健洋、陳張元菲醫師、小兒科許世雄醫師、腸胃科臧大同醫師、中醫師杜永銘、謝孟雪、牙醫師張恭逢、林福田、陳建全等多位醫師，他們均奉獻假日主動參與支援此回饋社區的善舉。\n\n據統計，最早前往排隊的候診病人是於當日上午8時10分，當志工們仍在布置會場時，就在門口等候。最晚前往的病患是於下午1時15分登門要求看病。即使患者到達時已超過諮詢服務時間，醫師與護士仍立即放下午餐，拿起聽筒再度診治病人，其精神與態度著實值得敬佩。\n\n義診中心舉辦這項社區義診活動，主要是希望能廣結善緣，並推廣衛生健康資訊。初步統計，是日接受義診的族裔背景，仍以亞裔為主，佔四分之三；西裔次之佔18％；白種人與其他族裔居三，佔7％。以年紀區分，老年人仍佔極大多數、青少年及小孩次之、中年人居三。各科就診人數以全科與內科居多，婦產科、腸胃科、牙科、小兒科次之。出乎意料之外，是日登門應診心臟科的病人約佔百分之八，其中年紀最小的僅10歲，年紀最大的為83歲。其他一般病症不外感冒發燒、膽固醇過高、牙周病、腸胃不舒服、風濕……等狀況。\n\n這項活動中，志工們特別花心思設計一件「社區義診健康日」Ｔ恤。活動前2日，洛杉磯陰雨綿綿，志工們原擔心下雨穿著短Ｔ恤會太冷，然而義診日當天卻是晴天，每位志工均高高興興穿起Ｔ恤及白長褲，整齊畫一地替各族裔病患服務。天氣雖然稍微寒涼，但是每個人均忙得非常快樂與起勁，從早上7時45分布置會場，到下午3時整理會場，志工們均充分表現出慈濟人的團隊精神。\n\n接受健康諮詢服務與義診的各族裔病患，均對慈濟人草根性的奉獻與無所求的態度給予肯定與讚揚。志工們不因此而自傲，反而彼此相互檢討與勉勵，盼能針對此次活動的優缺點加以改進，在明年第二次社區義診活動，提供病患更好的服務。\n\n參與義診的醫師表示，是日就診病患中有不少特殊的醫學病例，可做為醫療上的參考，這是他們的收穫與心得之一。義診當日除了充份使用十四間診療室，在義診中心的停車場還臨時增設報到諮詢檯、社服中心、捐款檯、義賣檯、結緣品中心、茶水供應站與轉診服務等單位。\n\n（四）1995.12.01美國慈濟義診中心年刊\n美國佛教慈濟義診中心籌建記\n\n人生之苦，莫苦即窮且病，悲淒呻吟，無人聞問，以美國物產之富饒，社會福利之完善，猶不免有暗角苦難眾生，猶以晚近來自中南美之大量移民暨旅居異邦之新舊華僑，既乏貧老病殘保險之庇護，復有言語習慣之阻隔，求醫無門，淒苦已極；美國分會眾善士本諸不忍人之心，倡議成立「佛教慈濟義診中心」，不分種族、國藉、信仰、身份之殊別，凡無醫療保險之貧者，皆能受其照護得救而安。\n\n義診中心傳播大愛精神，乃慈濟醫療志業國際化之一大起步，亦是臺灣佛弟子回饋海外首創之醫療福祉，至此，四大志業已俱。「慈悲喜捨」在美得發揚光大矣，美國分會靜思堂自1989年12月於洛城成立迄今，眾善士恆秉素志，夙夜匪懈，奉獻心力，於慈善，則關懷孤者、賙濟貧病；於教育，則設置黑人護理獎學金、組織青少年團；於文，化則出版月刊、力行環保、散播慈濟清流，既已發揚慈悲大愛精神為前提，復以回饋當地社會為鵠的，四大志業已具其三。\n\n所耿耿懷抱著，厥為醫療尚未落實在美。去歲冬，思賢居士等過訪橙縣S.O.S.義診中心，其施醫施藥善行頗契慈濟之旨，遂萌念籌建。年初，此議甫出，即獲全體委員贊同。籌建過程，歷經挫折困頓，俱不退其心，承南加州暨全球各地慈濟人大心樂施，鼎助護持以成。慈悲濟世宗旨，更獲當地醫師、護理師百餘人熱烈響應，發心投入義診服務，並有博士、企業家、留學生、教師、主婦者二百八十餘人爭相登記為志工；愛心紛湧，蔚為一時之盛。\n\n海天雖遙，未阻堅居道念。因緣和合，厥能成此盛事。歷時10月辛勞擘畫，今值義診中心啟業吉日，因略述淵源。願護持者恆秉善心，則人間大愛，普照各族裔群眾，娑婆世界即人間淨土矣。\n\n（五）2002.09《慈濟月刊》第430期\n溫柔呵護貧病者\n洛杉磯慈濟義診中心\n〈美國〉\n\n沒錢、沒綠卡、沒身分、沒保險……這些無法走進醫院的人，不論膚色、國籍，都可以在慈濟義診中心獲得平等的醫療照護。\n\n一年輕墨裔女孩，獨自進入一棟外觀為藍白色系的一層樓建築。她走向入口處櫃臺，遞出男友的證件與工作證明。女孩從墨西哥偷渡來美已四個月，最近數週持續胃痛，經友人介紹來這裏求診；由於非法入美沒有文件，只好拿男友的證明資料來。工作人員蔡秀秀詳審資料後告訴女孩，她男友工作情形尚可，恐不符合求診標準。但女孩告訴蔡秀秀，由於經濟不景氣，靠打工維生的男友工作天數已銳減，收入益發拮据。\n\n經溝通確認後，義診中心決定給予墨裔女孩醫療服務，並由志工引導她進入診間。求診資格審核　謹慎而有彈性美國洛杉磯慈濟義診中心，位於華人頗多的阿罕布拉市（Alhambra），由於距洛杉磯市區不遠，交通尚屬方便，即使搭公車前來也只需走一小段路即可。\n\n櫃臺前等待求診者，儘是不同膚色的各族裔人士；有人雙眼盯著電視螢幕，有人安靜地讀著雜誌，更多人的目光則隨機游移，神態看起來頗為自若。\n\n中心服務對象，原則上以低收入、無保險的各族裔人士為主。在這裏，無論中文、閩南話、粵語、英語或西班牙語都可以溝通，因為中心的志工也是來自多族裔。慈濟義診中心成立九年來，經費悉數來自民間捐款；相較於全美有政府補助經費的慈善義診機構，這裏的運作模式顯得相當獨特。也因此，在發展初期許多前來求診的病患，根本不相信中心是完全免費的。來中心申請就醫需準備身分證、薪資單、存款證明或租屋等文件。有九年志工資歷的何佩貞說，櫃臺工作的壓力其實很大，為避免珍貴的醫療資源遭濫用，他們不得不謹慎把關；卻仍有人嫌志工詢問太多而心生不悅，或資格遭駁回後在現場大聲恐嚇志工……\n\n儘管如此，何佩貞仍耐心告知求診者，中心經費全數來自捐款，每分愛心都是促使中心運作的動力。因此，也有人來看病時，會將身上的分、毛零錢投入捐獻筒裏，聊表支持心意。\n\n櫃臺後是滿牆的病歷表，曾來就診過的病患，都找得到病歷資料；九年下\n來，病歷已累計至近一萬零六百號。正在整理資料的志工王慈興，隨手抽\n出第302號病歷，只見厚厚一疊皺摺的病歷夾，可想見它被取出的頻\n繁。\n\n案主是位65歲女士，病歷記錄洋洋灑灑，舉凡中醫、西醫、牙醫、心\n電圖、驗血、Ｘ光、血糖等檢驗資料，一應俱全；算算就診次數，已超過\n一百三十次。\n\n從櫃臺左側小門進入，是眼科檢驗、中醫門診、治療室、西醫診療室與一\n間小佛堂；從右側門走入，則是牙科診間、實驗室、消毒室與辦公室。義\n診中心空間雖不大，機能卻頗多元。\n\n事實上，這些低收入、無保險的人，在其他義診機構也可申請就醫，只是\n受限於較少的服務時間、項目與人力，總不若慈濟義診中心來得方便而有\n彈性；來慈濟除了等待就診的時間短，工作人員的愛心也常為患者所津津\n樂道，許多街友、低收入者都較偏好來中心看病。\n\n病患自栽蔬果　答謝愛心醫護\n正在中醫診間做針灸、推拿的廖先生告訴我們，八年前他帶著太太自中國\n廣東移居洛杉磯，曾因身體不適而來中心求診過一次；找到餐館工作後，\n他就沒再來過，直到去年突然中風，右手腳失去自主能力，丟了工作、沒\n了保險，他又想起了慈濟。儘管多年不見，醫師許明彰依舊一眼就認出了\n他，教他好驚訝。「這位許醫師人很好」、「那位何小姐最有耐心」、「美蘭護士人也好」……路過診間的每位工作人員，夫婦倆不只喊得出名字，也不斷稱讚他們心腸好。\n\n廖先生每週需回診兩次，他說，在廣東的孩子得知他中風後，都相當擔憂，所幸有慈濟的免費醫療照顧，教他們全家放心不少。\n\n牆上貼有許多卡片，多是就診病患對中心的感謝卡；有時，他們也會帶來親製的甜點或栽培的蔬果，作為答謝。\n\n固定週五上午值班的中醫師顏清毅，已在中心服務七年；他是位虔誠的基督教徒，從學生時代起，便熱衷參與服務性社團。\n\n曾留學巴西聖保羅的他，能夠說英語、葡萄牙語、西班牙語，對於求診比率最高、且不諳英語的墨裔患者，顏清毅毋需翻譯便能溝通。\n\n一般來說，這些醫師或每週、或每月固定排班。甫退休的癌症專科醫師黃昭碩，則一週排3天班，自1小時車程外的橙縣爾灣來當志工。有時遇到連續2、3天的出診活動，醫師們甚至還得暫時歇業。中心每天約有10餘名醫護、行政志工值班；運作九年來已與當地約60個慈善組織，建立起良好醫療個案轉介系統。許多酗酒、吸毒病患，便是透過其他機構轉介，輾轉來到義診中心就診。\n\n像救世軍 （Salvation Army） 組織便會不定期送來收容個案，請中心為他們做肺結核檢驗。同樣地，若中心遇到較嚴重的眼科、婦產科等病患，也會轉介至縣立醫院，或提供其可使用的相關資源。\n\n九一一恐怖攻擊後，景氣欠佳，失業者眾，有的慈善組織因缺乏經費而關門，甚至地方衛生局也因預算刪減而遭裁撤；慈濟義診中心的服務量，相形之下只有日漸增加。\n\n擴展義診服務範圍和項目\n義診中心不只提供洗牙、補牙或拔牙服務，甚至也為患者做假牙。由於量身訂製假牙成本相當昂貴──若無保險，做一顆假牙約需美金200元；加上缺牙並非急症，一般慈善醫療機構少有編列此項預算。\n\n何佩貞說，其他機構即使有做假牙服務，通常也只做幾顆而已，而且至少得等上半年時間；慈濟卻能為有需要者──例如因缺牙而嚴重影響「門面」，或因影響吞嚥而造成機能退化者，製作全口假牙。\n\n每週二下午，是中心為牙科病患診察篩檢的時段，好排定隨後的醫診時間與療程。黑人Wilson先生等了許久，戴著一付厚眼鏡的他，成為遊民已好一陣子了；他說，過去因酗酒而被送往勒戒中心，從此丟了工作，生活也走了樣。\n\nWilson說起話來很慢，嘴脣在張合間明顯地缺了上排牙齒，下排牙齒也不齊全。透過遊民收容中心轉介，他來到義診中心做假牙，希望門面好看後，可以順利找到工作，重新走入社會。中心除每週五天提供中醫、西醫與牙醫門診外，也定期赴偏遠貧區義診、進行衛教宣導、支援慈善個案醫療；若逢緊急災變時，更動員參與跨國義診。9年來，總計服務病患近10萬人次，可動用的醫護、藥劑、助理、行政等志工超過400人。\n\n曾經，到墨西哥充斥移民和偷渡者的邊境城市出診時，氣溫高達華氏110度（約攝氏四十三度）；許多沒有交通工具的村民聽說有免費牙科義診，硬是赤腳走了幾公里路來看診，然後再走2、3個小時回家\n。\n\n這些聚居美墨邊界的人，不乏十年、二十年沒看過牙醫；他們沒錢、沒車、沒綠卡、沒身分、沒保險、沒補助……若自費隨便弄個牙齒，就是美金幾百元，那幾乎是他們一、兩個月的生活費，若做個根管治療，甚至需要美金500至800元。\n\n開業的牙醫師陳恂滿是義診中心牙醫部主任。她說，牙科醫療儀器相當笨重，雖然他們研發了數套可攜式的設備，但赴偏遠地區義診時，只消將冷氣、電燈打開，電壓就快不足了，且仍需拆卸組裝，機動性也欠佳。\n\n為因應牙科義診需求，配備有兩套牙醫診椅的「大愛醫療巡迴車（Tzuchimobile clinic）」終於設計完成，並於2000年啟用。這部醫療巡迴車彷如一座活動式義診中心，或說是義診中心服務的延伸，車開到那兒，慈濟的醫療服務就到那兒。\n\n過去義診時，陳恂滿會帶自己診所的牙科助理來幫忙，但隨著大愛醫療巡迴車出診頻繁，助理已不敷所需；去年開始，義診中心決定培訓牙醫助理，以滿足牙科出診需求。\n\n楊婉娟得知此訊息後，立即報名參加，並在40小時的專業訓練後，正式取得第一批牙醫助理資格；目前無論是在義診中心或巡迴出診，都可看到她在牙醫師旁奔走的身影。\n\n大愛醫療巡迴車進駐小學\n有了大愛醫療巡迴車後，義診中心的牙醫出診開始機動起來，不論是距離中心約3小時車程的墨西哥，或在6小時車程外的北加州，都有它的足跡。今年5月起，大愛醫療巡迴車開始進駐小學，每週兩天為貧校學童診療牙齒。\n\n這天，大愛醫療巡迴車開往距義診中心近一小時車程的Kittridge Street小學。穿著藍Ｔ恤、白長褲的校護Mary ，早已站在門口等候大愛醫療巡迴車的到來──她相當支持慈濟慈善理念，因此特意穿著如藍天白雲般的志工服。\n\n初接觸慈濟時， Mary便向義診中心提出請求，希望大愛醫療巡迴車能蒞校為孩子診療牙齒，沒想到慈濟真的將車開來了……看著大愛醫療巡迴車緩緩轉進校園，她不禁激動得熱淚盈眶，還捐出了美金500元。\n\n等候補牙的 Froiya綁著兩根可愛辮子，在一旁繪畫；出生於墨西哥的她，幼時便隨著父母來到美國。志工將她帶上大愛醫療巡迴車，母親牽著她的妹妹站旁邊，靜靜地觀望著──依美國法令規定，學童治療牙齒，需在父母陪同下方可進行。\n\n陳恂滿醫師看了看，發現她蛀牙嚴重，準備立即為其補牙。Froiya彷彿從牙醫師表情得知「情況不妙」，面容開始緊張起來。\n\n果然，Froiya邊補牙邊哭，媽媽緊握著她的小手，並不時說著西班牙話，要她別怕或加油之類；可愛的小臉，依舊是害怕地歪斜了起來，最後竟將雙手舉起作勢「暫停」，甚至要從診椅上跳起逃掉。\n\n看著女兒淚珠大顆大顆地自臉頰滑落，不諳英語的母親相當心疼；志工遂趨前翻譯，將女兒蛀牙情形告知她。陳恂滿用手膚膚Froiya的肚子，以溫言柔言安慰她，才得以繼續進行。\n\n大愛醫療巡迴車的打造與申請，其實相當不易，除了人員、法規、設備要符合美國衛生局與勞工法的標準外，每年的儀器檢查與車輛保養，更是不可輕忽；因此，少有慈善機構願意投入這樣辛苦的牙醫服務。\n\n同樣地，光是大愛醫療巡迴車駛入校園義診也不是那麼簡單；醫師資格、護士訓練、志工體檢等全得過關，因為衛生局隨時可派人前來抽檢。\n\n3年前，楊婉娟隨著牙醫師赴墨西哥出診兩天，當時大愛醫療巡迴車尚未啟用，大伙就帶著可攜式牙科設備，克難地進行義診。長時間的看診與趕路，回程時助理們都疲累地躺了下來；在車內暈黃光線裏，楊婉娟看見3位牙醫師仍熱烈地檢討缺失，那畫面不但令她記憶猶新，也成了她長年來投入義診中心的原初感動。她覺得能在義診中心服務，實在是很幸福的事。也許就是這樣的相互感動，成就了義診中心與每一項醫療服務。\n\n「無緣大慈，同體大悲」，義診中心牆上，掛著開幕時證嚴上人的一幅題字；9年來，全美唯一一所由華人佛教團體創辦的慈善醫療機構，就這樣默默地為貧病者服務。\n\n義診中心的推手──曾慈慧\n為了加州佛瑞斯諾（Fresno）農工社區的一場義診，曾慈慧起了個大早，開車載了何佩貞與莊芬蓮，駛上穿入加州中谷（central valley）地區的99號公路，直驅佛瑞斯諾的凱瑟（Kaiser）醫院，進行義診前的合作會議；這個大型義診的行前會議，她已來了好幾次。\n\n每次義診中心出診，她都期許慈濟能帶動當地醫療院所加入，一同為在地貧窮住民提供服務；否則以慈濟有限的醫療資源，所能成就的畢竟有限。這次凱瑟醫院與慈濟合辦義診，對彼此都是很大的鼓勵。\n\n這趟往返約6個小時的車程，對曾慈慧來說不算什麼；因為前一晚她才獨自驅車自北加州莫德斯度（Modesto）義診現場趕回洛杉磯，往返車程甚至需要12小時。\n\n這天豔陽高照，至少超過華氏100度（約攝氏39度）；行車間，曾慈慧與何佩貞討論著義診現場的危機處理。原來日前義診時，一位癲癇患者在炎陽下走了6公里路來到義診現場後，突然昏倒抽搐。\n\n曾慈慧強調，活動現場突發的危機處理相當重要，不只為了搶救病患，也可保護自己；畢竟在美國時有醫療糾紛，即使有心做善事，也要有足夠應對的智慧。\n\n曾慈慧又詢問莊芬蓮，接下來要去亞歷桑那州吐桑（Tucson）義診的藥品是已準備好……一路上她們不時討論著各地義診的人力規畫，並決定將日前收到太多的輪椅與尿布，轉贈給救世軍組織。\n\n「慈濟的醫療特色是什麼？」偶爾，曾慈慧會這樣詢問大家。九年來，她一路陪著義診中心成長，並不斷尋求慈濟醫療服務的開拓與深耕，以融入美國當地主流社會。\n\n九一一恐怖攻擊事件後，曾慈慧開始邀約志工參與紅十字會提供的緊急救難課程，以學習更專業的急難救助觀念。\n\n1993年義診中心成立前，曾慈慧已在當地醫院擔任志工多年，因此義不容辭地為中心建立起志工培訓計畫；一路行來，她放下了自己的事業，全職為義診中心奔走，儘管常受關節疼痛所苦，忙碌的情形仍不亞於做事業。\n\n先天性臀骨一圓一尖的她，因長年磨損而致雙腳長短不一；醫師建議她做骨盆人工關節，但她自忖該關節的使用期限為十五年，待欲再開刀換新關節時，已近六十歲了……與醫師取得共識後，她決定除非痛得受不了，否則不考慮開刀。\n\n中心九年來的醫療會務，無論在公關、法規、前勘、評估、聯繫、溝通、調度、檢討、記錄或匯報等，幾乎全由曾慈慧負責統籌。義診中心的運作，固然由眾人所共同成就，然若推敲背後的「推手」，則非資深志工曾慈慧莫屬了。"
}