{
"title":"一九九三年 衣索比亞醫療援助",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199305.mp4",
"content":"1993 衣索比亞內戰後又受天災影響，慈濟與法國世界醫師聯盟（MDM）合作醫療援助方案\n\n一、【沿革】\n◎1993.01.15 慈濟與法國世界醫師聯盟（M.D.M）正式簽署為期3年的「衣索匹亞醫療援助方案」。\n\n◎1993.02.01 「衣索匹亞醫療援助方案」正式啟始執行。\n\n◎1993.04.12 慈濟首次前往非洲，進行衣索匹亞醫療援助勘察，同時捐贈該國孤兒院鞋子及衣褲。\n\n◎1994.03.09 慈濟前往衣索匹亞，考察與世界醫師聯盟（M.D.M.）合作方案推展情形。\n\n◎1995.04.12 慈濟前往衣索匹亞，勘察醫療援助計畫進度，並赴阿法沙漠區瞭解實況。\n\n◎1996.01.30 世界醫師聯盟（M.D.M）派遣代表向證嚴上人報告衣索匹亞援助方案執行成果，包括重建兩所醫療中心、設立十五個醫療站，並開發十四個集水站，供應乾淨飲水。有34萬人獲得基本醫療服務。\n\n二、【相關內容】\n（一）1993.02.01《慈濟道侶》170期\n慈濟與世界醫師聯盟簽約合作援助衣索匹亞，將撥款近2000萬元，三年內在三地區完成各項醫療衛生設備\n\n慈濟慈善事業基金會近日與集合各國七千位醫師深入世界各角落災難現場提供醫療救護服務的「世界醫師聯盟」（ＭedicindDuMonde），簽訂一項合作方案，緊急舒緩非洲衣索匹亞人民極度困乏的醫療衛生各項設備措施。根據合約的內容，本基金會將援撥77萬3000美金（合臺幣1940餘萬），贊助「世界醫師聯盟」，分三年期間，共同協助推動衣國的曼斯、基斯握拉哈、北秀縣三個地區總共27萬餘位居民接管。該項合約簽約儀式，於1月15日上午在本會靜思精舍舉行。\n\n位於非洲東北部的衣索匹亞，是非洲最古老得獨力邦國，亦是非洲僅次於奈及力亞、埃及人口最多的國家，由於種族眾多，地形、氣候變化極大，加上長久以來政情動蕩不安，天災不斷，內戰頻仍，使得人民饑病交迫，面臨死亡的威脅，引起世界各國的關切與援助。\n\n15日當天上午10時，證嚴上人在中英文對照的合約書，蓋上本基金會印章和親筆簽名後，隨及即與「世界醫師聯盟」沛敵爾總裁，合舉起本會會標，象徵兩個組織團體將攜合作，舒解衣國人民飽受饑病脅迫的危難。\n\n該項方案的金錢投入，主要包含各項疫苗、生化藥品、各種醫療、實驗器材、衛生設備的採購，及交通公具和包括在當地工作的外籍醫師、護士、藥劑師、保健員、衛生專家、建築師和協助訓練當地衛生人員等的人事支出費用。\n\n方案內容源於「世界醫師聯盟」曾於1988年和1989年起，在衣索匹亞曼斯、基斯握拉哈區，全面推展開來的醫療衛生工作。該組織當時曾在當地建立起兩個分別有3張和20張病床的小型醫療中心，和14個類似臺灣衛生所得的門診中心。然因當地內戰頻繁，政治社會治安及工作人員安全問題考慮，致使醫療工作停頓下來。一年半前，衣索匹亞政局穩定，景氣較為復甦，加上衣國人民自決心與自立性甚強，因此慈濟此時的援助正是恰當時機。慈濟撥款將重建包括辦公室、醫療硬體設施、廁所、安全水源等衰敝已極的該2個醫療中心，復甦其服務患者的功能。另外，該筆款項將支持健設在以上3個地區尋合適地點廣設10個新的醫療站。\n\n該項方案的實施，將使得目前只能滿足五千位患的當地醫療服務，廓擴及照顧到二十七萬餘名得骯地居民，彌補衣國衛生部無法提供的有關醫療服務。\n\n當天早上簽約過後，該組織總裁沛迪耳博士進一步說明履形合約方案分3年3期逐步推行，預期重點如下：2個醫療中（瑪哈瑪達中心和莫拉力中心）和14個門診中心的重建工作，供給安全水源，調查社區衛生健康情況。第2年第二期：建立十個醫療站和負起教育、訓練當地醫藥、衛生人員的責任。第3年第三期：持續醫療站建設，及追蹤調查當地社區民眾的營養狀況。\n\n上人旋及發表感言表示，過去時常在各項傳播媒體得知衣索匹亞人面臨疾病和饑餓的困境，讓他感到非常心疼，也一直想要伸出援手，可是卻苦於沒有救助管道。如今「世界醫師聯盟」搭起了救助溝通橋梁；上人說，十分感謝該組織協助慈濟對衣國人民的醫療救援工作。\n\n上人說，慈濟出錢，該組織出人力更為辛勞，猶感謝這群默默在災難地區做醫療奉獻的醫師。\n\n上人也強調，該項簽約意義非凡，除了繼大陸、外蒙濟助之後，再度踏出的國際救助，將慈濟愛的工作推展得更深遠外，臺灣是世界上好人密度最高的地區，臺灣人的愛心和光明善良面，將隨著這項愛心工作，展現在國際世人的眼前。同時，希望將來還能續有物資的接濟，和國內的醫護人員也能一起響應該活動，亦是上人的心願。\n\n當天的簽約儀式包括許多合約內容的說明，從早上9時進行到10時，1小時的過程中充滿溫馨、感恩的氣氛。慈濟醫學院籌備處李明亮主任居中充任上人翻譯，另包括慈院曾文賓院長、醫學研究中心陳幸一教授皆參與該盛事，現場也湧入超過30位各報社、電臺、電視臺的記者，競相採訪報導這項國際愛心救助工作。\n\n代表「世界醫師聯盟」前來簽約有總裁沛迪耳博士﹝DR.PRERREPRADIER﹞、財務負責人安瑟蘭小姐﹝MISSBEATRICEAMSELLEM﹞、和衣索比亞醫務工作負責人法蘭度先生﹝MR.JOSEFERNANDES﹞。他們分從巴黎和衣索比亞搭機前來。於1月14日中午抵達花蓮，參加花東委員新春聯歡會，下午4時30分與上人在慈院第會議室進行該項合同細節研商，夜宿精舍，翌日15日參加簽約儀式。\n\n另外根據合約規定，該合約從簽約後生效，合作者﹝世界醫師聯盟﹞的工作，將會在收到贊助者﹝佛教慈濟慈善事業基金會﹞的金錢後七天內展開；贊助者有權力終止這分同意書及取消對該計畫的金錢援助。而贊助者有權監督、檢查合作者有關此方案的推行及財務情形，和到現場瞭解各項作業。\n\n（二）1993.02.16《慈濟道侶》171期\n那裏有災難，我們就到那裏:「世界醫師聯盟」的人文精神及其來臺簽約紀要\n\n救人是醫生的天職，對必須深入世界各災難現場工作的「世界醫師聯盟」﹝MEDECINDDUMONDE，簡稱MDM﹞而言，除了救人外，還必須擔負可能「以身殉職」的生命風險，在去年該組織對衣索比亞的23次醫療救援行動中，就有17位醫護人員在戰亂行動中喪生。這分難行能行的精神殊為可敬，該組織總裁沛迪耳博士，在元月14、15日兩天的短暫停留花蓮期間，曾簡單扼要地點出該組織的精神在於──「那裡有災難，我們就到那裡」，「去幫助最需要的、卻也容易被忽略的地區」。\n\n成員共七千人\n「世界醫師聯盟」唯一非政府組織、亦是非營利機構，創設於1980年，總部設於法國，紐約、莫斯科、雅典、馬德里、明斯克、布魯塞爾均是主要的海外據點，成員均是自願者，包括內外科醫生、護理人員、研究技術人員、後勤人員、管理人員等共約七千人。加入該組織成員，前2個月不支領薪水，其後每個月只領象徵性薪水，其資金來源，百分之67來自私人捐贈，其餘來自機關團體。截至1992年止，私人捐贈的人數有55萬人。另外法國環球航空對義務支出該組織的各項勤務，也大大提高該組織的機動效率。\n\nM.D.M平均每年有50個以上的計劃進行，包含的地區有中美洲、阿富汗、南非、阿根廷、智利、衣索比亞、亞美尼亞等地。現今60歲法籍醫師沛迪耳博士，本身就是當初12個創始人中的1位。他早年曾加入世界知名的衛生組織﹝WHO﹞，服務足跡遍及許多戰亂國家，例如黎巴嫩、以色列等地。他談及當初創建MDM的理想，是希望能設立一個不受限政治立場，不論種族或宗教信仰的分別，無須通過層層會議決定，就能在最短的時間內，趕赴災難現場，發揮高度醫療救援功能的團體，於是結合了一批志同道合的醫生，開始實踐這個理想。\n\n及時發揮高度醫療救援功能\n沛迪耳博士說，他們的救援行動並不僅限於開發或開發中的國家，有一個令人驚訝的數字顯示，該組織去年在對歐洲方案的支出費用竟然高達700餘萬美元；主要是針對東歐南斯拉夫境內的克羅埃西亞、塞爾維亞、波西米亞等種族要求獨立，而引起的內戰傷亡的醫療援救費用。由此不難看出，該組織不偏重在那個地區，只要是急需救助的對象，皆希望能夠及時伸出援手。\n\n當M.D.M一接到緊急狀況，通常會在12至二24小時內採取行動。沛迪耳博士說，在南斯拉夫依次大規模的戰亂中，首都貝爾格勒附近，2天內有6萬人死亡。而在第2天裡，該組織立即調配出22個醫護人員和運出各項醫藥抵達現場，並且加強重點施救對象，選擇122個遭受槍擊傷患，傷勢最為嚴重的兒童，以飛機緊急運送到法國巴黎接受開刀手術。由於法國醫療費用相當高昂，該組織對每位兒童的醫療費用支出需500法郎以上。目前該批兒童皆已穩定，是最令他們欣喜的事。\n\n除外，過去高棉戰亂期間，該組織在當地熱帶叢林的地形，也曾以空運投糧救助當地居民。\n\n參與慈濟冬令發放工作\n「世界醫師聯盟」與慈濟簽約代表，包括總裁沛迪耳博士、財務負責人安瑟蘭小姐、駐衣索比亞醫務工作負責人法蘭度先生，在1月14日中午，由大地雜誌佔地特約記者伊可凡先生，和臺灣在衣國從商的劉春園先生陪同下抵達花蓮。除了15日早上重要的簽約儀式外，由於14日當天中午，上人必須在紀念堂參加東部地區委員、慈誠隊新春團圓飯活動，因而與來訪者的會面就訂在該會場。\n\n舉凡席地而坐與眾委同樣手捧日式木製盒餐共用團圓飯，和排隊接受上人掛心蓮壓歲錢的吉祥祝福，乃至夜宿精舍到翌日目睹本會年度盛事冬令發放，慈濟大家庭的溫馨氣氛無不點滴在一行人心中。\n\n15日早上未簽約前，該組織駐衣索比亞的醫務負責人法蘭度先生，見精舍常住忙碌搬運笨重的發放物，西裝畢挺的他毫不考慮地也掄起衣袖認真地扛運，一箱接著一箱……紮實熟練的動作，令人很容易地聯想到他在衣國胼手胝足辛勤工作的樣子。他本身也是醫生，自1984年就深入衣國工作，對當地十分熱愛，雖然是法國籍卻娶了衣國女子為妻，並育有兩個孩子。目前妻小皆在衣國。\n\n感受到兄弟般的熱誠招待\n「我印象最深的是這裡每一個人都掛著微笑，在這裡我受到兄弟般的接納與熱誠招待……」從14日中午首度見面，上人將該組織介紹與東區慈濟人認識，大家真心熱切的歡迎掌聲，到他們進入精舍，雖然許多時候語言是不通的，但是，張張善意親切的笑容和眼神，似乎都已經為語言下了最好的註解。無怪乎MDM總裁沛迪耳博士，一再用此話形容他內心無法表達的感動。\n\n據MDM一行人表示，過去他們收到來自十方善士的贊助捐款項，支出在世界各地的醫療救援方案上，絕大部分是屬於「混合型」﹝Mixed﹞，換而言之，即是一個方案的支持來源，是由許多愛心人士或社會機關團體結合成，向這次由佛教慈濟慈善事業基金會針對衣索比亞醫療救援贊助，完全由一個機關團體針對一個特定方案的贊助方式是絕少僅有的。\n\n「世界醫師聯盟搭起了救助溝通橋樑，我們出錢，該組織出人力更為辛勞，我們應該感恩這群默默付出的醫師，協助代替我們對衣索比亞苦難人民的援助行動。」上人發自內心的這分虔誠感恩心聲，是簽約當天最動人和扣人心弦的樂章，而言行謙遜、信任和感恩的開闊胸襟，使得一行人動容不已，傳說中恢宏大度、素有禮儀之邦美譽的中國，不就歷歷在眼前嗎！\n\n點燃社會無數良知\n篤重沈鍊的財務負責人安瑟蘭小姐在簽約過後，難掩內心的激動，透過翻譯，主動向前對上人表達，她近年來難以忘懷和尊敬的人士有2位，一位是去年見到的1992年諾貝爾和平獎得主瓜地馬拉籍的利歌薇坦‧曼楚女士﹝RigobertaManchu﹞。曼楚女士是因致力於當地歐洲移民與原住民印地安人的和平運動和社會和諧的傑出成就而獲獎。她表示，上人以宗教家無私無我的情操，奉獻一己於社會大眾，點燃社會上無數的良知，讓此地人民攜手共造愛的社會，這一份愛的感染力，同樣令她畢生難以忘懷。\n\n15日中午，一行結束短短不到2日的慈濟行程，「希望有機會慈濟人也能來巴黎，接受我們熱情的招待。」這是他們衷心的感受；而「只要那裡有災難，援手就伸到那裡」的這兩個組織神似的人道精神，將由於這一次的合作關係，有一個發揚光大的起點。\n\n（三）1993.04.16《慈濟道侶》175期\n慈濟衣索匹亞援助團遠赴非洲，進行醫療評估並贈該國孤兒衣鞋\n\n帶著臺灣的愛心與全體慈濟人的祝福，慈濟衣索匹亞援助團一行4月12日啟程，遠赴非洲大陸，進行為期10日的醫療救援評估工作，同時也將代表慈濟贈送該國孤兒院1200雙鞋子及800件衣褲。\n\n慈濟衣索匹亞援助團成員共計4名，由慈濟醫院神經內科主治醫師林堅熙領隊，團員包括慈濟志工林偉賢、慈濟美國分會慈濟世界雜誌主編潘鳴、及慈濟慈善事業基金會總管理中心專員徐祥明。\n\n本次訪問團主要任務計有下列幾項：第一、實地瞭解該國人民的生活情形及醫療需要；第二、觀摩其他國際救援組織於當地的工作模式；第三與世界醫師聯盟共同研討推動救援計畫之各部細節；第四、探訪當地孤兒院，並致送由慈濟榮董呂芳川捐贈的1200雙鞋子及八百件衣褲；第五、拜會該國衛生部長及相關機關，相互交換醫療救援工作之意見；第六、傳遞臺灣同胞的愛心與全體慈濟人的祝福給衣索匹亞人民。\n\n證嚴上人於4月7日在靜思精舍召集援助團成員，做行前的叮嚀指出，非洲的苦難眾生何其多，慈濟早已有心幫助，此番因緣成熟，正式和總部設在法國的世界醫師聯盟組織合作，在衣索匹亞展開救援工作。雖然是一小步，但卻是慈濟國際化的一大步，希望援助團能以佛教行腳僧的精神把臺灣人民的愛心送到非洲，把慈濟人的關懷帶給衣索匹亞的苦難人民。上人說：早期接受美援，現在有能力去援助更貧苦的國家，其間蘊含的意義非常深遠。\n\n本次援助團團員主動要求全程吃素，上人特別嘉許並表示，中國人以齋戒表達最高的虔誠，我們不但行動關懷衣索匹亞的人民，同時我們也以齋戒表達最高的誠意，為苦難的衣索匹亞人民祈求賜福。\n\n（四）1994.04.01《慈濟道侶》198期\n已落實醫療中心、醫療站及潔淨水源開發等工程，慈濟與世界醫師聯盟合作衣索匹亞醫療援助計畫\n\n82年元月15日，世界醫師聯盟（Ｍ.Ｄ.Ｍ.）與慈濟慈善事業基金會，在花蓮靜思精舍簽定一項合作方案－－緊急援紓非洲衣索匹亞居民的醫療衛生救助。這個方案是針對秀省北方「曼斯基斯區」所需的醫療、衛生救助項目所設計的。根據合約內容，由慈濟提撥77萬3000美元，與世界醫師聯盟合作，以3年時間分期逐步完成多項方案，預估將有34萬7062人受益。\n\n83年3月9日，慈濟醫院林堅熙醫師與基金會總管理中心專員徐祥明，於尼泊爾與其他慈濟委員完成關心當地災民建屋工程進度工作後，直接轉經阿拉伯聯合大公國首都杜拜，前往衣索匹亞，進行為期七天的訪問。這是繼去年4月第一梯次實地勘察後的二度拜訪，主要目的是查看合作方案推行情形。該行程為：三月九日自尼泊爾加德滿都到杜拜（阿拉伯聯合大公國），3月10日由杜拜至衣索匹亞首都阿迪斯阿貝巴，3月11日由阿迪斯阿目巴前往秀省北部曼斯基斯渥拉哈區，查看莫拉利醫療中心、眉熱羅醫療站、巴須醫療站，夜宿瑪哈瑪達鎮世界醫師聯盟工作站。\n\n3月12日下鄉往達斯安也區，瞭解兒童健康調查及衛教工作情形，並前往瓦革瑞醫療站，回程於伊根村與當地村民座談交換意見。3月13日至瑪哈瑪達醫療中心、采新納醫療站、熱眉羅醫療站。3月14日從瑪哈瑪達返回阿迪斯衛生處長座談，交換工作意見。3月15日，與Ｍ.Ｄ.Ｍ.進行工作檢討，並與Ｍ.Ｄ.Ｍ.法國總部代表比亞崔絲小姐交流國際賑災工作經驗。3月16日搭機返臺，17日夜抵臺北。\n\n位於非洲東北部的衣索匹亞，是非洲最古老的獨立邦國，亦是非洲僅次於奈及利亞、埃及人口最多的國家。由於種族眾多，地形、氣候變化極大，貧瘠的土地和長期的乾，旱已使當地的百姓一貧如洗；加上政情動盪不安，17年來內戰須仍，造成民生更加凋蔽。\n\n過去國際救難組織和衣索匹亞政府曾在全國各地動醫療建設方案，其中包括在秀省北方「曼斯基斯區」的「瑪哈瑪達」及「莫拉利」2個鄉，建立起分別擁有3張和20張病床的小型「醫療中心」，和14個類似台灣衛生所型態的「醫療站」。然在戰亂的摧殘下，兩鄉醫療設施皆遭摧毀，不僅硬體建築傾頹，且無淨水、無照明、缺藥品、缺醫療儀器、缺檢驗設備．．．近3年來雖政局漸穩，居民回歸家園，但因人力、物力奇缺，故攸關百姓健康的醫療建設工作幾乎停擺。\n\n慈濟與Ｍ.Ｄ.Ｍ.合作方案的主要內容就是重新整修「曼斯基斯區」2鄉鎮的2個醫療中心，及14個醫療站，並補充必須的醫療設施、藥品，培訓醫護人員、一般工作人員，以恢復各醫療站的基本功能，期能重新負擔起照顧全區30多萬餘居民健康的責任。並進一步對當地民眾進行公共衛生及婦幼保健常識的宣傳，使當地的衛生環境及醫療條件獲得改善。\n\n訪問團員林堅熙、徐祥明表示，在第一期目標中，Ｍ.Ｄ.Ｍ.已經落實很多硬體建設，包括：一、重鋪水泥地板。二、修築走道排水溝。三、興築藥庫儲藏室。四、重新翻修屋頂及天花板。五、整修門窗，安裝門鎖。六、隔間。七、內外重新粉刷。八、興建門衛室。九、修築圍籬。十、重新裝修供水系統。十一、完成個別供水系統及排水系統。十二、重新鋪設電力管線。十三、建立太陽能供電系統，以因應夜間急症病患需要。\n\n在重建過程中，令人值得欣慰的是，透過溝通，帶動當地人民的參與感。以巴須（ＢＡＳＨ）醫療站為例，砌牆、挑砂、挑石、道路鋪設等工作，皆由當地居民聯合出力共同完成；有了這一層親身流汗的體會，居民自然會更為珍愛他們自己建設的成果。\n\n另外，在當地極難取得和極為寶貴的水資源開發工程，也有了進展。據聞當地婦女每天都要出去找水；低窪地區在下雨時積貯下來的雨水，都成了她們取水的來源。她們背著陶壺，在燥熱的天氣下翻山越嶺，走十幾公里的路才能到達水源區。來回2、30里的路程，通常是一大早出門，回到家已是中午，使得取水成為一天生活中最重要的工作。\n\n而除了取水不易外，水源遭受污染成為疾病媒介，亦帶給當地居民莫大困擾。過去，衣索匹亞即有成千上萬的大人和小孩因無潔淨的飲水，而染上水腫、霍亂、菌痢和其他各瘟疫。\n\n如今，秀省許多地方的這種現象已經改善了。因為在這項合作方案推動下，技術人員至高原多方勘測、掘取水源，以金屬管引流到山腳下的密閉水池，然後接送至醫療站及附近居民家中。至此居民可不必外出，只要打開家中水龍頭就能獲取潔淨的水源。\n\n這項便民措施，使得居民不勝歡喜，他們說：「我們以前和牛、馬、騾子飲用同一個水源，雖知道如此會生病，但是又無可奈何，現在Ｍ.Ｄ.Ｍ.與慈濟替我們改善後，我們就可以不用再喝髒水了。」這項水資源的開發工程，確是嘉惠眾多人，以巴須（BASH）醫療站（相當於臺灣的衛生所）而言，附近就有1500名居民獲益。\n\n除硬體設施重建、水源改善外，醫護人員的管理也比先前進步。林堅熙師指出，去年初診時，根據其全程所見，無論是診所或醫療中心均殘破不堪，且當地醫師多為公醫制度，在薪資待遇偏低情況下，多未能正常值班。經去年團員向Ｍ.Ｄ.Ｍ.反映，Ｍ.Ｄ.Ｍ.再向當地衛生主管機構建議之後，目前，許多站的醫師皆輪流值班，可提供24小時服務。\n\n「給他們米吃，不如教他們種稻」，畢竟3年的援助是有一定期限的，這項合作方案的最終目標無非是希望當地人能自己照顧自己，因此，落實第一階段目標之後，加強當地醫護人員的在職訓練與管理，將是往後重要內容；而講師則將由Ｍ.Ｄ.Ｍ.從法國遣調前來。\n\n（五）1995.05《慈濟月刊》第342期\n無情荒地，有情天—衣索匹亞救援記實\n\n「蜀道難，難如上青天」，\n用這句話形容衣索匹亞行程的困難度，再貼切不過。\n感恩慈濟人，為這片無情荒地，\n彩繪了有情天……\n4月中旬的衣索匹亞高原，一如平昔單調寂寥，午後猛然驟至的傾盆雷雨，提醒敏感的高原農夫，今年雨季已悄然來臨。\n\n褐色大地恍若大夢初醒，在雷聲頻催下，無限生機蠢蠢欲動。高原的農人們趕忙扛起那近似石器時代的鋤具，赤腳在那如月球地表的石頭田上翻掘，展開今年的農事。\n\n雨水是否如期降臨，意味著今年是否還要挨餓，也關係著家中甫出世的幼兒，是否必須走入夭折的宿命。\n\n人心祥和，戾氣不再，風調雨順少災難\n這3年來，衣索匹亞曼斯基斯區──也就是慈濟協助重建醫療的區域，年年風調雨順，5歲以上的兒童逐漸增多；如鬼魅般的厄運，似乎已隨著獨裁者的殞落而消逝；上人提示的「眾生共業」，正足以說明這一切不可思議的妙果──社會祥和，戾氣不再，天災自然減少。\n\n正當農夫農婦勤揮鋤耙之際，隱約見到山坡上緩緩駛來3部白色豐田吉普車，在終年不見外來人的深山部落裡，這3部吉普車的到訪，真是不得了的大事，瞬間全村僅有的數百人全部出動，興奮地圍著吉普車打轉。車內身著白領藍衣白褲的東方人，更是深深吸引村民的注意。\n\n在這連政府官員都不願前來的貧脊山區，當地人又如何能想像會有一隊慈濟人飛越數萬公里，忍著長途轉折勞頓，專程前來這被世人遺忘的土地，關懷這區域34萬7000多位貧苦無助的衣索匹亞人。\n\n醫療重建計畫，為飄搖生命帶來希望\n衣索匹亞北秀省曼斯基斯區，位居衣索匹亞中北部，離首都阿迪斯阿貝巴約300公里，為石礫遍布的高原地區；高山、峽谷、地塹、火山熔岩拼湊其間，海拔達3000餘公尺，地形複雜程度令人咋舌。\n\n在過去長達27年內戰期間，曼斯基斯區是受乾旱與內戰摧殘最嚴重的地區之一，不僅民不聊生，區內醫療功能幾乎全部癱瘓，居民的健康如同風中之燭，毫無保障。\n\n1993年2月15日，慈濟與世界醫師聯盟合作，在慈善與醫療專業的結合下，開始為這塊多災多難的土地，帶來新的生機與希望，預計以3年時間完成下列工作：\n\n˙重建與新建2個醫療中心及13個醫療站。\n˙為15座醫療單位及鄰近地區開發潔淨水源。\n˙提供基本醫療儀器設備。\n˙提供此區不足的藥品。\n˙提供各醫療中心及醫療站醫護及行政工作人員必要訓練及進修課程，以提升當地醫療品質。\n˙持續性兒童營養健康狀況追蹤調查。\n˙對民眾進行衛生教育。\n\n登高履平，跋涉萬里，將慈濟祝福帶到衣索匹亞\n為了確實掌握重建方案的進度與方向，並關懷全年駐守衣國窮鄉僻壞的世界醫師聯盟工作人員，4月初，慈濟基金會派出6位師兄，飛渡萬里之遙，深入曼斯基斯區方案現場。這6位師兄分別是：吳添福、柴彭年、洪武正、蔡爾貴等慈濟委員，慈濟文化中心工作人員謝元凱及慈濟基金會秘書室主任徐祥明。\n\n「蜀道難，難如上青天」，用這句話形容衣索匹亞行程的困難度，再貼切不過，此行正是學習及體驗行腳僧苦修精神的大好機會。\n\n團員們曾攀臨雲霧繚繞的高山峻嶺，也曾履抵紅海旁的阿法沙漠；曾縮瑟在近零度的寒夜暴雨中，也曾頂曬著40度以上的沙漠烈燄；曾兩天內連趕1350公里行腳；也曾折耗1天時間在崎嶇山路中奮困90公里……數天下來，英姿煥發的師兄，曬得面目黎黑，體重紛告滑落，最具分量的洪武正師兄，從80公斤體重，數日間瘦身為73公斤。\n\n抱持著修行精神的師兄們，在面臨這般困難惡劣的環境，依舊是法喜充滿，神采奕奕，不但沿途協助搬石闢路，在面對世界醫師聯盟工作人員及衣索匹亞人民時，更是不忘慈濟人的愛與熱情，將最誠摯的祝福及關懷，帶給此地歷盡滄桑與苦難的眾生。\n\n師兄們這股大愛所煥發出的精神力量，是我此行最深刻的學習經驗，也再次體會到上人常說的「願有多大，力有多大」──正因為師兄們懷抱著悲憫眾生、拔苦予樂的願力，因此能超越體力的極限，能量如泉湧般源源不絕，登高履平、跋涉萬里，將四百萬慈濟人的祝福帶到衣索匹亞。\n\n愛心、汗水、感恩，無情荒地彩繪出有情天\n\n兩年來，曼斯基斯區在慈濟人的愛心灌溉，及世界醫師聯盟工作人員的細心耕耘下，醫療體系已重新建立，醫療品質更是大幅改善；兩年前親睹這兒一切傾頹破敗宛如鬼域般的情景，與目前嶄新的醫療站面貌相較，真如天壤之別。散居在這片貧瘠高原上的三十四萬七千位居民，生命安全獲得基本保障，衛生保建大幅提昇，重新拾回生命的基本尊嚴。\n\n掛在醫療站屋頂上方的太陽能接收器，延伸了醫療站夜間服務功能。1993年當我首次來到這個位在海拔三千二百公尺高的瑪哈瑪達醫療中心時，是日落時分，在夜幕漸漸低垂時，親眼目睹四位筋疲力竭的男子，扛著樹枝搭編的擔架，冒著傾盆大雨又泥濘難行的山路來到醫療中心，擔架裏躺著一位幾乎奄奄一息的小產婦女，他們在山徑中連走了8個小時才趕來瑪哈瑪達醫療中心。\n\n當時這座醫療中心沒有藥品，沒有燈，也沒有駐地醫師，這位生命垂危的小產婦女，唯一生存的希望幾乎破滅。幸好當時在場有慈濟醫院林堅熙醫師以及世界醫師聯盟的醫師，也幸好我們帶著手電筒及些許乾糧……經過一番努力，終於穩定了婦女的病情，留住了這個年輕寶貴的生命。\n\n在欣悅之餘，團員們仍揮抹不去心中的憂慮──曼斯基斯區一年365天裡，會有多少這類案例發生？當他們無助地站在空洞的醫療站前時，有誰能提來手電筒，為衣索匹亞的兒童，救回她們母親的寶貴性命？\n\n在這第3次造訪衣索匹亞行程中，看到了燈火通明的醫療站、煥然一新的建築體、整齊有序的病歷、完整的管理檔案、充實的藥庫、盡責的醫護人員、大幅改善的環境衛生……這一切的一切可以清楚地看到與體會慈濟人的愛心沒有白費、世界醫師聯盟駐地工作人員的汗水沒有白流，而最重要的是，曼斯基斯區人民的性命不再沒有保障。\n\n重建區2個醫療中心及13個醫療站中，由愛心、付出與感恩相互融聚，構織成人類中最惟真、惟善與惟美的畫面。感恩慈濟人，為這片無情荒地，彩繪了有情天。\n\n準確掌握救援方向，有效適切運用愛心資源\n慈善賑災工作，本即是愛心、付出與感恩交融的工作，然而在真善美的本質中，也有其知性與理性的一面，如何準確地掌握救援方向，有效率地運用資源，確實持守務實原則，能因時因地制宜，適切地滿足災民真正需求等，這些都需要充實的知識與經驗。\n\n慈濟目前的慈善救援工作可粗分為二類：一、緊急救援，二、長期扶困。這兩類救援工作的評估方式與執行步驟，各有取向。\n\n在緊急救援工作方面：是針對天災人禍等緊急災難，所做的緊急應變措施；首要考量在於即時性與必要性。例如阪神大地震、名古屋空難、板橋瓦斯氣爆、臺中衛爾康大火、臺灣中南部水災、花蓮豐濱與臺東長濱風災、加州大地震、中國大陸水患、尼泊爾水患、柬埔寨水患、盧安達戰亂……等等，慈濟所提供的正是緊急救援工作。\n\n如屬長期扶困工作，則必須考量救援對象的貧困程度、有無自立的機會，當地民眾與政府有無自立自強的決心……等問題。慈濟對泰北及衣索匹亞所提供的救援方案即屬此例。\n\n在衣索匹亞3年醫療重建方案中，可以萃取出許多扶困方案應有的原理原則，也清楚地實證這些原則的效益。在此舉其犖犖大端者二，與讀者們相互切磋。\n\n智慧與愛心結合，啟發對方自立能力\n首先探討自立性問題。對於一個長期貧困地區而言，扶困的最大意義不在於給了他們些什麼，而是協助他們能夠自立，也就是「給米吃不如教他種稻」的道理。\n\n常有些慈善團體未能覺察這層道理，只憑一時同情的衝動，不假思索地送米助糧，結果適得其反。\n\n例如國際對索馬利亞的救援工作，餓了百姓肥了軍頭，甚而間接豢養軍閥荼毒百姓：例如某些非洲國家，國際送來大批米糧，反而誤導部分部落民族養成依賴性格，荒廢田園等待救助，造成更大災難；再如大家所熟知的某慈善組織在非洲喊著","WORKFORFOOD":"（為食物而工作）的口號，希望修正一些錯誤的救援方式；但由於缺乏妥善的計畫與督導，民眾為了食物去造橋，但沒有技術指導、沒有設備與材料，結果竟是拿石頭將河溝填平成路，當雨季來臨時湍流無處宣洩，反而造成更大的危害：「為工作而修路」，卻是將嶙峋石塊鋪置路面，造成過往運輸車輛傷痕累累、災情慘重……這些都是「愛之適足以害之」的顯例。\n\n因此，救援工作絕不能僅萌於一時興起，而需智慧與愛心結合。慈濟對衣索匹亞提供的醫療重建方案，特別重視當地人民的自立意願及自立能力，每一個醫療中心及醫療站重建之前，便須與當地政府再三溝通立下協議，各醫療站必須由當地政府提供醫護及行政人力，由政府支給薪津，政府也必須逐年增加藥品自給心率；到第3年方案完成時，政府必須獨立供應全部用藥，並自行經營管理醫療站。\n\n此外，為了增進當地社區民眾的參與感，進而使民眾對醫療站有所屬感，而能向愛護家祠般地維護醫療站，方案工作人員特別協助當地社區組成互助工作隊，在專業工程人員指導下，義務參與醫療站興建工作，如搬運建材等。透過這一連串的努力與互動，我們發現各醫療站已有完整的人力配屬，有六座醫療站已由當地政府自行提供百分之70的用藥。\n\n更難能可貴的是，在巴須鎮（BASH）中，由於當地百姓感受到組成互助工作隊義務勞動的好處，在協助建成巴須鎮醫療站後，更自動自發地修築鎮中道路，開始自我關懷社區公共建設，讓巴須鎮氣象一新，而當地一千多位居民也開始形成一股良性的互動與循環。\n\n在啟發當地自立能力上，此一重建方案更針對各醫療站醫護人員及行政管理人員提供了一連串訓練課程，以根本提升當地醫療水平。此外也分別在各醫療中心及以流動方式，為當地民眾提供營養衛生及愛滋病防治教育，使居民衛生習慣獲得改善，進而減少罹病機會。\n\n水源開發改善飲水、衛生，增加交易行為促進經濟活動\n其次，救援項目亦必須考量發展性問題。例如慈濟所提供的醫療重建方案中，在每座醫療中心及醫療站附近開發水源設施。工作人員從山上或其他有泉水的地方，設立水槽護固水源，而後以水管掘引泉水至醫療站，再建水槽儲水；並利用壓力原理建立供水站，提供醫療站及當地居民方便潔淨的飲水。民眾不必再頂著沈重的陶甕，步行20公里的路，與牲畜共飲髒臭的污水。\n\n此一水源開發工作，除了帶給當地居民方便，減少腸胃疾病發生機率，在經濟上也有其正面積極的意義。當地居民利用便利的泉水開始種植蔬果，並藉販賣蔬果增加家庭收益；而逐漸增加的交易行為與經濟活動，促進了市集發展，小村落也漸漸繁榮。在這演變過程中，我們也可以看出：有限的水源投資經費，卻能遞延出供水、衛生、經濟活動等效益，充分發揮經濟及發展上的意義。\n\n結合全人類力量，共同為「尊重生命」奮鬥\n慈濟從1991年開始，將慈善工作延伸到海外，短短4年多，在世界上各個最需要的地方用心推動各項救援方案，發展的速度及救援方案的成熟度，令世界各國刮目相看，主要因素有三：一、慈濟二十九年來在臺灣默默推動四大志業，所累積的經驗及成熟度；二、慈濟在證嚴上人帶領下所孕育的豐沛慈濟精神；三、臺灣是全世界愛心匯聚密度最高的地方。\n\n這些年來，慈濟推動四大志業，因為各方的肯定護持而日益拓展；推動國際賑災的資源，則是來自全球各地；未來的慈濟，將是國際性的慈濟。我們期待不久的將來，慈濟能以佛教的精神及中國人的智慧，發展成為一個結合人類全體力量，共同為「尊重生命」而奮鬥的大型國際組織。在此願與全體慈濟人及有理想的朋友共勉。\n\n（六） 1996.03.01《慈濟道侶》242期\n衣索匹亞、盧安達、車臣醫療救援告一段落，世界醫師聯盟帶來愛心成果\n\n慈濟的長期合作夥伴世界醫師聯盟，針對今年3月即將告一段落的衣索匹亞與車臣醫療援助方案，派遣代表專程前往花蓮提出成果報告，雙方並對未來合作方向展開討論。證嚴上人表示，感恩世界醫師聯盟為苦難眾生犧牲奉獻的精神，配合慈濟尊重生命的理念，一起拯救生命。\n\n世界醫師聯盟（MedecinsDuMonde，簡稱M.D.M.）此行代表有法國總部發展部主任菲利浦‧勒維格（Mr.PhilippeLeveque）、亞洲顧問米榭爾‧郎頌（Dr.MichelLancon）與衣索匹亞方案負責人喬榭‧法蘭度（Mr.JoseFernandes），3人於1月30日抵華，在慈濟總管理中心祕書室國際事務組組長吳添福陪同下，參觀慈濟各志業體。2月1、2日，並與證嚴上人、祕書室主任陳思晟討論未來可能合作方向。\n\n法蘭度提出工作報告書指出，慈濟與M.D.M.合作的「衣索匹亞醫療援助方案」，從1993年1月開始到今年1月為期3年，將延至3月全部完成。在方案執行地點衣國北秀省（NorthShoa）的曼斯基斯縣（MenzandGisheAwraja），已完成2個醫療中心的重建、設立15個醫療站，提供醫療服務，讓居民健康獲得基本保障；另外14個集水站設施讓居民有乾淨的水飲用，減少疾病侵襲。\n\n另一方面，針對2月告一段落的「車臣緊急醫療援助方案」，勒維格指出，目前車臣局勢危險，所有醫療活動都被蘇俄軍禁止，方案能否持續尚充滿變數；目前，聘請的30位醫護人員，在蘇俄佔領區及自由車臣山區從事醫療救援工作。\n\n聽完報告後，上人極度關切在車臣的M.D.M.工作人員安危；上人並說，在如此危險的地方救人很辛苦，M.D.M.實在是難得的愛心團體。\n\n2月2日，3人參訪靜思精舍；二度來訪的勒維格表示，每次來慈濟都很感動，「雖然語言不通，但透過眼神與微笑，卻能感受到上人對人類的慈悲與關心。」郎頌則說，慈濟不只是金錢與物質支持，而且是真心關懷受濟國的未來，並且注重長期的發展，期讓當地能自力更生，是很難得的慈善組織。\n\n從衣索匹亞、盧安達到車臣醫療援助方案，目前慈濟與M.D.M.所有合作方案皆告一段落。M.D.M.提出幾內亞與衣索匹亞阿法區的合作方案，慈濟將等待企畫書、資料收集完整與評估後，再行決定是否援助。\n\n慈濟與M.D.M.合作的「衣索匹亞醫療援助方案」，不但深獲衣國政府肯定，且獲M.D.M.評為最成功的方案！該方案負責人法蘭度指出，這項長期發展計畫不僅順利幫助當地人自立，且有32萬人獲得基本醫療服務，帶給無數生命新希望。\n\n這項方案從1993年1月起，至1996年元月止為期3年，由慈濟提供專款，M.D.M.提供人力及專業，針對衣索匹亞遭受旱災與戰爭影響最嚴重的北秀省曼斯基斯縣，重建基本的醫療與衛生設施。\n\n3年來，2個醫療中心與15個醫療站共嘉惠20000至35000名病患。服務品質的不斷提升，使就診人數增加，死亡率則不斷下降。\n\n以往水源取得不易，當地居民得長途跋涉汲水，否則就是與牲畜共飲生水，導致傳染病蔓延。如今，在10村落與醫療站附近設置了14個集水站，提供乾淨的水，已大幅減少居民染上寄生蟲等傳染病的機會。\n\n另外，針對當地醫生、護士以及相關工作人員進行一系列的醫療訓練課程，已有300人接受訓練；當方案結束，M.D.M.人力離開當地之後，這群工作人員將在各醫療站，負起照顧自己同胞的責任。\n\n此外，並在當地進行營養控制與調查，每兩個月對1000名孩童提供維他命與食物，關切孩子的營養狀況與成長速度。並設立「哺育示範中心」，聘請專人教導育嬰婦女正確的哺乳與餵食方式，以及傳遞衛生習慣與營養觀念。\n\n透過層面的努力，此方案順利達成各項目標，不僅讓當地居民獲得基本醫療保障，使人們往醫療站附近聚集，有一個村莊的人口甚至由500人增為1000人；人民並且開始工作，市集一個個產生，帶來安定的生活與繁榮的經濟。\n\n方案雇請大批當地人、當地受訓醫護人員在各醫療站陸續展開工作、醫療設備也已轉交給衣國衛生部門接管，方案結束後，所有服務工作仍能持續下去。這項方案帶來的成果，將使曾經戰亂不斷、鬧饑荒的衣國，踏出自立的第一步。\n　\n（七）1996.03《慈濟月刊》第352期\n慈濟與世界醫師聯盟合作方案執行成果\n\n自從1993年1月15日，慈濟與總部設在法國的世界醫師聯盟\n（MEDECINSDUMONDE，簡稱M.D.M.）簽下「衣索匹亞醫療援助方案」的那一天起，雙方攜手合作，進行全球搶救生命行動。\n\n從幫助衣索匹亞長期發展、援救烽火中的盧安達難民，到向飽受戰亂摧殘的車臣人民伸出援手，雙方成為默契十足的好夥伴，讓宛如菩薩救苦救難般的手伸得更遠，足跡踏得更深……\n\n今年元月，M.D.M.派遣三位代表慈濟，針對3年來雙方合作的方案提出工作報告，帶來衣索匹亞「愛的成果」，同時也帶來M.D.M.的感謝，以及受助人民的感恩回應……\n\n〈衣索匹亞〉\n【方案執行時間：1993年一月～1996年1月】\n\n在衣索匹亞受戰亂與天災影響最嚴重的地方──秀省北方（NorthShoa）曼斯基斯（MenzandGisheAwraja）縣，M.D.M.與慈濟合作從釘起醫療站的一塊塊木板牆開始，即燃起了人民心中第一個希望的火把。\n\n這項方案叫做「衣索匹亞醫療援助方案」，以重建基本醫療與衛生設施為\n目的；3年後的今天，不僅達到預期目標，更改善了當地居民生活，帶動\n當地經濟欣欣向榮。\n\n重建醫療網與衛生設施\n此方案包括幾部分：\n\n醫療網重建計畫\n\n以往，當地人認為生病等同死亡，只相信自己族人的「秘方」。然而，當慈濟與M.D.M.的兩個醫療中心與15個醫療站成立，病人在看過醫師後恢復了健康，人們便開始對那著白袍的醫生產生信心，死亡的夢魘亦悄然退卻。\n\n醫療站有點像臺灣的衛生所，以預防工作、宣導衛生概念為主，也包括簡單的護理；如遇重症病人則安排轉診，以專車載至手術設備、病床與藥品較齊全的醫療中心，接受醫師診治。\n\n據估計，3年來已有兩萬五千名病患獲得服務；就診人數不斷增加，使死亡率不斷下降。\n\n未來，醫療中心與醫療站，將可為32萬人提供醫療服務。\n\n醫療教育訓練\n基於讓「當地人能為當地人服務」的理念，一連串醫療教育訓練課程於是展開。\n\n這項針對醫生、護士、行政管理人員等醫療與非醫療人員，提供1至2星期的進修課程，內容包括營養學、傳染病學、實驗室技巧、治療與預防等。\n\n之後，這些受訓人員陸續投入各醫療站工作，以相同語言、相同生活習慣以及相同疼惜的心，負起照顧自己同胞的責任。\n\n衛生教育宣導\n所謂衛生觀念，常常只是生活習慣的差異。在這裡人們習慣飲用生水，但生水卻早已被牲畜污染，因比如何改變生活習慣，成為宣導重點。常洗手、喝煮開的水……藉由一點一滴的觀念灌輸，讓衛生習慣常駐於心。\n\n在營養教育方面，定期提供維他命與營養食物給一萬八千名兒童，並藉由量身高、體重，嚴密關切孩子的成長狀況。另外，在莫拉利（Mollale）興建了一所「哺育示範中心」，教媽媽如何照顧嬰兒，並定期帶嬰兒到命所注射預防針。\n\n世紀黑死病──ＡＩＤＳ的猖獗，已造成全世界無數生命的喪生，因此在這個對愛滋病還陌生的地方，特別需要保護自己的常識。目前已有6所學校，針對老師與學生宣導「愛滋預防觀念」。\n\n開發乾淨飲水\n除了以上三部分外，方案中尚有一重要「保護乾淨水源設施」（SpringProtection），從山中引水至十個村落的集水站，讓居民免去以往一、20公里長途跋涉汲水的辛苦；讓人輕易獲得乾淨飲用水，不再與牲畜共飲，也不再讓潛蟄髒水中的傳染病蔓延。\n\n繁榮景象可見\n方案的成果，讓原本聚落分散的秀省北方曼斯基斯縣居民不僅獲得基本醫療服務，人口也逐漸往醫療站聚集；有個村的人口甚至由500人增加為1000人，成長了一倍！人口密集帶來市集，人們擁有健康的身體，即開始用便利的水源耕作灌溉、或者做生意。生活改善了，繁榮的景象可見！\n\nM.D.M.的專業負責人法蘭度（Mr.JoseFernandes）說，當地族群複雜，不同族的人常吵架，而方案中的計畫大量採用當地人，因此大家必須合作做好工程，才有水喝、才有醫療站，因而促成村民的團結，這是方案帶來的愛的成果！\n\n方案的最終目標在於──使當地人能自力更生。因此所有醫療站已轉交給當地衛生機構，所有受訓人員也陸續投入醫療工作，務必使醫療組織與方案計畫能繼續執行下去。\n\n衣索匹亞政府非常肯定這項方案，認為可以當全國其他地方重建的標準；M.D.M.則評估此方案是他們在全世界做過最成功的長期發展方案！\n\n所有的肯定都是實在的，但不如法蘭度所詮釋的；一切只因──我愛這裡！\n\n衣索匹亞專案負責人喬榭‧法蘭度（Mr.JoseFernandes）\n我在衣索匹亞待過11年，所有合作方案中，我認為與慈濟合作的這個方案是最好的。\n\n1984年12月情況最危急的時候，我來到衣索匹亞。當時戰爭、內亂不斷，有6萬人死於飢餓。連續幾個月，我拚命地工作，體重頓減了30公斤，為的就是救人一命。我們的工作人員也得了霍亂、傳染病，沒有醫藥、沒有物資；人們受苦，我們也跟著受。\n\n直到復建時刻，我們和慈濟合作了這個方案，提供人們最需要、最低限度的飲水與醫療服務，讓他們得以繼續活下去。\n\n如今，他們不僅存活，還擁有了一些東西，開始重建與發展。我們只要訓練現有的優秀人員，就可以幫助他們去幫助自己。謝謝慈濟，謝謝你們。\n\n（八）2011.05.30　志工早會\n回顧衣索比亞醫療援助\n\n2000年的5月30日，離衣索比亞首都一百三十多公里的一個鄉鎮，岱柏柏罕醫院啟業；這間醫院要照顧當地180萬人，在這樣遼闊的區域，只有這間醫院是醫學中心級的大型後送醫院，能夠開刀、有產房，是慈濟跟世界醫師聯盟合作，所有的硬體由慈濟來負責建設，讓世界醫師聯盟來幫助這個國家教導、訓練醫護人員。\n\n這間醫院從1998年的10月15日開始動工，到2000年5月30日工程耗時二年之長，慈濟人和當地的市長一起剪綵、揭碑文；紀念碑文是用中文、英文、衣索比亞文這三種語言刻成。\n\n慈濟跟衣索比亞的因緣，從1993年與法國世界醫師聯盟簽約，慈濟人第一次踏上這一塊土地，了解這一塊土地；從1984、85年開始，媒體大篇幅地報導衣索比亞的苦難，為什麼那麼的苦？為什麼受盡災難？這都是人禍造成的。\n\n衣索比亞八成的人都以農業為生，因為長年內戰，再加上乾旱，男性從十幾歲就被調到戰地，留下來的都是婦孺，如何能耕地？長期的人禍，加上乾旱、人力不足，無法耕種，真的是如人間煉獄一樣。\n\n一直到1993年，有了這樣的因緣──法國的世界醫師聯盟的代表來花蓮，把衣索比亞的苦難情景、資料都送到我的面前，看了實在很不忍心，所以慈濟決定跟他們合作。1993年簽約以後，開始啟動。真的很感恩慈濟基金會的徐祥明、慈濟醫院的林堅熙醫師，還有一位林偉賢和美國的潘鳴，他們是第一梯次踏上衣索比亞的慈濟人。\n\n他們的目的地離首有300公里，海拔3000多公尺，因為這個國家大部份都是高原地；他們去的時候，衣索比亞跟索馬尼亞正在戰爭，看到的就是沿途被轟炸、壞掉的戰車和裝甲車。\n\n慈濟人踏上這塊土地，沿途所看到的都是人禍遺留下來慘不忍睹的痕跡。更難的就是要到達目的地，一片都是石頭沙漠，除了坎坎坷坷路以外，又很危險，路途中都沒有住家、沒有村莊，晚上就在車子過夜，真的重重困難，很不容易。\n\n到達了村莊，這一天他們遇到了1位難產的婦人，同樣是4個人輪流扛了8個小時，一日一夜的路這樣扛到村莊。怎麼那麼巧啊！剛好林醫師到達了，看到這個女人難產，生命交關，實在是很危險。林醫師是神經內科的，竟然在那裡也發揮了婦產科，幫這個女人接生，把她救回來。\n\n而且又看到跌斷骨頭的人，倒在很簡陋、很破爛的病床，用一個籃子裝了好幾顆大石頭，綁在腳上垂下來，想要拉回骨頭；真的是血淋淋的、那樣悲慘的人生。慈濟人回來敘說看到的情景，我聽了很不忍心，令人感覺不可思議，他們那麼窮，怎麼活下去呢？\n\n村民住的地方離水源很遠，牆壁是撿牛糞去拌土抹起來，也是撿牛糞曬乾當做柴火來燒飯。為什麼會這樣？是因為長年乾旱，加上了這個國家一直在砍伐樹木，所以在整片高原地帶很難看到大樹，只看到石頭山，樹都被砍光了。因為軍隊不讓人躲在森林裡，所以砍樹，國家為了利益也砍樹。\n\n不管是人禍或是利益造成，土地就是這樣光禿禿的。所以他們煮飯也沒有柴，就去撿牛糞，房子裡面很破，還黑漆漆的。慈濟人來來去去很多次，後來就跟這個國家就簽了約，為他們建醫療網。有兩個是醫療中心，還有醫療站，都很簡單。在那裡要蓋房子也沒有建材，只好請當地人用大石頭一塊一塊慢慢地切，切成四四方方的蓋起來，也不大。一間醫學中心才十幾坪而已，醫療站更小。\n\n建設由慈濟來負責，衛教就由世界醫師聯盟去為當地人宣導。影片畫面中，當地如何知道孩子到底多重？他們用布袋把孩子裝著，用秤子秤，孩子是那樣瘦，衛生不好，所以傳染病也很多。世界醫師聯盟負責衛教、宣導，還要幫孩子們注射疫苗。\n\n慈濟還負責淨水工作。因為缺水，當地女人每天最重要工作，是一大早，走幾十公里的路去取水，頭上頂著一桶水回來。這一桶水是從很骯髒的一個集水區帶回來，裡面都長蛆了，她還在那裡舀水。還看過一位男人全身赤裸，爬到低窪的地方，全身趴下去，用他的嘴吸了一口水噴出來，就可以洗手了，這就是他們的功夫；看到這樣的景象，叫我如何能安心？所以慈濟承擔起了淨水工作。淨水要從哪裡來？一直沿著山壁去找水源。我們用管子接山壁的水，總共建了十個集水站。集水站建起來了，大家都很開心，也很驚奇：「水為什麼會自己來？」水龍頭一轉就有清澈、乾淨的水。看見了當地人如此驚訝，感覺到我們臺灣已經習慣認為水會自來的，到哪裡都有，他們卻不是這樣。\n\n想到他們的苦，慈濟為他們蓋了兩個醫學中心，一個在都市裡的大醫院，說大也不大，不過卻是要照顧180萬人口的後送醫院，有X光，也有開刀房、有分娩室等等。這在那裡就已經很不可思議，他們也很感恩。\n\n世界醫師聯盟為他們在三年之內訓練300個會看英文，會拿藥，會擦傷口的人，分布在這些醫療站或是醫療中心，能在大醫院協助衛教，應該對他們能有長期幫助。\n\n三、【相關書籍】\n（一）《前進非洲之角：衣索匹亞慈濟之愛》慈濟文化志業中心 (2000)\n（二）《香格里拉以西 關懷與援助》經典雜誌 (2002)(喔！衣索比亞)\n（三）《廣庇．慈濟國際》經典雜誌 (2016)(篇名：守護生命堡壘：衣索比亞醫療站)"
}