{
"title":"一九九三年 香港聯絡處於灣仔成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199310.mp4",
"content":"1993香港聯絡處於灣仔成立（一九九七年升格為分會）\n\n一、【沿革】\n1992.02.09 香港佛教青年協會10多位會員在李康年帶隊下，前來參訪慈濟，希望能在香港推展慈濟精神。\n\n1992.08.09 慈濟擬在香港成立聯絡處。唐慧齡師姊是日來臺拜會上人，表明全心護持慈濟、竭力推動志業精神於港澳的決心。\n\n1992.09.29 慈濟首次在香港舉辦茶會，在會員陳恩妮位於九龍的辦公室舉行，有十多人參加；臺灣邱玉芬師姊應邀分享。\n\n1992.10.08 唐慧齡師姊於九龍家中舉辦小型慈濟茶會，臺北委員林智慧應邀現身說法。此後每月舉行茶會一次。\n\n1992.11.02 探訪照顧戶劉妙霞──展開首宗長期居家個案關懷。\n\n1992.10.30 由香港來臺參加榮董會的唐慧齡師姊，向上人報告當地會務的推展，及擬成立分會事宜，上人說：「最主要先要有『人』，有人才能推動事，否則僅有一人則一事難成，凡事切勿操之過急。」\n\n1993.05.01 香港聯絡處唐慧齡師姊偕同陳恩妮、周玉蓮、唐麗蓉師姊來向上人告假。上人慈示：「慈濟重要是『募心』，香港分會並不急著成立，只要有心，因緣成熟，自然水到渠成。」\n\n1993.06.13 香港慈濟志工首次探訪元朗盲人老人院，並擬定每月前往關懷。\n\n1993.08.16 香港聯絡處正式成立，精舍常住德慈、德宣師父暨委員前往祝賀，為新遷會所舉行啟用儀式；會所設址在灣仔道一八七號景星大廈Ｄ座二樓。並於沙田大會堂邀請港星舉辦座談會，計有三百餘人蒞會，一行預計十八日返臺。\n\n1993.10.14 上人榮獲香港中文大學頒授社會科學榮譽博士學位；由德宣師父等人代表前往香港接受證書。\n\n1993.10.25 台北委員朱文儀、香港聯絡處負責人唐慧齡師姊，入精舍拜見上人，唐師姊向上人報告他們在當地所做的社會服務工作內容。上人慈示：「在海外，大眾的腳步要一致，眾人要凝聚力量，並留意日常生活中的一切行為舉止。慈濟人是心、口、行合一，而非光說不練。」\n\n唐師姊表示：「香港有許多很有錢的人，也有一些喜歡做善事的人，但卻乏人指引正確的方向，我希望將慈濟介紹給他們，啟發富有的人行善，也讓有心做善事的人有菩薩道可行。」上人慈示：「眾生的愛心絕對是可啟發的，但是，你們得先調整自己的腳步，做好自己的本分事，有端正誠懇的形象，才能真正以身、行去影響他人。」\n\n1994.10.15 是日起，慈濟志工每週一次前往沙田醫院關懷，並舉辦節慶活動，與病患、醫護互動。\n\n1995.01.22 香港唐慧齡師姊等慈濟志工向上人報告當地會務；其中，慈濟人前往沙田醫院關懷，獲院方肯定列為志工楷模。3月19日，沙田醫院院長偕院方同仁拜會上人，感恩慈濟人付出愛心，對醫院提供實質幫助。上人亦感恩沙田醫院，讓志工有付出良能的機會。\n\n1997.02 慈濟志工與沙田醫院合作，成立「病人互助及興趣小組」，跨出社區志工的第一步。\n\n1997.08 香港分會搬遷至九龍塘沙福道新會址。舊會址（灣仔道景星大廈）改為灣仔共修處，作為港島區志工開會共修的處所。\n\n1997.10.26 沙田醫院為表彰慈濟志工無所求的奉獻精神，訂定每年10月的最後一個禮拜日為「慈濟日」。\n\n1997.11.15 香港聯絡處升格為香港分會。\n\n1999.05.22 慈濟香港分會參加「佛教界港島區慶祝佛誕大會及嘉年華會」活動；此為香港開埠以來，首個佛誕公眾假期。\n\n2000.11.12 香港慈濟人首次在澳門舉辦家庭茶會。\n\n2003.02.23 香港分會大圍聯絡處正式成立。會所是由瑞融法師向慈航淨院的董事建議而捐贈。\n\n2006.05.14 原設址九龍塘沙福道的香港分會會所，因建物老舊，為安全考量，進行原地重建；是日分會靜思堂啟用。\n\n2008.03.23 香港分會首次舉辦社區健康檢查。\n\n2009.08.28 為使家境清寒的孩子能順利求學，慈濟香港分會自今年度起，展開「安心就學計畫」。\n\n2009.11.16 香港分會第一個環保教育站－「大圍環保教育站」成立。\n\n2010.06.01 香港分會灣仔共修處因建築老舊，進行內部修繕，本日峻工；12月11日對外開放。同年，灣仔共修處改名為「慈濟灣仔聯絡處」，隸屬香港分會管轄。\n\n2012.01.03 香港分會動員志工，首次前往籠屋關懷住民，並上街發放毛毯予街友。\n\n2012.04.28 香港天水圍聯絡處正式啟用。慈濟香港分會，自2008年起，展開天水圍社區的志業推展，舉辦社區健康檢查。\n\n2012.10.19～10.21 香港慈濟人前往臺灣花蓮靜思精舍尋根。上人慈示，香港環境雖不同，但那裡的慈濟人卻有相同的大愛精神，期盼香港弟子與他同心、同志願，發揮菩薩精神，精進在人間。\n\n2018.09.04 香港分會灣仔聯絡處的所在大樓（灣仔道景星大廈），因重建發展之因被收購。分會積極另覓他處。\n\n2018.10.12～10.19 香港分會為樓齡逾六十年的大圍聯絡處籌措修繕經費，12、19日在尖沙嘴的東海薈舉辦「素盡心中愛」慈善晚宴，所得悉數捐作會務發展基金，同時推廣茹素環保的觀念。\n\n二、相關內容\n（一） 1993.08.16慈濟道侶183期\n馬來西亞、香港聯絡處正式成立，精舍常住師父暨委員前往祝賀\n\n慈濟在海外的志業又向前邁進了一大步！馬來西亞和香港的聯絡處分別於8月11日和8月16日正式成立。為了慶祝聯絡處成立，並多方瞭解當地會務推展情形，證嚴上人日前選派靜思精舍常住德慈、德宣師父暨委員一行人，分別前往當地祝賀致意。\n\n馬來西亞的聯絡處設在檳城JESSELTON AVENOE地區，全部佔地500餘坪，6月分經當地一位善心人士發心提供給慈濟人做為聚會場所之後，檳城的師兄姊便積極地進行裝修打掃。目前初步規畫的空間有佛堂、文宣室、圖書館、會議室、寮房、茶會場所、廚房等6個部分。師兄姊並組成聯絡處管理小組負責各項工作，俾使聯絡處的功能運作能儘速步上軌道。\n\n8月7日當天，大馬聯絡處的負責人郭秋明師兄並專程返回精舍，向上人報告會務籌備情況，上人除了贈送一尊觀世音菩薩的木雕像給他帶回馬來西亞聯絡處供奉外，並為郭師兄辦理皈依，賜法號「濟航」，意即希望他能學習觀世音菩薩的精神，慈航普渡。上人表示，成立聯絡處最重要的意義是要募心，尋求同心同志的人一起做淨化人心的工作，期望大馬慈濟人在往後共事的途中能彼此感恩，學習觀音菩薩聞聲救苦、大慈大悲的精神。\n\n靜思精舍常住德慈師父與委員陳錦花等五位師姊，於8月10日搭機飛往檳城，預定於8月13日返國。\n\n香港的聯絡處所由唐麗蓉師姊提供，當地的師兄姊近來也將這棟房子重新裝修、勤於打掃，以配合16日的落成啟用，啟用當天晚上，在沙田大會堂的文娛廳裡並將舉辦一場大型的慈濟茶會，邀請會員及前次參與「尊重生命」義演的香港明星參加，德宣師父及台灣的12位師兄姊也將出席。\n\n（二） 一九九八年《證嚴法師衲履足跡》秋之卷\n香港陳恩妮、張淑蓮、黃靄貞、潘翠薇等師姊及張學敏師兄、香港分會顧問侯健國先生拜見上人，靜思文化姚仁祿師兄亦在座。\n\n恩妮先向上人報告此次愛心宴大致圓滿，慈引師姊也慨捐珠寶義賣。許多演藝界人士如米雪、曾志偉、柯受良、米志強等人皆義務幫忙。張學友演唱粵語版的「大愛讓世界亮起來一曲」，頗受好評，此次有100多名志工參與協助，潘翠薇師姊手捏的花團錦簇陶土燭座，頗受歡迎，真是小兵立大功。\n上人勉勵香港慈濟人，將慈濟大愛精神在香港發揚，進而推展到大陸，發揮淨化人心的力量。「慈濟淨化人心工作的源頭在委員的心，委員必須先淨化己心、調整自己的行為，才能淨化會員們的心。所以委員要先和心、互愛，把愛的力量推展開來，彼此相互關懷鼓勵，切莫論長道短、搬弄是非。」\n\n上人表示，重要的是不要在乎會員的多寡，而是委員自身的品質的注意，向內先求穩定，家和萬事興，心和無事不成；大家要以耐心學習事情的處理方法，及如何同心協力，希望大家把會所當成自己的家，整理乾淨，讓人有家的親切感。香港距離臺灣很近，臺灣推動的活動，香港很快就可以跟進。\n\n上人指出，香港雖然是個繁華的花花世界，但也有生活在暗角的眾生，需要救濟的人不少，所以慈善工作還需要努力；而大陸水災頻傳，希望香港慈濟人也能參與救災工作。\n\n「救災不是走馬看花，必須在致贈物資的同時送出溫馨的愛。這種愛不是表面的，而是真正發自心田、心甘情願地付出。如何才能將自己內心深處的慈悲心啟發出來呢？這需要菩薩道上的伙伴們相互勉勵，所以大家要常聚會，分享心得，彼此鼓勵。」\n\n上人表示，所謂「三人行必有我師焉，擇其善者而從之，其不善者而改之。」在生活中用心觀察人事，反省自己應該如何做，這就是「念經、行經」。\n\n「世間人事就是活生生的大藏經，人生真理就在其中。學佛要落實在生活中，切實地改正習氣、化解煩惱，否則只是學到些文字知識。例如《佛本生經》提及佛陀過去生中曾經割肉餵鷹、捨身餵虎，我們做得到嗎？就算把這部經念得再熟，還是不太可能做到。不過我們可以把佛陀無私大愛的精神運用在生活中，隨分隨力幫助苦難眾生，也鼓勵別人把愛心發揮出來，這是人人都可以做到的。」\n\n禮敬諸佛\n上人殷切叮嚀香港慈濟人：「和心互愛，是我對大家最大的期望，如此委員聲譽自然轉好，會員人數自然增加，無須刻意去塑求。做慈濟別無法門，就是和氣互愛、誠正信實；如此老老實實做事、端端正正做人，就是修行。」\n\n侯先生聽聞上人一番話後說道：「將調整方向，著重在會員對慈濟的了解及委員對慈濟精神的進修。」\n\n上人：「進修並不只是拜佛、念佛，慈濟強調的是『菩薩人間化、佛法生活化』。學佛若只求自己增福報，卻不用心體會佛陀教誨，就是盲目的信仰；若只想學習佛學知識，而不在自己心地上下功夫，雖然經義名相都懂，但導致只注意他人的缺點，如此，不只障礙別人，也會障礙自己。知識只是名相，實踐才是智慧；慈濟的法門是注重實踐，而不是在文字中打轉。」\n\n「拜佛的真正意義是：去除傲慢之心，虔誠地信受奉行佛陀的教誨。經中有云：『禮敬諸佛』，並非是叫大家刻意去拜每一尊佛，而是我們要抱持佛心看人，則人人是佛；既然人人是佛，自然能以恭敬之心對待每個人。」香港很多都是富貴人家，調心難，經云：「富貴學道難。」所以學佛行菩薩道，就是要調和這分心。\n\n上人以騎士橋的亞帝斯博士為例，他雖貴為博士、爵士，但仍行禮如儀，隨師期間，一樣頂禮問訊。「一位基督徒尚能做到如此放下身段，名利對他而言已經不算什麼，重要的是他的人格令人敬仰。這就是縮小自己、人格昇華的最好表現。一個人若把自己看得很重，只在乎自己，卻不肯放下身段，不能謙虛誠懇對待別人，怎能得到別人的敬重呢？所以要求別人如何，倒不如自己先做好。」\n\n此時有位師姊請示，自己的習氣很重，遇到困難就把它擺一邊不做了，不知應該如何去改？上人請姚師兄說明。\n姚師兄扼要表示：「你知道了，就可以改。」\n\n上人補充：「既已知道了，把心念轉過來就好了。遭遇挫折就意氣用事，把工作丟著不做，這是一種嬌氣，以為別人拿你沒辦法；其實這樣做，自己不是也很痛苦嗎？如今既然知道錯了，就要下定決心改過來。」\n\n上人表示，對於每個地方的慈濟人，他都衷心盼望人人和心互愛，只要大家「以佛心看人，人人是佛」，以如此開闊的心胸相互對待，就沒有什麼不能解決的。\n\n（三）1993年隨師行記\n1993年5月1日，慈濟香港聯絡處唐慧齡師姊偕同陳恩妮、周玉蓮、唐麗蓉師姊來向上人告假。他們今日即將返回香港，臨行前，上人諄諄教誨：「慈濟並非專為募錢，重要的是『募心』，香港分會並不急著成立，只要有心，俟因緣成熟，自然水到渠成。」\n\n（四）1999年《證嚴法師衲履足跡》秋之卷\n1999年7月3日，周玉玲師姊帶領香港分會幹部前來，向上人請示未來分會會務如何發展？\n\n上人開示：\n大家都很有心，在百忙中還專程返回臺灣進一步了解志業發展，憑著這分「有心」，可謂慈濟的好伙伴。大家有心有願同行慈濟菩薩道，真是令人又敬又愛又感恩！\n香港和本會兩地相距不遠，希望大家的心更能貼近。1997年香港已回歸大陸，臺灣、香港和大陸有共同的語言、文化背景，在信仰上也有一脈相傳的佛教。臺灣佛教能發展至今，是因為大陸的老法師們將佛教傳入了臺灣。\n\n佛教由印度傳入中國後，即變成民間信仰，經過時空變遷，佛陀的精神似乎已經走樣。慈濟在臺灣已發展了34年的時間，早期也受到不少抨擊，不少教內人士說慈濟是在改革佛教，但是當時的我，十分篤定、堅持對佛法的認知。因為我所知道的佛法，是將每個人心靈世界中最美好的人性發揮出來，因為人人本具清淨無染的本性──「心、佛、眾生，三無差別。」\n\n學佛並非要求佛陀加持、保佑，而是必須學得無所求外，更要發揮內心真誠的愛，去為人們付出。念佛是要念出佛心，讓佛心和己心很貼近，而且還要立願，因為願就是一股力量。\n\n如果光有愛心而不付諸力行，只能將願放在心中。\n\n香港發展慈濟志業，應以佛教信仰為基礎，做到主動護持佛法，依教奉行幫助他人，而不是一直停留在要求佛力加被賜福。菩薩不是外求的形象，而是要反求自己，不僅自救更要助他，此為佛教徒的本分事。每個人都要有信仰，更要用心了解目標，不要隨著外在環境動搖己心，除了學習如何面對現實人生而自救，更要學習如何付出而救人；將佛陀教法落實在日常生活中，待人接物皆不離佛法。\n\n慈濟不是做生意或業務推銷，而是為了淨化人心、渡化眾生。如果能影響更多人來行善，那麼社會將更趨祥和，普天下災難也更能減少。放眼望去，天災人禍皆源於人心，因為人心可以形成一股「氣」，這股氣就是無形的業力。例如空氣污染就是一種不好的氣，不但影響大氣層，也形成不好的氣壓，引發氣候混亂，導致風災、水災、旱災等，這都源於人為的破壞。而人之所為，皆源於人之起心動念。\n\n雖然香港已回歸大陸，但信仰體制仍很自由，可以作為慈濟志業將來到大陸發展的基礎所在。希望慈濟清流能夠流向大陸，這是我真切的期待，希望大家能身體力行去實踐。\n\n「菩薩所緣，緣苦眾生」，濟助工作是我們的本分事，希望香港分會和本會能密切聯繫，若未來發展良好，本會可以調派人員前往支援。\n\n大愛是造福，感恩是智慧\n\n一位師兄問：「目前在香港當地，大家並不是很了解慈濟精神，惟恐理解有所不同而感格格不入。」\n\n上人答：「這是因為心門未開，常常執於自己的想法、做法，因而造成很多困擾。總之，就是沒有將真正的佛心提升起來。」\n\n師兄言：「會慢慢去體會。」\n\n上人言：「最好要快一些敞開心門融入大愛，以免內心尚未清淨又被污染了。人常常會為沒有關係的人付出愛，但往往為與自己有關係的人付出時就產生很多盲點。」\n\n「人總會有自私之愛，就是愛自己所愛的人，如家人、投緣者，但這是一種有色彩、染著的愛。另一種愛則是短暫的虛愛，看到別人在苦難中就去救助、付出，但是付出一、二次後就沒有後續；這種虛愛只是滿足自己的虛榮心，表示自己是個好人，是一種貪功德的心態。表功己行的愛心人人可行，但是若缺少了感恩心就會有所計較。大愛是造福，感恩是智慧；若以大愛去造福卻不懂得感恩，就是缺少了智慧。所以說，大愛與感恩必須並行，缺一不可。」\n\n「所謂菩薩道難行，是指能付出愛給不認識的人，但是偏偏對於同心同道者處處計較、不肯付出愛心，『難』就難在於此。所以，必須將小範圍的短暫虛愛，轉化為成就他人的道心，以中道為大愛，如此才是行菩薩道。」\n\n「小愛令人苦惱，也因此製造不少惡業。既然發心做好事，不要只停留在追求虛名、短暫自我滿足，而應該拉長情、擴大愛，取中道而行。」\n\n「期勉大家都能做到和心、互愛、和諧。當起心動念時，就要想到人人都是菩薩，唯有自己是凡夫。慈濟人同行菩薩道上，責任重、路途遠，做任何事都要按部就班；但是如果大家心不和，要共識做事就很困難，期勉大家都能做到和心、互愛、和諧。」\n\n臺灣的好壞就是基於一股共業。文明國家社會中有完善的社會福利，但是貧窮的國家則沒有機會行善，因此無法引起善的循環。未來香港慈濟志業的推動，需靠大家共同的信念，除了彼此互信外，還要做到對外讓大家都能肯定。香港慈濟志業若能推展得好，對普天下眾生將有很大的影響。"
}