{
"title":"一九九三年 轉識成智",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199303.mp4",
"content":"一九九三年 轉識成智\n\n◆一九九三年五月四日 志工早會\n真如本性就是清淨的慧性，清淨的慧性沒有差別，唯有一樣就是「真」。有差別的是形象，形象是以「知」來分別，加上「後天」的見識，叫做「知識」。知識有色彩，智慧則無色彩。\n\n學佛就是從唯識裡轉識成智。所說的「智」就是慧，我們要轉分別成透徹平等、無分別的真如，這就要深一層的功夫。\n\n◆一九九四年六月九日 中區慈青聯誼會\n慈濟的精神，所要學的是智慧──「轉識成智」，轉常識、智識成智慧。智慧，是將良知、清淨的大愛啟發出來，用愛心投入，是沒有代價的。如當醫生只有一項志業精神──我志願做醫生，將來為病人付出，是「我」的本分。\n\n每個人如果能轉智識為智慧，將來的人生就是付出沒有煩惱。服務，是沒有計較、最快樂的事。在校園時期加入慈青，無非就是讓你們在追求常識的同時，注入這個精神，這樣理和事就可以平衡了。\n\n◆一九九六年二月三日 寒假倫理道德教育研習營\n我很注重教育的人文，慈濟「人文」不是講古代的名人如何，而是讓學生們知道，現在有許多好人、好事可以學習。在人生的舞台上，必須扮演多種角色、具足多功能。\n\n比如一個女孩，在家要做孝順的乖女兒，在校要當尊重老師的好學生，護專畢業後要當敬業的好護士，將來還要扮演成功的賢妻良母、要當個好媳婦。所以要教她們很多的功能，而且要轉為「良能」──無所求的付出。\n\n功能和良能不一樣，知識和智慧也不一樣，真正的智慧所發揮的就是良能。知識的學習是學得專業功能，但是這樣的人，是不是好人呢？不一定！若能本著真正的智慧，發揮的才是可以利益人群的良能。\n\n◆一九九六年七月二十一日 「靜思、智慧、愛」研習營\n現在的孩子都很聰明，但是智慧被埋沒了。我常常強調，聰明和智慧不一樣。聰明是後天培養，聰明也會犯錯；比如有的人智商很高，犯罪後都會被列為「智慧」犯罪。其實，有智慧絕對不會犯錯，也不會犯罪。\n\n智慧，在佛教裡是非常清淨的本性，是最純良的知覺；就如儒家所說「大智若愚」，寧願吃虧，也不願意傷害別人，就是智慧的人。\n\n聰明的人，不願意讓人佔便宜，譬如「你以為我傻嗎？」「你以為我不會和你計較？」火氣上升，斤斤計較。怕別人說他傻，就是看不開、很糊塗的人生。所以教導孩子最重要的不是知識，是智慧。不只要孩子聰明，還要把他們的良知啟發出來，才是我們的責任。\n\n◆一九九七年三月二十六日 與慈濟基金會影視組同仁座談\n開示因緣：上人回顧慈濟三十年來的四大志業，八大腳印，談及教育的精神。\n\n教育志業真正的精神，是希望下一代不只在知識功能、功利上打轉，要以智慧啟發良知、發揮良能，這是辦教育最大、最深刻的精神。現在年輕人都追求知識功能，追求功利，社會雖然需要專業知識，但是能把知識化為智慧，把功能化為良能，把功利化為服務人群，才是真正的教育。\n\n期待護專培育出像白衣大士菩薩的精神，醫學院的學生如大醫王，用佛心來愛普天下病苦眾生。希望慈青在各行各業，能真正用智慧、良能服務人群。我們要的教育是整個社會，不只在醫學院、護專而已。\n\n◆一九九七年四月十二日 幸福人生講座\n良能和功能不一樣。慈濟有護專和醫學院，常常跟老師和校長說，辦學的理念是期待啟發孩子的智慧，不是只培養他專業知識的功能。最重要的是啟發他的智慧，發揮他的良能。專業的知識和智慧的良能絕對不同，因為知識是學來的，為了謀生，所以去學。\n\n到了大學就要選系，要選教育或是工業，或是選商業，或是醫學，是個人不同的功能學習。修學這個功能學識之後，要從事專業，開始發揮功能。努力發揮功能，到底要求什麼呢？就是求生活享受，這就是有代價的付出。你學的專業是有代價的付出，想有收穫，這就是知識。智慧就不同了，智慧是良能，付出無所求，沒有想求所得。\n\n慈濟教育除了聘請專業的老師，教學生專業的常識，將來可以發揮功能。還組織一個由委員、榮董、慈誠隊所組成的「懿德媽媽、慈誠爸爸」團隊，來輔導孩子的智慧，將來用愛心照顧病人。希望把人最根本的愛，從內心啟發出來，這樣就有無限的良能為社會付出。\n\n◆一九九八年四月十九日 海外慈誠委員精神研習\n聰明和智慧絕對不同，媒體常常寫「智慧」犯罪，其實應該是「聰明」犯罪，因為智慧絕對不會犯罪。在佛教來說，智是分別智，慧是平等慧。智慧是最清淨、毫無瑕疵的清淨佛性。聰明是常識，常識愈高的人愈難纏；因為知識太高，自我本位主義很大，錯也要「錯」到底，這種知識不是我們所要的，我們所要的是良知，良知就是智慧。\n\n怎樣才能祥和社會？怎樣才能對人群有利益，做到佛陀說的「無緣大慈，同體大悲」？要如何做到守望互助？要用智慧，而不是用常識、用聰明。「聰明」是世智辯聰，不守在本分，很會鑽法律漏洞，造出擾亂社會、擾亂人心的事情。所以自己的本分一定要守好，企業家要守本分，士農工商也要守本分，運用智識，好好奉獻社會。\n\n◆一九九九年六月十九日 對雲林區慈濟人開示\n以前要找一個有讀書的人很困難，現在教育水準愈來愈高，受教育愈來愈普遍，但是，有讀書的人，道德觀念及無私的心態是不是夠大呢？可能有待努力。因為還在凡夫的境界，儘管書念得很高，心還是局限在自己的範圍裡。所以佛法就是要打開人人的心門，如果有學識又能走入宗教境域，就知道知識不只在文字，應該在人人清淨的本性，也就是智慧。\n\n希望教育能更上一層樓，不論選擇什麼科系，不只教育專業常識，還要共同有愛心，有良知才能發揮良能，這是教育「共同的學系」。\n\n◆一九九九年六月二十六日 高雄區慈誠委員精進研習\n常常說「我們要付出愛，天下沒有我不愛的人」。大家會覺得很困難，「哪有可能？」其實是沒有去做，任何人都值得我們去愛，只要把知識轉換成智慧，就沒有做不到、體會不到的事。\n\n法不可壞，有力量護眾，就可以增加智慧。把知識轉成智慧，凡事都用恭敬心付出，若能做到這樣，就能長幼和順。\n\n◆二○○三年十月十四日 志工早會\n常常說，光學會知識沒有用，因為人生的損益總在一念間。若是能力很好，智識一偏差，一念間的錯誤，所犯的罪就很嚴重，除了害人以外，還會損己，這種功能是不好的。\n\n期待教育孩子發揮良能，良能就是智慧，智慧是正向的，不會偏差。啟發了良能，就可以益己利人，所以要把自己保護好，不要犯錯。我們交很多良友、益友，用愛、用坦誠的人生付出，得到的就是正面的。「德不孤，必有鄰」，也可以招來許許多多有智慧、有良能的人生。\n\n◆二○○六年十二月二十五日 志工早會\n未來的希望都在年輕人，若沒有好好地教育，只是名相的學位、常識；沒有啟發他的道德倫理，知識愈高，傷害人類社會愈深。有知識之後，還要提升他們的良知，有了良知的知識，才是智慧良能，這是未來人間真正的希望。\n\n◆二○○七年十一月十五日 教育志策會\n要讓孩子的慧命成長，就是要「轉識成智」，轉他的知識變成智慧，這是我們要教育的。只是懂很多知識，會貢高我慢，不懂得感恩，不懂得愛與尊重，只是知識分子。\n\n我們要教的，是轉知識變成純真的智慧，這樣發揮出來才會利益人群。不然科技愈來愈發達，有時候知識一偏差，殺傷力就會很大。學會正規，可以發現許許多多大乾坤的奧秘，及小乾坤的密碼；奧秘的世界需要靠智慧去體認，不能傷害它。\n\n◆二○○八年十月二十四日 志工早會\n慈濟的教育，從幼教、小學、中學、高中、大學，無不是傳道、授業，還要授給他良能。智慧是良知，知識是功能，我們不只傳授給他將來就業的功能，還要用愛的教育，教導他的良知，轉知識為智慧，轉功能為良能。\n\n希望那一分愛的教育，能從最誠懇的誠正信實中，將所學來的智慧用在慈悲喜捨。要有使命感，不是職業，是志業。\n\n◆二○一○年十一月二十九日 志工早會\n人都自以為「我很聰明，所以要跟你計較」、「我很聰明，我會賺錢」，所以一直擴展，連鎖企業無法停止下來。世間會開發過度，天空受污染，大地被傷害，都是因為聰明、知識。\n\n「知識」只知道要賺錢，只知道自己有這樣的功能，所以利用聰明，不斷地傷害大地、污染天空而不自知。佛法在人間，就是為了要「轉識成智」，轉知識為清淨的智慧。要讓他有一切智，自然智，還要有四無礙智。\n\n◆二○一一年十月二日 靜思晨語\n假如人人守志奉道，瞭解修行的目標，做到自覺、覺他、覺行圓滿，則走入人群中，看到的一切無不都是法。一直對大家說轉識成智，不論在什麼樣的環境，無不都是在增長我們的智慧。芸芸眾生中，「無量法門，悉現在前，得大智慧，通達諸法，曉了分別，性相真實」，人群中無量的智慧不斷現前，若能轉識成智，自然通達諸法。\n\n◆二○一三年十二月九日 靜思晨語\n人的心識與乾坤總體一樣，只要這念心啟發了，佛陀「開、示」，我們「悟、入」，就會轉識成智。\n\n凡夫只有識，多數人都是隨著境界，起了欲念、製造煩惱、彼此對立，造成人間不安全，也污染天地。學佛若將法入心，轉識成智，就是智慧；智慧能夠拯救天下苦難眾生，將坎坷的路走成平坦。\n\n佛陀是「三界導師」，與宇宙含藏所有物質的總體已經合一。他要我們轉識成智，瞭解「真空妙有」的道理，不要在知識裡面製造煩惱，要趕緊將識轉成智，一切清淨，回歸如來本性，就能包含宇宙一切。\n\n只要心量開闊，就可以全部含藏天地物質的總體，「無為法」──真理，就能收納在微妙的藏識裡。\n\n◆二○一四年十二月二十五日 靜思晨語\n一輩子才幾十年，生生世世不斷累積，無明隱埋在其中。真如本性，原是這麼燦爛，如世間的珍寶，我們自己卻不知道。佛陀來人間，目的就是要人人轉識成智，轉知識變成智慧，讓我們瞭解一層一層的無明煩惱。\n\n若能夠分析，能清楚瞭解，下定決心將這些無明煩惱一層一層去除，不要再惹無明覆蓋，自然真如本性能轉識成智，能應用自如，將無明的意識轉為清淨的智慧。\n\n◆二○一七年十月十二日 靜思晨語\n佛法在人間，不是只有說或只有聽，而是要用做的，做出來、傳下去。遇到佛法，若只求平安，不身體力行；只求自己增長知識，沒有增長智慧；只是聽法，「懂啦、懂啦！知道啦、知道啦！」但是不懂得應用在人間，沒有受用，這就是沒有智慧。\n\n我們要「轉識成智」，轉前五識為「成所作智」，轉第六識為「妙觀察智」，轉第七識為「平等性智」，轉第八識為「大圓鏡智」。\n\n唯有在人間做，才有辦法轉，不然只是用念的，念起來很好聽，卻很難體會。佛法在生活中，要「轉識成智」，才能普遍在人間。\n\n◆二○一七年十一月四日 靜思晨語\n最近，地、水、火、風──地震、水災、火災、風災，連續在國際間發生；不論什麼樣的災難發生後，地面上都是破廢、毀滅的建築物，毀掉人間的物質。多少菩薩踏在不同的國家裡，準備要去付出。\n\n慈濟人每天在那個地方，都要用知識分析勘災情形，但還是要轉回來，運用智慧去救災。面對無數的苦難人，那裡的人雖與我們非親非故，但我們很不捨，「人傷我痛、人苦我悲」，願意去付出，這就是智慧，叫做「轉識成智」。\n\n◆二○一八年三月十三日 靜思晨語\n生生世世隨著因緣，「萬般帶不去，唯有業隨身」。徹底瞭解這個道理，就要很認真把握今生此世，才能夠「轉識成智」。\n\n五根、五塵、五識緣在外面的境界，有什麼樣的作用？凡夫隨著五根、塵、識，由不得自己，念頭隨境界而生、而動作、而結果。慢慢聽法、瞭解了，就要啟發智慧。\n\n要用智慧來面對五根、塵、識，緣著境界的動作；轉貪念的緣為善念，不只不貪，還願意布施幫助人；本來要佔人便宜，回過頭來換我們利益他人，就是轉惡緣為善緣，自己管理自己，不受到外境因緣轉動，叫做「轉識成智」。\n\n◆二○一八年六月十九日 志工早會\n要把握時間，時間永遠都不夠用；菩薩充分利用時間，才能發揮生命的價值。萬般帶不去，唯有業隨身，所以要轉業為識，轉識為智，不要被業力牽著走。\n\n我們要接受佛法，養成助人為樂的習慣，生命就有價值。生生世世都要做別人生命中的貴人，這都是來來回回需要培養的智慧，是不可缺少轉識成智的菩薩行。\n\n◆二○一九年五月二十三日 靜思晨語\n修行最重要的就是智慧。人間所看所聽，待人處世，有人會說：「我們都懂啦！」「我知道啦！」但是根本就不懂，懂的只是「浮塵根」──人家怎麼說，你怎麼聽，浮塵的知識在外面，形形色色，道理涵義完全沒有去考慮。所以我們的認知，更需要運用智慧，要好好用心持「戒定慧」。不論身、口、意，對的方向要堅定，要持得不動如山，才能「轉識成智」。\n\n最近二個月的時間，一場無名的病痛，總是感受到身、老、病之苦。想起慈濟開頭的第一念，一直堅持到現在，當中遇到什麼樣的環境，只是僅僅兩個字「堪忍」──忍外面的人我是非，有形、無形的事相，對外要轉識成智。若很瞭解自己，信己無私，這樣的忍，就能利益眾人，這就是轉識成智。\n\n◆二○一九年六月五日 靜思晨語\n開示因緣：非洲伊代熱帶氣旋，造成莫三比克、辛巴威、馬拉威受災嚴重，高雄區榮董發心要為東非付出。\n\n我們需要「轉識成智」，不要執著在眼前，說：「那麼多，哪救得完？」以前師父只知道非洲很苦，不知該如何解除非洲的苦難，這次有了這麼大的因緣，我們就要把握當下，做就對了。\n\n這就是「清淨意根」，不受到雜染的聲音影響，啟發很多人的愛心、善念，願意投入，這就是助緣，也就是「轉識成智」。「那個境界太嚴重了，我們做不起」，這是凡夫的知識；我們要轉知識為智慧，知道愛心是人人所有，啟發愛的因緣，讓大家的愛心動起來，這就是一股因緣。\n\n◆二○一九年十月二十三日 靜思晨語\n如何讓六根清淨？耳根，聽到不好的聲可以隔離，只把好的聲吸收進來；眼根，看到不好的形色就視而不見，把看到的事情加以善解。不論眼、耳、鼻、舌、身、意，既然行菩薩道，就會有外塵境；濁氣再重，都有辦法將它過濾、淨化，收入我們的意識，再轉識成智，將意識轉為智慧。\n\n修行者的智識、智慧，同樣要從外入。儘管人人本具佛性，若沒有外面的境界來啟發，也無法會遇真理。有接觸外面的境界，才有能力體會瞭解六根緣境，轉境成識，轉識成智，這就是修行。\n\n◆二○二○年八月十五日 與中國大陸雲南、甘肅慈濟人視訊連線\n聽到中國大陸慈濟人，分享如何轉變過去的習性，這就是轉識為智。有了知識，就會斤斤計較；若將知識轉成智慧，就沒什麼好計較；看清楚、想明白了，換個角度看，可以有無限無量的力量。\n\n慈濟就是在這樣地轉識成智中，為人間做很多事，付出無所求，還要說「感恩」。問慈濟人：「為何做得這麼辛苦？」「我們是幸福，不是辛苦。」付出了，就是皆大歡喜。\n"
}