{
"title":"一九九三年 印尼慈濟人開始推動慈善訪視",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199308.mp4",
"content":"1993 印尼慈濟人開始推動慈善訪視（一九九九年印尼分會成立）\n\n一、【沿革】\n◎1993.02 慈濟會員梁瓊隨夫移民印尼，與當地臺商推廣慈濟。\n\n◎1993.10.20 印尼慈濟人展開第一次慈善機構關懷，前往北加西．本多可德蒂亞古妮雅摩登基金會的孤兒院援助生活物資。\n\n◎1993.11.10 印尼慈濟人關懷第二家機構－穆爾尼嘉亞孤兒院（Panti Asuhan Murni Jaya di Cilincing）。\n\n◎1993.12.15 印尼慈濟人關懷第三家機構－「PANTI ASUHAN ANUGERAH DANTI DARI ALLAH基督教孤兒院」。\n\n◎1994.04.29 印尼慈濟人首次敬老院關懷，前往衛斯瑪穆利亞（PANTI WERDHA WISMA MULIA）女性養老院。\n\n◎1994.05.07 印尼慈濟人首次痳瘋機構關懷，前往YAYASAN SOSIAL MARFATI天主教痲瘋病院。\n\n◎1994.07.27 印尼慈濟人首次返臺拜見上人，上人叮囑「頭頂人家的天，腳踏人家的地，應取之當地、用之當地」。\n\n◎1994.09.28 印尼慈濟基金會成立，劉素美擔任負責人。除推動慈善援助，同時進行當地基金會法人註冊登記。\n\n◎1995.05 於金光集團擔任祕書的印尼華僑賈文玉師姊，其為印尼首位本土志工，並接引黃奕聰、黃榮年兩位實業家。\n\n◎1996.02 印尼第一批回臺受證的慈濟委員為：劉素美、高寶琴、張春鶯、賈文玉4人。\n\n◎1996.11.15 印尼佛教慈濟基金會（YAYASAN BUDHA TZU CHI INDONESIA）正式完成法定登記。\n\n◎1997.09.28 印尼聯絡處在雅加達成立。\n\n◎1998.05.14 印尼發生嚴重排華事件。同年12月至1999年1月，慈濟展開3次大型發放民生物資，予軍、警察單位及貧民；3月，與波羅蜜基金會、金光集團合作，於當格朗縣舉行大型義診。\n\n◎1999.02.19 印尼慈濟志工來臺向上人拜年，並請示培訓課程事宜。上人慈示：「培訓重點有四：一、知道人生的正確方向，二、生命的價值觀，三、事業要做，四、志業也要兼顧。」\n\n◎1999.09.27 印尼聯絡處升格分會；會所也於同日啟用，設址在北雅加達雙芒果商場第5樓。\n\n◎2002.12.02 郭再源師兄全家、印尼三林集團電視臺董事長林逢生先生等二十八位印尼慈濟人，來臺參訪慈濟志業。\n\n◎2003.03.31 劉素美師姊續任執行長，黃榮年、郭再源師兄擔任副執行長，共同推動慈濟志業。\n\n◎2005.01 「印尼大愛電視臺」成立。\n\n◎2007.06.30 印尼棉蘭大愛電視臺正式開播。\n\n◎2007.08.25 印尼雅加達大愛臺正式開播。\n\n◎2011.07.10 「印尼慈濟學校」正式啟用，11日正式開學。\n\n◎2012.10.07 「慈濟印尼靜思堂」正式啟用。\n\n二、 【相關內容】\n（一） 1994.7.16《慈濟道侶》205期\n印尼華僑以慈濟精神相結合，推展慈善工作回饋當地社會\n\n位於爪哇島端、素有「花園首都」之稱的雅加達，是印尼的首府，也是全國經濟、政治和文化的中心。在這個大都市裡，目前有272位慈濟會員，聯絡人為梁瓊師姊。\n\n十二年前尚未移居印尼時，梁瓊師姊即在喬秋萍師姊介紹下，成為慈濟會員，之後，也進行勸募工作。80年2月在喬師姊家的一場茶會中，她認識了新加坡分會負責人靜蓮師姊。同年8月，梁師姊的兒子到新加坡求學，住宿靜蓮師姊家中；由於梁師姊在臺灣仍有工作，只能利用假日赴新加坡探望兒子，順便跟著新加坡慈濟人慰訪老人院及照顧戶，生活空間因而變得更寬闊。\n\n82年2月，梁師姊辭掉公務員職務前往印尼定居，輔助二年前即赴當地設廠的先生。同年10月，113位印尼華僑慈濟會員組織起來，推派梁瓊師姊為聯絡人，開始以慈善工作為重點回饋當地社會。\n\n愛的關懷不分畛域　定期慰訪孤兒院、老人院\n10月20日，印尼慈濟人首次造訪YAYASAN KAMPUS DIAKONEI AMODERN 收容所，捐贈油、米、速食麵和餅乾等食品。\n\n11月10日，梁瓊、劉素美、俞春鳳、倪燕培、梁玉梅等師姊探望PANTI ASUHANMURNI JAYA孤兒院，捐贈米、麵、油、洗衣粉、香皂等日用品，並對該院的狀況作初步的瞭解；22日再訪這家孤兒院，並送去會員所捐贈之舊衣、玩具和文具等。\n\n82年12月25日，雅加達西郊SERANG地區連日豪雨，造成嚴重水患；83年1月19日，王美雲師姊會同新加坡靜蓮和傳卿二位師姊，組成16人的發放小組，由黃健卿師兄以卡車協助運輸、林志明師兄公司中的 印尼 籍員工全程協助溝通，將米、白糖、沙拉油、牛奶、肥皂等物品送至災區，賑濟237戶受災戶，救濟品總計 印尼 幣二百四十萬九千一百盾（合臺幣三萬餘元）。\n\n今年4月29日， 印尼慈濟人造訪PANTI WERDHA WISMA MULIA女性養老院，該院有59位老人，設護士1名、看護17名。老人們在生活費用上有政府補助，但較欠缺精神上的關懷。慈濟人擬定期拜訪該院，以手語表演、帶動唱等候娛悅寂寞的老人。\n\n5月6日，在林純正師姊的員工Maria 小姐陪同下，王美雲、吳韶華、陳美秀和梁瓊師姊等人，繼去年12月15日初訪後，二度拜訪位於鄉間的「PANTI ASUHAN ANUGERAH DANTI DARI ALLAH基督教孤兒院，捐贈3大箱衣物、玩具及牛奶、麥粉和糖果。由於該院缺乏電力供應，僅於晚上6時至9時利用汽油發電，造成生活諸多不便，因此商議由林純正師姊的先生協助該院查明缺乏電供應的原因。\n\n5月7日，陳碧華師姊等人拜訪YAYASAN SOSIAL MARFATI天主教痲瘋病院。該院院房是由修女向社會人士勸募而來，設備尚稱齊全；經濟來源是修女自各成衣廠募來已遭淘汱的舊機器，供院中病友使用，做代工的工作，每人每月的收入約十萬盾。院方表示需要蚊帳9件、衣櫃4個和1個血壓計，慈濟人於6月28日送去這些物品。而在5月17日晚間，院內1位老人往生，急需棺木費30萬盾，陳碧華師姊以電話與梁瓊師姊聯絡後，於18日給予協助。\n\n5月20日，俞春鳳師姊親製10個蛋糕，眾人再赴PANTI WERDHA WISMA MULIA老人院訪問，但臨時傳來該院附近將有群眾聚集遊行的消息，為顧及安全，只好打消當日計畫。\n\n雅加達臺北學校校慶　設攤義賣宣介慈濟精神\n5月22日，近30位慈濟人出現在雅加達臺北學校三周年校慶園遊會上，設攤義賣自臺灣請購的慈濟書刊、錄音帶、蠟燭、豆元粉、薏仁粉，及會員提供的手表、飾品和冷、熱食，期藉此活動介紹慈濟精神，也讓會員們得以聚首相識。\n\n由於是首次舉辦義賣，大家的興奮之情溢於言表，熱誠地出錢又出力，如吳希賢師姊親繪國畫30幅，臺北學校李淑娟主任巧編心蓮中國結，另外梁瓊師姊以飄逸的行書將上人法語書於卡片上，再由吳韶華師姊繪上插圖作成書籤，與認購慈濟書刊的大德結緣。\n\n當大會宣布慈濟的攤位（由李錦蓮師姊設計）獲攤位設計比賽第一名時，有些師姊高興得流淚。師兄姊的圍裙是高寶琴師姊裁剪縫製，由吳希賢師姊在布上繪荷，並寫下「慈濟」二字，裁判表示如此美麗的圍裙為慈濟人贏得不少分數。\n\n臺北學校20多位可愛的小菩薩由王美雲師姊指導，表演「普天三無」手語歌；小朋友純稚的表情、專注的眼神，加上莊嚴詳和的旋律，吸引觀眾注目。為感謝臺北學校栽培華人子弟，慈濟人於會後捐贈100萬盾供該校添置教學設備。\n\n（二） 1999.10.16《慈濟道侶》330期\n《印尼》西朗市義診 服務4371人 為三百位腫瘤、兔脣、甲狀腺患者手術\n\n「臺灣發生大地震，你們還來幫助我們，真令人感動！」印尼慈濟人9月25日、26日於西朗市舉行大型義診，當地最高軍區治安長官Ｂａｍｂａｎｇ在巡視義診情況時，對來自臺灣的11位志工表示感激；他並讚歎各地志工跨國參與：「很感激慈濟帶動許多志工來幫助印尼人，大家不分你我、種族、宗教，一起致力人道工作，令人敬佩！」\n\n「我的女兒罹患甲狀腺腫瘤已經15年了，如果不是慈濟舉辦義診，不知要拖到何時！」愛女心切的西朗市民Ｓｉｔａｈｕｎ，流著淚向印尼慈濟人及醫師致謝。\n\n30歲的婦人，罹患纖維性腫瘤達20多年，背部的腫瘤竟像布袋一樣大，婦人說，村內1個朋友在上次慈濟西朗縣義診中治好腫瘤，所以介紹她和11位朋友前來。\n\n為了不錯過難得的治療機會，許多家長帶著兔脣的孩子，遠從鄉下搭乘1、2個鐘頭的車程趕來，「我的孩子已經8歲了，有些小朋友看到她都會笑她是怪物，現在她終於可以擁有正常的面貌了！」一位爸爸興奮地說著。\n\n此次義診，接受外科手術達300多人，當地陸軍醫院外科醫師Ｓｕｍａｑｓｕｄｉ表示：「這並不代表我們這裏的腫瘤、兔脣、甲狀腺患者特別多，而是因為人民實在太窮了，所以一有義診機會，便全部都趕來治療。」\n\n義診分設內科、牙科、皮膚科、眼科、婦科、小兒科、神經科，及外科手術，共診治4371人；印尼分會負責人劉素美表示，義診後將會對病患進行定期追蹤，也將轉介開刀病患給當地醫院後續治療。\n\n2天義診共有120位醫事人員、400位志工參與。來自菲律賓、新加坡、馬來西亞、臺灣的醫師及志工，以及當地波羅蜜基金會、金光集團、陸軍醫院、空軍醫院及政府，更提供人力、場地、儀器等協助。\n\n負責召集義診醫師的陳福成師兄表示，印尼陸軍醫院及空軍醫院有許多醫師報名參加，金光集團也有50多名職員前來協助，另外還有善心人士提供麵食、礦泉水給看診的民眾及家屬享用，當地政府也協助維持秩序。\n\n前來支援的新加坡醫事人員，有鑑於印尼當地醫療器材缺乏，捐贈止血刀給印尼分會；而馮寶興醫師也捐出他在德國購買的消毒儀器及麻醉機。\n\n「其實義診不只是義診，更將許多人的愛心帶動起來。」花蓮慈濟醫院副院長林俊龍在義診結束後表示。\n\n（三） 1999.10.16《慈濟道侶》330期\n五年在地耕耘獲肯定 慈濟印尼分會成立 新會所啟用\n\n慈濟基金會海外第15個分會──印尼分會於9月27日成立。當天共有兩百多位印尼慈濟人參與啟用典禮及圓緣晚會，分會負責人劉素美有感而發表示：「從聯絡處升格為分會，已是5歲的小孩，我們應該更加緊腳步推動慈濟志業！」\n\n印尼慈濟人自1994年起，致力於社福機構關懷、急難救助、協助政府治療肺結核病患，並舉行義診；目前有20位委員、10培訓委員及一千餘位會員。劉素美表示，由於政治及文化關係，在當地推動慈濟志業相當困難，但5年來大家秉持一分心，至今頗受當地政府、人民好評。\n\n德悅師父及德愉師父27日早上帶領慈濟人巡禮新會所、舉行啟用典禮並禮拜《法華經序》。在踩上新會所的那一刻，許多師姊不禁感動地說：「我們終於有個家了！」位於雅加達的新會所是由當地金光集團董事長黃奕聰捐贈，總共有260坪，設有佛堂、辦公室、會議室、圖書室等。\n\n德悅師父勉勵印尼慈濟人把握因緣，接引更多有緣人；會中並表揚48位優良志工，其中80歲的陳菊貞說：「自從加入慈濟後，就不覺得自己老，反覺得時間過得很充實，不會起煩惱。」\n\n劉素美說：「上人告訴我們，腳踏人家的地、頭頂人家的天，若想要得到人家的疼惜，就要先去愛別人。」這時臺下響起一片掌聲，有些師姊憶起當年推動志業的艱辛，不禁流下淚水。\n\n代表金光集團致辭的賈文玉師姊則表示：「由於慈濟秉持著為眾生付出的理念，因此金光集團董事長黃奕聰先生雖為基督徒，卻相當認同慈濟。」\n\n印尼醫師Ｃｈａｎｄｒａ Ｓｖａｒａｓ今年8月中旬曾隨同23位印尼、新加坡醫師到花蓮靜思精舍參訪，在9月25日、26日西朗市義診中，他看到慈濟人醫會醫師時時刻刻以微笑面對病人，表示相當感動。\n\n（四）2012年《衲履足跡》春之卷\n2012.02.07印尼董事會\n\n從2月3日開始，海外慈濟人輪流報告、共同參與各國董事會，今天由印尼董事會「壓軸」，呈現豐富而精彩的四大志業成果。印尼慈濟人報告之後，各國慈濟人踴躍提問、相互回答，頗有愈罷不能之勢。\n\n上人勉勵印尼慈濟人加緊「人間菩薩招生」的腳步，可以接引印尼榮董們走入慈誠委員的行列，實際投入四大志業；也希望慈濟人深入社區接引人間菩薩，人多、福大，力就大。\n\n相對於幅員遼闊的國家，像新加坡、香港的土地面積很小，慈濟人亦少，無法像美國、印尼等國家一樣，在軟硬體方面都有豐碩的成果，但是大家都盡心盡力、鍥而不捨地推動志業；上人教眾要有寬闊的菩薩心量，不在成績上計較，只要盡心力，就要予其支持與讚歎。不過土地面積小的地區，也要加強「人間菩薩招生」，像臺灣一樣有眾多的慈濟人，普遍分布於各社區。\n\n上人對眾述及印尼志業緣起與發展，感恩梁瓊師姊在1993年從臺灣把慈濟種子帶到印尼，劉素美師姊等人用心經營，也因為賈文玉師姊的加入，讓慈濟志業獲得當地大企業家黃奕聰老先生的護持；1998年印華暴動後，慈濟人沒有退縮，提起毅力勇氣持續幫助窮鄉居民，並且援助維護治安的軍警，以實際行動化解印華之間的緊繃氣氛。\n\n當時印尼經濟不佳，暴動之後更為困難，慈濟人準備進入窮苦村落發放，思賢師兄等人到印尼之後，先拜會軍方，請求軍隊保護慈濟發放行動，司令則提請慈濟先對軍人發放，因為已經半年發不出軍餉……「思賢居士致電告知此事，我認為這是印尼政府機構普遍的窘境，既要救助軍人，也要幫助警察。所以緊急採購物資，先針對軍警共發放十萬份，安頓十萬個家庭的生活。」\n\n「看到你們提出『訪視簡化』，很有道理，緊急救助亦須謹慎為之，不過不能拖延時間。就如當年印華暴動後的發放行動，思賢居士在印尼致電之後，馬上啟動，用三、四天的時間對軍警發放完畢，才開始救助居民。」上人表示，災禍事故發生後，需要把握時效救急。\n\n2002年雅加達水患之後，印尼慈濟人與當地政府合作，「五管齊下」救災，並且為河面違章住戶興建大愛村、協助整治紅溪河，援助成果舉世矚目。而慈濟人長期以來對印尼居民的付出，一次再一次大型米糧發放，也為動盪的社會注入一股安定力量。\n\n印尼師兄師姊們凡事行止都尊重上人，舉凡援建土地的選擇、志業園區興建地址與設計等，屢次來回請示，直到取得上人同意才進行。一路走來，印尼的慈善、醫療、教育、人文四大志業穩立，亦於2007年成立印尼大愛臺，取得無線頻道開播。\n\n「印尼的四大志業在短時間內成就，但不能忘記從1993年最初的那一顆種子，經過一段時間的耕耘而打穩基礎，才能有近年來的突飛猛進。」上人也提到，印尼的志業成果，是每一位印尼慈濟人真正投入心力所做，而且人人合心、人人都縮小自己不居功，所以每一位都發揮奈米良能，令人讚佩。\n\n印尼居民貧富懸殊，富裕者生活諸事有佣人操辦，如處天堂；貧困者三餐不繼，生病也無力就醫，如處地獄。上人期待慈濟人在這樣的環境裡，帶動「富中之富」與「貧中之富」，讓生活在天堂裡的人能「超越天堂」而成為無私付出的菩薩，惜福、造福；讓受助者也知道自己有助人的力量，願意在不影響生活的範圍內付出少許，持續培養善念。希望人人步步生蓮，所到之處都能淨化人心、造福社會。\n\n位於北雅加達卡布海灘新村的印尼靜思堂尚在工程中，上人期勉，靜思堂是人間菩薩的精神堡壘，要珍惜並善加運用此莊嚴道場廣招人間菩薩，讓遷入園區的印尼大愛臺發揮更大的淨化人心良能。印尼大愛臺要多製作本土的戲劇與節目，才能真正攝受、淨化人心；可像臺灣一樣，將當地志工的人生故事寫成劇本。\n\n（五）2018.11.01《慈濟月刊》624期\n十四至十五日　大我精神\n\n師志己志，利益眾生\n「大家做了那麼多，卻都對我說感恩；每一次聽到有人說『感恩上人』，我就想，你們是我的代表、我的力量。這個『我』不是個人，而是大我，不居功、無執著，才能開闊心胸，包容天下。但假如人人只注重自我，就會排擠他人，空間就變得狹窄了。」\n\n14日，印尼慈濟人返回精舍舉行董事會，報告印尼四大志業推展現況及展望。上人肯定在座慈濟人，事業上再忙碌，也能用心盡力投入志業。如黃榮年師兄在金光集團成立推展慈濟志業的部門，人間菩薩大招生，現在已經成為一個和氣區，目前共有33個協力組隊，分布全印尼。\n\n上人談到榮年師兄皈依時，是由信仰基督教的父親黃奕聰老先生陪同前來，可說是遵父志、守師志，以一念真誠之心克服種種困難，無論是事業或志業，都能用心去做。\n\n郭再源師兄則是在雅加達大水災以後，為紅溪河畔違章住戶遷建大愛村時投入，對於上人所提出的改善環境及居民生活的方法，都說「沒問題」，克服各種困難，投入建設金卡蓮大愛村，學校、醫院、信仰中心俱全，並為村民安排職訓。他積極參與、就地開展志業，成為慈濟人口中的「沒問題師兄」。\n\n上人說，其實要做事一定會遇到困難，但是印尼志工們用心克服、勇於承擔，就真的「沒問題」了！\n\n在主要信仰伊斯蘭教的印尼社會，以佛教之名推行志業，能夠做到讓政府肯定、民眾支持，還能成立印尼大愛臺，有賴陳迺士師兄以誠懇的態度帶領團隊，讓多數為穆斯林的同仁們了解慈濟雖然是佛教團體，但是不會排斥其他宗教；在慈濟任職，並不違背自己的宗教信仰。久而久之，同仁們認同慈濟精神理念，用心採訪、製作節目，也能展現出慈濟形象。\n\n「任憑企業再大，連鎖再多，或許在經濟發展上能有重大影響，但是無法祥和社會；必須在人人的心中播下善種子，引導人人自耕福田，還能再向別人心中播下善種、耕耘天下福田，才能改善社會。」\n\n上人說，企業為社會人間帶來富樂歡喜，還要樹立起悲心，體恤天下疾苦人。印尼兩億六千萬人口中，貧窮線下的困苦人有兩千八百多萬，只要生活還過得去的人，每天點滴累積救人的力量，就可以讓這些困苦人得以溫飽。「勸募善款，重在募心，要讓人人願意打開心門，走入人群，發揮愛心行善助人。」\n\n上人感恩印尼慈濟人，守志奉道，師徒共同在人間開闢一條正知正見、讓人身體力行的大道；期待大家再接再厲，捨除小我，凝聚大我的能量，將救度眾生、利益天下的大愛擴及全球。\n\n慧命延續，安邦富國\n15日，與印尼慈濟人座談，上人聆聽心得分享後感恩表示：「這兩天來已經感受到滿滿的供養！雖然我發願不受供養，你們用真誠的心供養師父，這麼看重師父，讓我勉勵自己還是要繼續加油！」\n\n「聽到你們那麼重視師父說的每一句話，而且踏實去做，發揮各自的優點，為天下苦難人付出，我實在很感恩！只要大家聽了能受用，我就要爭取每一秒鐘、每一個機會對大家說。」\n\n印尼慈濟志業源起1993年，第一顆慈濟種子梁瓊，在臺灣時就是慈濟會員，到了印尼以後，邀劉素美等人一起響應，開始就地做慈善。\n\n「1994年回臺灣來與師父見面時，我叮嚀他們，頭頂著人家的天，腳踏著人家的地，一定要取於當地、用於當地。」上人說，現在的印尼慈濟四大志業能夠發展得這麼好，若非最初的幾位委員師姊默默耕耘、就地接引人間菩薩，無法接起善因緣，得到多位大企業家的護持，甚至親自投入，凝聚、發揮出大力量扶困濟貧，也獲得政府與民眾的肯定與支持，印華之間相互感恩。\n\n「莫忘初心，印尼慈濟這25年，最初的志業道路，是從幾雙繡花鞋一步一步穩定地踏出來的，不是等到已經有寬闊平坦的道路才來走，大家都很願意承擔，當開道人；現在『道』已開，需要人人的心更加合齊，把『道』鋪成平坦的『路』。」\n\n剛才師姊談到印尼慈濟25周年慶活動中，有年輕人參與規畫，也為慶典帶入年輕活力。上人肯定並期勉，即使年紀大了，也要提起「慧命活力」。身體的活力不能長久維持，不過慧命要世代傳延，年輕的一輩要承接法脈宗門精神，才能長長久久地在印尼發揮安邦富國的大愛。\n\n聽聞分寸，行萬里路\n印尼慈濟人分享「薰法香」所得與運用，上人表示，將聽來的法落實心田，發揮出實在的力量，應用於救度人間苦難，都是出於愛。\n\n「盡心盡力救災助苦，做了這麼多，都不居功，而是口口聲聲『感恩上人』，經文所說的『諸上善人』其實就是你們；大家『感恩上人』是在感恩『諸上善人』。感恩你們放下私我，以愛付出！」\n\n與郭再源師兄等人談話時，上人再度強調人文留史的重要性。要時常回憶，莫忘歷史，每一位都是歷史中的人，也是創造歷史的人；常常對人分享，也在為人做教育。\n\n「時間分秒不待人，唯有愛可以延續。任憑有多大的事業，也不過是為自己、為家庭，甚至連家人也不一定能與自己志同道合。同行菩薩道的慈濟法親，沒有利益牽纏、沒有俗情煩擾，都是以清淨無染的菩薩大愛，平等無私地為天下人而付出。」\n\n自2013年開始，印尼實業家在企業中推動「竹筒歲月」，如今全印尼竹筒會員已達一百一十多萬人。上人讚許在座弟子們鼓勵人發心行善，點滴之愛落入功德大海，救助苦難的善行，有無數人的一分力量。\n\n「我輕輕地說，你們重重地聽；我只說分寸，弟子行萬步，方向不偏差，步步踏實。你們之所以能成就這麼大的志業、做得這麼好，就是因為人人『無我』，所以能夠合為『天下大我』，這分大我的精神不但要保持，還要加強。」\n\n上人再次讚歎印尼慈濟人「師說分寸方向道理，弟子實踐行萬里路」，期待「師徒之緣生世珍惜」，若沒有這分緣，難以帶動大家實行，聽聞分寸能行千萬里路。所以不要用遊戲的心態在人間做事，難得人身，難遇同道、同志之人，要認真、要把握！\n\n三、【相關書籍】\n（一）《THE ANSWER》印尼分會(2018)（經典雜誌2007年出版）"
}