{
"title":"一九九三年 新加坡分會成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199307.mp4",
"content":"1993 新加坡分會成立\n\n一、【沿革】\n1991.03.10 新加坡慈濟人為推廣慈濟志業與上人理念，在新加坡寶光佛堂舉行「新加坡分會成立大會」，暫定名為「新加坡慈濟之音」，並向當地政府提出慈善團體註冊。\n\n1991.03.18~03.22 新加坡慈濟之音志工等42人，回臺展開為期5天的慈濟之旅，廣泛吸收會務擴展經驗，以助益新加坡分會的推廣工作。\n\n1991.05.25 新加坡慈濟之音應新加坡佛教圖書館之邀，首次公開演說「慈濟之旅」的感想，此亦為首次公開的慈濟宣介活動。\n\n1991.08.12 新加坡委員靜蓮師姊偕賴玉妹、嬌桃師姊前來精舍，師姊們欲於新加坡成立分會，因此一行人於精舍停留十天，體會慈濟精神。上人鼓勵她們用心聽、用心看，在海外傳續慈濟慧命。\n\n1992.07.27 新加坡靜蓮師姊為成立分會之事再度請示上人。上人慈示，新加坡是一個清新、乾淨的國家，人民生活素養已普獲提高，慈濟在當地推展的重點，應落實在精神層面的引導與充實。「教富遠比濟貧不易，是以推動人必須備相當的人文涵養，才能在當地開創一股新氣象。如果人才不足、人心不合，則分會成立猶如虛設。\n\n1993.09.20 新加坡分會獲當地政府註冊局批准成立，分會正式宣告成立，正名為「佛教慈濟功德會新加坡分會（Buddhist Compassion Relief Tzu Chi Foundation Singpore Branch）」，「新加坡慈濟之音」功成身退，負責人劉桂英（靜蓮）師姊。\n\n1993.09.24 新加坡分會於寶光佛堂舉行成立暨中秋聯誼會，馬來西亞聯絡處的師兄姊亦前往參加。\n\n1994.09.24 新加坡分會於新加坡社會發展部大廈勞工基金會大禮堂，舉行周年慶，多位台灣、馬來西亞、印尼等地慈濟人均到場祝賀。\n\n1998.08 分會正式易名為佛教慈濟慈善事業基金會新加坡分會。\n\n1998.09.23 分會十周年慈善晚會在新加坡世貿中心大廳舉行，除了分會副主席慧琪法師、靜思精舍德旻師父、宗教室主任黃思賢等慈濟人參與外，社會發展部政務次長曾士生先生、新加坡佛教主席隆根長老等人受邀出席。\n\n1999.03.27~03.29 分會首次舉辦大型慈濟精神研討營，共有118位志工共襄盛舉，而花蓮本會的德宣、德愉兩位師父也偕同二十九位台灣師兄姊前往助緣。\n\n2003.01.03 慈濟馬來西亞馬六甲執行長劉濟雨師兄兼任新加坡分會執行長一職。\n\n2005.10.30 歷經三年施工，位於新加坡巴西立（Pasir Ris）、佔地二千七百平方公尺的新加坡分會靜思堂落成啟用，成為未來新加坡慈濟義工主要的活動場地；分會會所同時搬遷至此。\n\n2012.03.30 執行長一職由劉瑞士接任。\n\n二、【相關內容】\n（一） 1991.04.01《慈濟道侶》126期\n抓一把慈濟種子回新加坡：慈濟之音，靜思溯源，星洲宏法\n\n佛敎慈濟功德會新加坡分會－－「新加坡慈濟之音」，策劃總務、亦是發起人靜蓮委員，於三月十八日至三月廿二日，引領分會幹事及會員，共42名，自海外歸國，展開為期五天的「慈濟之旅」。除了親近證嚴上人，請示海外推展事宜外，並與台中、台北委員座談慈濟精神。希能在回國期間，廣泛吸收會務擴展經驗，以助益新加坡分會的推廣工作。\n\n靜蓮委員一行18日返國後，立即前往臺中分會謁見上人。\n\n上人欣見慈濟種子散布海外，鼓勵每位佛敎徒，發揮佛敎救人的功能，去除迷信、消極的色彩。讓世人肯定佛敎是積極的、是救人慧命的宗敎，才是佛敎徒真正的皈依處。\n\n由於新加坡分會成立未久，如何紮根會務基石當為首務。二十一日於精舍，上人再度開示：菩薩所緣，緣苦衆生，我們要感恩有苦難衆生讓我們行菩薩道；不是為建設而勸募，是要推展佛敎敎育生活化。\n\n二十二日回新加坡行前，上人再囑咐：身為佛敎徒，理應負起發揚佛敎的精神，由端正自身做起，轉變人們以往對佛敎徒偏差的印象。\n\n「新加坡慈濟之音」，於三月十日在新加坡寶光佛堂正式成立。寶光佛堂係證嚴上人同門師兄－－慧琪法師之道場。慧琪法師表示：「在此成立慈濟之音，希望大家要同心合作，努力將慈濟之光在新加坡推展。」\n\n（二） 1991.06.16《慈濟道侶》131期\n慈濟精神無遠弗屆 星洲首次舉行公開宣介活動\n\n「新加坡慈濟之音」，五月廿五日晚上七時三十分，應新加坡佛教圖書館之邀，在新搬至的圖書館舉辦了一次交流會。由「新加坡慈濟之音」籌備委員會副主席兼祕書黃繼志師兄，為公眾人士做首次公開講述這次慈濟之旅的所見所聞。\n\n黃師兄不辭勞苦，從發傳單，準備幻燈片、錄音帶及分發「靜思語」和慈濟刊物資料，都親力親為。\n\n會中黃師兄播放這次到花蓮錄製的幻燈片，證嚴上人的開示、德慈師父的慈濟緣起，慈濟委員和榮譽董事們的親身說法錄音。並以慈濟功德會會歌做為幕後音樂。一段段精彩的演說，扣人心弦。\n\n會上還有當天來自臺北第十九組，途經新加坡的慈胤委員助陣，作臨時的現身說法。她以懿德媽媽和志工無私的奉獻，反映出慈濟的精神。並以親身的經驗告訴大家，她如何感恩及滿懷希望的開導她那智障的女兒。\n\n「新加坡慈濟之音」的準會員們，也第一次公開演說「慈濟之旅」的感想。雖沒有演說的技巧與經驗，但講起來句句中肯，對慈濟一幕幕動人的事蹟，流露了心語，令人動容。\n\n這次的交流會歷時三小時，出席人數約四十位。\n\n「新加坡慈濟之音」成員們，決定繼續舉辦類似的交流會，通過一系列的思想交流，讓更多的新加坡人士瞭解慈濟的精神，並參與活動，發揮他們的良知良能。\n\n「新加坡慈濟之音」自三月廿二日「慈濟之旅」回來，已展開一系列的「愛心」活動。除探訪老人院、孤兒院、殘障兒童院，及貧病個案的救濟之外，還在馬來西亞笨珍佛學會舉辦的「佛教文物展中」，展示慈濟相關資料，進行西岸交流活動。也在每星期三晚上發放米糧給一百五十位貧苦老人。\n\n慈濟功德會新加坡分會－－「新加坡慈濟之音」，英文名稱為Tzu-Chi Compassion Relief Association(Singapore) 目前成立組織有：\n\n一、義工小組－－計有二十位會員加入義工組，分為五組，推選五位組長，帶領五位組員，每星期輪班一次前往老人院服務。\n\n二、會員關懷小組－－由幹事陸傳卿負責。工作內容注重在會員間，提供助唸、探病、連絡等事項。\n\n（三） 1993.10.16《慈濟道侶》187期\n在慈濟菩薩道上踏穩腳步　新加坡舉行成立暨中秋聯誼會\n\n慈濟新加坡分會，在十月二日晚上七時半至九時半，於寶光佛堂舉行成立暨中秋聯誼會。\n\n當天下午一時左右，各組負責的師兄姊們均到齊，大家分工合作愉快地忙著。插花組由昭瑛師姊帶領；食物組由素香師姊帶領，準備了多種台灣小吃點心 ，及中秋節不可缺少的月餅和柚子、水果；布置組由志安師兄帶領，在佛堂四周接電線，掛上了大小五顏六色的中秋燈籠，大門進口處，也掛上慈濟蓮花法船，及溫馨慈濟中秋夜布條。眾師兄師姊都帶著歡喜心去做，把準備工作有條有理地做得盡善盡美。\n\n此次聯誼會特別邀請馬來西亞聯絡處的師兄姊們前來參加聯誼會，由負責人郭秋明師兄帶領。郭秋明師兄表示，獲知新加坡分會正式註冊的消息，他感到雀躍歡喜。同時也表明新馬兩地一向情誼深厚，希望今後能互相合作，在慈濟菩薩道上前進。\n\n此次聯誼會大約近五百位會員出席，將佛堂裡外都坐得滿滿的。聯誼會由分會主席慧琪師父領導大家向佛陀三問訊，按著全體向慧琪師父問訊後聯誼會開始，全體委會員唱慈濟功德會歌。靜蓮師姊致詞歡迎馬來西亞聯絡處師兄和師姊，及古來佛學會的師兄姊一行人，柔佛工藝大學的法師與同學們，不辭勞苦前來參加聯誼會；她並邀請眾委會員齊唱歡迎歌，場面一時就如親人久別重逢般無限溫馨。\n\n節日首先是「手語傳心意」，由青年會員表演，在聲聲輕美的「預約人間淨土」和「護專校歌」歌聲中熟練輕巧的手語表達出慈濟人在證嚴上人慈悲喜捨的引導下，共同在菩薩道上濟貧教富，效法佛陀本願的精神。接著恭請新加坡分會主席慧琪師父致詞，他宣布佛教慈濟功德會新加坡分會已正式由政府批准成立：在場的委會員報以熱烈的掌聲來歡迎這大喜訊。慧琪師父說:「現在就是積極推動慈善、醫療、教育與文化四大志業的最好時候，希望大家同心協力共創慈濟四大志業。」最後師父以「人和萬事興」與大家共勉。\n\n分會理事代表雪嬌師姊談參加慈濟心得，以知福、惜福、再造福來闡述自己的親身體驗，她希望人人都記著上人平日教誨。時刻都能反觀自性，不要讓眼睛老是往外看，找別人的毛病，祇看到別人的錯、別人語言不好聽，卻不懂得先反省自己，白白浪費時間和藉事修行的機會。分會祕書靜蓮師姊說，新加坡分會在主席慧琪師父、副主席法坤師父兩位法師指引下，必定會走得更平穩踏實。\n\n靜蓮師姊表示，上人教導我們的精神理念，就是用佛教無形的理來成就世間有形的事，自利利他。她又說:「在人群裡，有人就有事，而是非又是對立的、難解難分，如體現上人的教導，把是非當教育，不把是非當煩惱，必能學會寬宏大量。學佛就是要從煩惱中去體現、覺醒，真正的智慧是能在生活中應用出來，改善心靈的品質。願法親道侶個個勇猛精進，用智慧包容一切，用愛心、謙恭相扶持，接引更多有緣人來共同耕耘這方大福田。」\n\n聯誼會最後一個節目，是在玉珠師姊的帶動下，由青少年合唱「生命之歌」、「普天三無」及「送愛」三首充滿人生意義的歌，希望把歌中詞義，傳達給在場的會員和家屬們。在掌聲四起下，靜蓮師姊祝大家在這月圓花好的夜晚，心情愉快，歡喜自在。\n\n（四） 1992年《證嚴法師的衲履足跡》隨師行記（下）\n1992.07.27新加坡成立分會之事宜\n\n晨，新加坡靜蓮師姊為僑居地成立分會之事宜，再度請示上人。上人分析，新加坡是一個清新、乾靜的國家，人民外在的生活素養已普獲提高，慈濟在當地推展的重點，應落實在精神層面的引導、充實。「教富遠比濟貧不易，是以推動人必須備相當的人文涵養，才能在當地開創一股新氣象。如果人才不足、人心不合，則分會成立猶如虛設。因此，如何在當地培育人才，凝結基本幹部的向心力，是當務之急。等到時機成熟，因緣具足，分會的成立自然水到渠成。」\n\n（五）1991.04《慈濟道侶》127期\n邀十方有緣耘福田 證嚴上人對新加坡慈濟之音會員開示\n\n各位大德，阿彌陀佛：\n三千個慈濟家庭，非常高興大家遠道而來；雖然你我所住的地方距離相當遙遠，可能有幾萬里以上，可是我們今日見面卻覺得非常親切，為什麼呢？因為我們同是慈濟世界人，也擁有同樣的慈濟心，所以會感覺到彼此很親切，這就是緣分。\n\n說來不可思議，靜蓮本來在花蓮，是花蓮人；我是臺中人，臺中才是我的故鄉，偏偏我離開中部到東部和她們認識；之後，靜蓮又前往新加坡，我卻留在東部。也就因為她先認識我後再到新加坡，我們的慈濟緣才能結合起來，這就是佛教所說的「緣分」。\n\n現在，「慈濟」在臺灣社會很普遍。其實，能夠如此普遍，不是一個釋證嚴成就的。在臺灣有三千多位委員－－說是三千位，事實上是加倍以上；假若太太是委員，先生就是幕後；也有夫妻檔的委員；或者太太是委員、先生是慈誠隊。假如一個家庭有六個人，就會有五個幕後委員；有的媳婦出來當委員，她們的媽媽、婆婆也會支持，介紹朋友親戚參加會員－－所以說是三千個「慈濟家庭」。真正在為慈濟做事情的，實在是很多人的力量。\n\n化佛教為行動\n目前慈濟在台灣的會員，已經有一百二十多萬人，這一百二十多萬人，在二十六年前，是從三十幾個人開始做起。「慈濟」是佛教的、是大家的；它是一個以佛教精神，發揮救人功能的社會工作。這也就是從我皈依在我師父座下那一日，師父對我所說的第一句話「為佛教、為眾生」所引發而來的。\n\n各位應該都是佛教徒，我們每一個佛教徒都應該要「為佛教」。佛教能被世人重視，我們這些教徒才能真正感覺到我們所選擇的人生歸依處是正確的。二十幾年前臺灣的佛教，大多數被抹上消極與迷信的色彩，我實在覺得很痛心與可惜。因為佛教是一個智慧的宗教，是真正救世間人慧命的宗教。所以，我希望把佛教的精神，化為一股行動。\n\n若只是將慈悲掛在口頭上說，並沒有辦法表達佛教真正慈悲的形象。說功德而不去身體力行，怎麼可以得到功德呢？「內能自謙」就是功，「外能表達」就是德。內在的功，就是要我們下功夫。\n\n佛陀說：心、佛、眾生三無差別。可見你、我都可以成佛。只是我們的心迷失了，迷失了如何成佛的功夫。所以佛陀才教育我們要下什麼功夫，要身體力行什麼事情，才能把佛心再復活起來。佛心，就是我們的慧命。\n\n你們聽了可能會很奇怪。我本來就是活生生的，為什麼要說復活呢？因為我們凡夫讓佛心在心中睡著了，我們要喚醒佛心，就是讓我們的心多發揮一分佛心的功能，那就是「行菩薩道」。我們要經過菩薩道，才能真正佛陀的精神就是入世的精神。我們要入世為人群服務到達佛的境界。\n\n擔起如來家業\n這正是我們平常所說的「倒駕慈航」。雖然我們將目標訂在成佛，要達成此目標前，還要趕快從人做起，要先行菩薩道才能真正成佛。慈濟就是以佛陀的精神來做入世的事業。\n\n平常人說「事業」、「職業」，我都說「志業」；我們每一個人都應該發揮內心追求志願的「志」，來從事佛教的工作。\n\n所以，雖然各位在新加坡，我們在臺灣，距離相隔很遙遠，但我們的心應該是很貼切的。因為你我都是佛教徒。既然我們每一個人都以佛教徒自居，就應該有續佛慧命的使命感，要能挑起如來的家業－－希望佛教在世界上、在人群中，讓每一個人都感覺「我應該皈依在佛陀的座下」，以佛陀為學習的榜樣，發揮「大慈、大悲、大喜、大捨」無量心的精神。\n\n讓各宗教也來參與\n所以我希望大家也能把慈濟的精神、慈濟的種子，散布在新加坡。讓新加坡也能保有這份正信的佛教精神。\n\n佛陀示現人間是為教育眾生，並不只是保眾生平安、事事如意而已；祂所要救度的眾生很普遍，就像慈濟功德會，我們的會員不只是佛教徒，就連天主教、基督教、回教、一貫道、摩門教都有。他們只要認識了慈濟，也就肯定了佛教的教育精神。所以，我們要度的不只是佛教徒，沒有信佛教的、或者已信其他宗教的，也希望他們參與慈濟世間的工作。\n\n比如說，去年底我到臺東鹿野村，那是我當年逃離家庭後的第一站。每回到臺東，我一定會到鹿野村停留一段時間，摸摸那邊的樹、踏踏那兒的土地，稍作休息與回憶這二十多年來的事。這一次我到那兒，看到兩件讓我非常訝異、驚喜的人事。\n\n一個是將近三十年沒見面，當初我落難在鹿野照顧我的一位老太太。三十年前我和她認識，她只不過是四十幾歲的中年人，這回相見，她已是七十多歲。忽然間我也感覺到自己老了，才知道自己也已五十幾歲。穿過時光隧道，我突然覺得人生過得很快，尤其是她那一份愛我的情，是真正菩薩的長情。\n\n當年，她為我剪裁了一件長衫，就是現在所說的旗袍，她做這一件長衫並沒通知我，所以等到她做好要給我穿時，我已經離開那個地方。她就把這件旗袍壓在箱底，保存了三十年。這段時間，她不斷在打聽，這個女孩跑到那裏了？一直很擔心衣服主人的安危。因為她有心打聽，所以就有人告訴她說這個女孩可能就是現在的證嚴法師。那一天就由一位有心人安排她來見我，是由誰安排呢？就是由一位基督教長老安排的。\n\n這位基督教長老是有心人，我那天和他是頭一次見面，可是他已經為慈濟作了很久很多的事情，而且也已經是慈濟會員了。他是農會的總幹事，每月領到的薪水都原封不動交給委員。他說他要成為榮譽董事，所以連薪水都點滴不遺地付出護持慈濟志業。\n\n他是個基督教徒，竟那麼的愛護慈濟、幫助慈濟，而且還說：「師父，我是妳忠實的讀者和聽眾，我每天都聽妳的經！」他每天在講道時，常引用「三十七道品」向會友說法。那天他也帶太太來見我，說：「我很希望我的太太也能加人委員的行列，我的太太很『鐵齒』，她什麼都不信，我在講道時她都不肯來聽，可是她都聽師父的經。」他又說，「師父，妳所有的錄音帶，我都一而再、再而三反覆地聽，我都會背了。」我講的每句話，他都接得下去。我實在感覺到很溫馨。雖然他是基督教徒、我是佛教徒，但感覺到很親切。\n\n我要出來的幾天前，陸陸續續有修女來到花蓮精舍。我們是相見恨晚，有的就說：「法師，我們每天都在為妳祈禱，我們雖然沒有見過妳，可是我們在教堂裏，每天早晨一定為妳祈禱，祈禱妳身體健康、身心愉快。」還有一位神父在輔仁大學擔任宗教課程，他來看我說：「法師，于斌主教和我們，每天也為妳祈禱。」我聽了實在很感激也非常感動。不管是修女或者神父、牧師、長老，每一個人都為我祈禱，可見大家對慈濟的愛護。這也可說是大家肯定了佛教。\n\n修養從輕聲細語做起\n今天在臺灣，我們已經把佛教的精神逐漸擴展到全世界。現在美國的加州、德州、華府、紐約，都有我們的分會、委員，他們在那邊播撒慈濟的種子，且成果很好。每次有人從美國回來就會說：「師父，美國的分會妳要安心，妳的弟子在那邊都非常好。」從那邊回來的弟子也都說：「師父，妳放心，我們會好好做，我們都會向人家說『要知師父，看弟子』。」這些在在使我感激和放心。希望慈濟在新加坡，你們要彼此的鼓勵，互相的將慈濟精神和佛法融合一起。\n\n我在對全省委員說話時，就是告訴他們－－作慈濟人，右肩要挑起佛教的精神，左肩負起慈濟的責任，胸前則掛著自己的氣質。知道嗎？我們佛教徒，談吐行動一定要做得好，不能隨便。出門在外，假如要讓別人感覺到佛教徒很了不起、有修養的話，一定要能輕聲細語。\n\n我這次出門的前幾日，高雄有二十幾部遊覽車回到精舍，大約有一千多人。從他們進來到坐好，雖然我的書房和他們的距離只有一牆之隔，但是我竟然沒有聽到他們的聲音。等到他們來請我講話時，我才發現原來已經有一千多人默默無聲的坐在那兒。那裏面有八十多歲的老人，也有三歲五歲的小孩，竟然都能這麼靜悄悄的一點聲音都沒有，我非常感動，這就是慈濟人的氣質，一點點都沒有吵雜的聲音，這就是佛教徒該有的氣質。各位，我們都是佛教徒，要怎樣讓佛教復興呢？只有靠佛教徒的行動，靠佛教徒的修養是最重要的。\n\n慈濟種子帶回新加坡\n今天我要到南投，聽說南投地區醫療很缺乏。人生四大苦，最苦者莫過於病苦。我希望以佛教徒的力量來解決苦難眾生的不足與需要，這些要由我們來積極建設。\n\n希望你們回到臺灣，要讓臺灣的佛教徒也知道新加坡的佛教徒氣質很好。所以，上下車時要把老人照顧好、小孩帶好、輕聲細語，好好照顧新加坡佛教徒的形象。希望你們來臺灣會玩得很快樂，也聽得很踏實，更把慈濟的種子帶回新加坡。\n\n祝福各位，阿彌陀佛！\n\n三、【相關書籍】\n（一）《新加坡慈濟史》經典雜誌 (2020)"
}