{
"title":"一九九三年 佛陀的故鄉尼泊爾水患",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199304.mp4",
"content":"1993 佛陀的故鄉尼泊爾水患，慈濟援建一千八百戶大愛屋\n\n一、【沿革】\n◎1993.09.12 尼泊爾七月起豪雨成災，蒙藏委員會請求人道援助，慈濟組成勘災小組進入奇旺、馬克萬普、撒拉依、勞特哈特縣勘災，包括訪視飽受水患之苦的孟加拉。\n\n◎1993.12.24 馳援尼泊爾水患災民，慈濟基金會決議在南方三縣四區援建民房一千八百戶，是日與尼泊爾政府正式簽約。\n\n1994.02.15 第一梯次慈濟愛心屋（日後統稱「大愛屋」）建房工程正式動工，於尼泊爾南部薩拉伊（Sarlahi）縣敘卡波卡里（Sukhepokhar）興建500戶新房，700多位工人投入建設，其中包括水患災民。\n\n◎1994.08.30 慈濟在尼泊爾南部薩拉衣（Sarlahi）縣敘卡波卡里（Sukhepokhar）、勞特哈特（Rauthat）縣寶拉衣（Paurai）兩處興建的八百戶新房，正式移交給水患災民。\n\n1995.02.18 為尼泊爾災民興建的1400百戶慈濟村舉行揭碑儀式，分別是勞特哈特縣桑塔普（Santapur）興建600戶、寶拉衣300戶、薩拉衣縣敘卡波卡里500戶。\n\n1995.06.19 慈濟人親赴尼泊爾馬克萬普（Makwanpur）縣舉行400戶慈濟村揭碑交屋儀式，慈濟為尼泊爾水患災民援建的1800戶愛心屋建房工作，正式告一段落。\n\n二、【相關內容】\n(一) 1993.9.16. 《慈濟道侶》185期\n慈濟派員赴尼泊爾、孟加拉、外蒙大陸,飛渡重洋評估水患疫病災情\n\n尼泊爾今年夏季連續豪雨引發山洪，造成6000人死亡、8000人失蹤，農作物及民宅均遭受嚴重毀損，加上尼國對外重要交通路線中斷，當地災民面臨斷糧危機。尼泊爾當局輾轉向慈濟慈善業基金會求援；證嚴上人聞訊，認為當地災情慘重必須立刻行動，以避免災情擴大，甚至發生災後傳染病大肆流行危機，遂立即決定組派代表團前往尼國實地瞭解災情，並進行賑災評估工作。\n\n除了尼泊爾以外，孟加拉今年也遭受洪水及颶風侵襲，全國受災面積達三分之一，災民逾800萬人，當地急需糧食及衣物援助。由於孟加拉與尼泊爾兩國相隔鄰，慈濟代表團決定於尼泊爾作業結束後，直接轉赴孟加拉，進行災情調查及賑災評估工作。\n\n慈濟尼泊爾及孟加拉災情調查團團員共計5人，成員包括靜思精舍常住師父德融師、德旻師、社工人員何玉惠、慈濟基金會總管理中心專員徐祥明，及慈濟委員吳添福師兄。該團將於9月11日出發，預計於當月下旬返國。\n\n(二) 1994.9.16《慈濟道侶》209期\n不再用塑膠布遮風擋雨，尼泊爾八百戶災民遷入慈濟新居\n\n慈濟尼泊爾賑災工作第8梯代表團一行14人，在本會總管理中心副總執行長陳紹明先生帶領下，於8月30日起，展開一連8天的尼泊爾之行。\n\n此行目的，主要是將本會在尼國南部薩拉衣縣敘卡波卡理、勞特哈特縣寶拉衣兩處，為尼國水患災民興建的800戶新房，正式移交給資格符合的災民，並對勞特哈縣桑塔普地區刻在趕建的600戶建房，進行施工品質及工程進度監督勘察工作。\n\n為援濟尼國水災災民建房，海內外慈濟人同步在去年底發動「愛心屋」認捐及義賣活動，包括小菩薩、監獄受刑人在內的各界人士均發心響應；而工作代表團在歷經前階段的辛苦交涉後，終於在今年農曆春節過後動工興建「愛心屋」，並在5、6月間完成兩處建地工程。\n\n工作團原擬在7月中旬成行，但尼泊爾前任總理在7月上旬下台，內閣改組，原與本會接洽賑災事宜的官員有所異動，且必須配合發放儀式主持人「中央重委員會」主席阿嘉莉亞女士（Shailaja Acharya）的時間，經由本會再三傳達希望災民及早安居的心願，終能在八月底成行，並在9月1、2日完成首批新房所有權狀發放工作，親見部分災民喬遷落戶。\n\n去年7、8月間連續豪雨，在尼國南部台拉平原釀成罕見大災，造成該國33縣40多萬人流離失所，9月，本會即派出第一工作團赴當地重災區勘災。將近一年的時光裡，本會尼泊爾賑災專責人員在兩國並無邦交的情況下，以民間慈善組織的身分，逐一克服了雙方在語言、宗教、救援慣例、辦事績效上的種種差異，不斷積極主動地傳達本會「尊重生命」、「拔苦與樂」的心懷。以及心繫災民的真誠心意，終能贏得該國上至總理、下至承包建商的認同及信任，願意配合本會「直接、重點」務實的救援原則，成全慈濟完成親自勘災、擬訂救援方向、遴選建商、議價、發包、監工、發放所有權狀等「親手遍布施」的一貫作業。\n\n工作團於尼泊爾時間8月30日晚間8時15分（台灣時間晚間10時半）飛抵尼國首府加德滿都，次日早晨即驅車前往尼國南部工業鎮比爾根(Birganj)，當晚並就次日發放事宜召開會議。\n\n9月1日清早，團員們各依驗收工程、探訪災民之任務，分乘兩輛車自比爾根先後抵達薩拉衣縣卡波卡理。正式的發放典禮於中午12時30分展開。等候發放的民眾早已聚集在建房附近，更有人將全部家當攜在身邊，迫不及待要遷入新居。\n\n本地200戶建房的所有權狀，均由「中央重建委員會」主席阿嘉莉亞女士一一親自簽名始告生效。權狀上明文規定，建房及附屬於建房的土地均歸戶主所有，25年之內不得讓售他人，此期間若戶主往生，則由其繼承人成為戶主；但戶主若有創業或開墾耕作之需要，可以房地契向銀行貨款。為了維繫日後社區功能的運作，災民已推派出一名代表負責社區管理委員會事務。在發放權狀及鑰匙的同時，已有人攜家帶眷陸續遷入新房。\n\n9月2日上午，工作團仍兵分二路，工程組人員先赴下午即將發放的勞特哈特縣寶拉衣建地驗收，另一組協調人員則與尼國中央重建委員會官員，就建房及社區未來發展問題交換意見，隨後再赴敘卡波卡理，拜訪幾戶已遷入新房的家庭。當團員協助一名老奶奶順利開啟門鎖的剎那，在旁摒息注目的團員們不禁高聲歡呼了起來。下午近2時，勞特哈特縣寶拉衣300戶社區的發放典順展開，典禮中，一如前一日，由陳副總執行長代表本會以中文向民眾致意並祝福，再經由當地人士依據英文譯稿以尼泊爾語轉譯給在場人士知曉。\n\n典禮結束後，工作團隨即前往勞特哈特縣桑塔普六百戶社區建地勘驗工程進度及品質。目前，大多數建房已建至門簷上方，即將搭建屋頂，預計可在本會下梯次工作團造訪時，發放所有權狀及鑰匙給災民進住。參觀建地內部後，本團工程組成員立即針對勘察結果，與建商舉行會議，提出改進之道。\n\n9月3日一早，自比爾根歷6小時左右車程，團員們來到了佛陀誕生地－－藍毗尼(Iumbini)，聆聽當地人士敘說遺跡典故、憶想佛陀行誼。次日自奇旺返抵加德滿都。\n\n9月5日上午，全體工作團員出席營建會議，要求建商在一定期限內改善本次勘察所指出的缺失，並討論三處建地紀念碑動工事宜。會後，全體團員先後拜會尼泊爾「社會福利委員會」、「中央重建委員會」。\n\n9月6日，第八梯次工作代表團在順利完成此行任務後，於晚間10時許返抵國門。\n\n(三) 1995.7.1《慈濟道侶》227期\n安居樂業的開端，慈濟尼泊爾工作團，完成慈濟村交屋\n\n慈濟基金會尼泊爾工作團一行10人，於6月17日至22日完成馬克萬普縣巴當波卡里慈濟社區400戶愛心屋揭碑、交屋儀式，並關懷先前已交屋的1400戶受益戶等工作。慈濟援建尼泊爾水患災民共1800戶愛心屋建房工程，正式告一段落。\n\n6月19日中午，慈濟代表團與尼泊爾政府在當地政府會議廳舉行交屋儀式，由慈濟代表團團長陳紹明愛心屋鑰匙全數移交給尼泊爾中央政府社會福利委員會副主席邦迪，並當場先行發放25戶愛心屋，受益災民除從政府代表手中領取所有權狀及鑰匙，並獲得陳紹明團長親自配戴的慈濟念珠。災民們飽嚐風霜日曬之苦後，能在慈濟人的共同努力與祝福下再生並安居樂業，莫不喜出望外。\n\n下午2時，全體與會人員移師到巴當波卡理慈濟社區，現場有近千位民眾等候觀禮及接受分配，當地民眾以號角、小鼓及民俗樂器演奏當地慶典音樂歡迎慈濟代表前來。首先由陳紹明團長與尼泊爾中央政府重建委員會主席及社會福利委員會副主席共同舉行揭碑典禮，紀念碑由三面白色大理石鑲成，分別鐫刻慈濟會徽，並以中文、尼泊爾文及英文記述慈濟賑災始末。這座紀念碑是由尼泊爾中央政府及當地建築公司合作修建，除作為社區的精神中心，也希望尼泊爾民眾永懷慈濟人的愛心。\n\n揭碑儀式結束後，團員們參加植樹儀式。當地民眾表示，他們將在慈濟村社區內外栽植兩千株樹木，以綠化這座整齊美麗的社區。植樹儀式完成後，當地小朋友們為來賓獻唱歡迎歌及表演當地舞蹈，隨後中重委員會主席及會福利委員會副主席分別致辭，兩位官員除表達尼泊爾政府對全體慈濟人感謝之意，並特別推崇慈濟精神是尼泊爾人最應學習的精神。\n\n他們表示，水災雖然發生在尼泊爾，但卻痛在遙遠的慈濟人心中，慈濟委員不辭辛勞地點滴募款，幫助素不相識的尼泊爾災民，這是佛教徒秉承佛陀的大愛精神。官員們並勉勵民眾應記取慈濟精神，並希望大家更努力上進，未來也可以做個幫助別人的布施者。典禮中陳團長轉達上人的關懷與祝福予愛心屋受益戶。\n\n慈濟代表團除參與巴當波卡里慈濟村400戶愛心屋發放及揭碑工作，並趕至薩拉衣縣敘卡波卡里500戶慈濟村、勞特哈特縣寶拉衣300戶慈濟村及勞特哈特600戶慈濟村，關懷去年九月及今年2月已搬入社區的受益戶。慈濟代表們見到村民已能安居，並利用庭院種植花卉果蔬，社區充滿蓬勃生機，相較於水患過後流離失所的苦相恍若天壤之別，團員們在欣慰之餘，也深深地祝福尼泊爾人民能早日離苦得樂。\n\n(四) 1993.12.1《慈濟道侶》190期\n上人開示──尼泊爾賑災之呼籲\n\n尼泊爾今年夏天遭受空前的大水災，也很需要我們趕緊及時地付出。冬天即將來臨，他們所要求的不多。像慈濟勘災小組去時候遇見一位老婆婆，老婆婆說：「你們可知道？一下雨，我全身淋得濕答答，露水較重時我會冷得醒得過來，你們能不能給我一塊塑膠布？」因為國際救災組織有發給災民塑膠布遮蔽風雨，但不是每個人都有一塊，拿不到的就沒有，所以她這樣要求。\n\n你們聽聽，他們的要求不多，只要一塊塑膠布而已！其實，一塊塑膠布就能救他們嗎？他們糧食也很缺乏啊！你們或許會說，他們那裡較熱沒關係啦！事實上，那裡的氣候夏天比我們這裡熱，冬天比我們這裡還冷啊！氣溫會降到攝氏6度、8度、10度。在台灣，氣溫要是降到10度就叫做寒流來了，更何況是6度！那個時候我們可能就不敢出門囉！\n\n那邊的孩子肚子大大的，手才小小的一隻。勘災人員問一位母親：「你們為什麼不替孩子們穿衣服？」那媽媽回答：「衣服全都被大水沖走了，我那裡有衣服給孩子穿呢？」勘災人員又問：「你們1個月須要多少錢可以生活？」她說：「只要1500元盧比。」換句話說，只要台幣700元他們一家七口人就能生活下去，所以，他們所求不多呀！\n\n還有，另外一位老婆婆說：「我前有房子，有田地，現在我田被大水沖走了，連房子也沒有了！我很想回家，你告訴我，我什麼時候可以回家？我什麼時候有家可以回？」「什麼時候可以回家？什麼時候有家可以回？」，這樣願望的實現，可能在於我們，什麼時候我們替他把房子蓋起來，他什麼時候就可以回家。諸位，在這個冬天來臨時，我們若不能及時給他這分愛，他們可能會凍死，可能會餓死啊！\n\n況且，尼泊爾是我們佛教教主釋迦牟尼佛的誕生地，我們稱釋迦牟尼佛為師，他的故鄉，就是我們心靈的故鄉；我們人人的清淨本性，就是佛陀的智慧與慈悲所啟發出來的，因此我們才知道生從何來，死往何處，心靈才有個皈依的地方。既然是佛陀的故鄉，他們受災難，身為三寶弟子的我們，能不去救他們嗎？所以我們應該要趕緊發揮這分當仁不讓的愛心，去救他們，讓他們得救而安，才不失為人、為佛教徒的責任。\n\n三、【相關書籍】\n(一)《愛在佛陀的故鄉--慈濟救援尼泊爾紀實》靜思文化志業 (1997)"
}