{
"title":"一九九三年 對的事，做就對了",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1993/199302.mp4",
"content":"一九九三年 對的事，做就對了\n\n◆一九九三年五月一日 靜思晨語\n心地比大地更需要經營，希望大家好好培養善的種子，更期待能把善種子散播到世界各地，這需要大家共同努力。路不怕遠，怕不肯向前走；事不怕難，怕不肯去做。路雖遠，往前走就會到達；事雖難，做就對了！\n\n◆一九九五年四月十五日 志工早會\n慈濟人真空妙有，妙有真空。慈濟的美是美在三輪體空，三輪體空是無我能布施的人、無接受我布施的人、無布施之物，意思就是做就對了，做之後也不要執著。世間最寶貴就是身體的使用權，能付出力量，解除別人的困難，自己得到滿足、自在和快樂，就是使用權的價值。\n\n◆一九九六年九月一日 華衛電視臺總經理王志隆先生等來訪\n他們問我：「要怎麼樣才能捨得？」我說：「做就對了。做了，同時捨，歡喜的做就是得。常說甘願做，歡喜受，我每天都很忙，壓力也很大。像賀伯颱風，委員和慈誠在風雨中，走在險要的災區，他們的安危是我的責任。但是，我也擔心在災區的災民沒人去救，又擔心救人的人安危，這一天的心是七上八下。」\n\n又有人問：「師父，這事情不是慈濟的事？」我說：「不要這麼想，假如再想這些，就是煩惱。」德者、得也。有德才能真正成就，內能自謙就是功，外能禮讓就是德，要付出才有德，救災救難的事我們要去做，別人要不要做或怎麼做，我們不去批評。\n\n◆一九九六年九月十二日 北區委員聯誼會\n慈濟不是為功德，而是為本分。真正的福德是無形的「三輪體空」，做到變成自己的事，而且是自己一直追求的東西，做的歡喜，就叫做「法喜」。得到佛陀的教育，開啟我們的心，心開啟之後就去付出，這即是法。此種法用在人群，感受在自己。\n\n不要以為要談得很深才是佛法！佛法要生活化，要落實在做人的本分，能盡人事去付出，就是成就。佛法其實很簡單，不要複雜化，做就對了。不要有所求，每天得到的心靈喜悅，才是真正的法喜！\n\n◆一九九七年四月四日 志工早會\n若期待社會淨化、人間祥和，就要從每個人開始。調伏自己，與人互相配合，團體就會很美。現在的社會，缺少溫暖的愛及柔和的關懷；事在人為，不是做不到，是自己不肯去做。人生總是對做不到的，說得比較多；其實，做得到的，去做就對了，簡單就是美。\n\n◆一九九七年四月五日 對北區見習委員開示\n佛法若由一人來說、眾人來聽，是沒有用的；要我來做，大家和我一起做，你們才感受得到我的感受，所以我常說「做，就對了」、「簡單就是了」。\n\n這是我三十多年來修行的體會，若一頭栽進佛法裡，往往不得自拔，連我自己也會覺得很迷惑。直到我覺得佛法不是用說的，應該要用「走」的、要用「做」的，做到佛法生活化，生活不離佛法。自此我改變說法形態，盡量說白話，比如說「反觀自照」，解釋起來很深奧、難懂，不如說「自我反省」，說白話就行了，不需要咬文嚼字。學佛就是要如此，做就對了。\n\n\n◆一九九七年四月十三日 對屏東區慈誠委員開示\n慈濟不斷在做慈善，為了做國際賑災，雖然受到很多毀謗和讚歎，但是，人家稱讚，我們這樣做；人家毀謗，我們還是這樣做。做，是本分，只要方向對了，不必隨別人的見解起伏。不久之前，有位常常寫文章罵我、攻擊慈濟的人，又說了很多不好聽的話；不論他怎麼攻擊、怎麼罵，我都問心無愧，做就對了。\n\n◆一九九八年二月四日 慈青幹部薪傳營\n凡事不要複雜化，盡心盡力，做就對了。法門本來就很簡單，只是我們將它複雜化而已。從第一年開始，慈青就說不知道用什麼方法帶新加入的慈青，一直到現在，還是常聽到這樣的話。\n\n方便法有道門，大家要相信自己，要先做到淨心、淨身、淨語言；我們的心要常常自我淨化，四大志業在社會上離不開三種願，就是淨化人心、祥和社會、祈求天下無災難，這就是我的心願。如果人人能淨心，就是最寶貴的法門。心中不要有煩惱、不要有雜念，不要三心二意，不要對自己起疑心。\n\n◆一九九八年八月二十三日 中區教師研習尋根\n臺灣真的很有福，風調雨順，國泰民安。臺灣的土地不大，人口兩千多萬，有一萬多位老師，四、五十萬家庭，推算下去，要淨化應該是沒有困難的。做就對了，這是我的哲學。要什麼事都準備好才做，那就慢一拍了。因緣、時間都是不能慢的，如果認為是對的，就要及時去做，做就對了，因為我們的生命不能等。\n\n◆一九九八年十一月九日 北區委員精進佛二\n慈濟的路，從無路開始找路，直到開闢出來、知道要通往何處，過程真的很坎坷。我常常心存感恩，三十三年前，慈濟人的支持和幫助，讓我一步一步向前走。這些委員的初發心，就是一念信心和虔誠；信心就是相信，師父怎麼說，就怎麼做，甚至無私無求，做就對了，就是這麼簡單！現在回頭看走過來的路，從近而遠，非常曲折，也非常遙遠，很感恩每一天開的每一寸路。\n\n◆二○○○年一月十日 高雄區慈誠委員受證暨歲末祝福\n學佛，一定要知道「諸惡莫作，眾善奉行」，這是我們常聽到的話。但是，方法在哪裡？《三十七助道品》裡有「四正勤」，提到心要正；心正，就能分辨是非善惡。是對的，要趕快去做，做對的事就是智慧；不對的事不能做，做了就是愚癡，所以佛陀教我們要分辨是非善惡。\n\n從凡夫到佛的境界，是很漫長的路，我們要行菩薩道，菩薩道就是布施；懂得布施身外物、捨身外物，才能捨內心的煩惱。知道好事情要趕快去做，而且是無限無量的做，如果行善有限制，叫做小善；能做到不去計量，也無法計量，才是真正無我的大善。\n\n譬如環保志工，不分家境貧富，不分地位高低，也不分學歷階級，大家只抱著那分愛心，「做就對了」的信念。\n\n◆二○○一年三月二日 中區委員聯誼會\n師父說過「做對的事情就是智慧，做不對的事情就是愚癡」，所以選擇一件對的事情，要堅定道心，做就對了。這輩子能有這一大因緣，大家相聚在一起，互相勉勵，做好事、說好話、走好路，就要好好把握時間；要不然，萬般帶不去，唯有業隨身。將來要去哪裡，由不得自己，現在把路鋪好，以後就是要走這條路！「迷」與「覺」只差在這裡，請大家多用心。\n\n◆二○○三年一月五日 北區慈誠受證暨歲末祝福\n看看！慈濟醫院動土時，師父咬著牙根、淚水在眼眶裡打轉，可見那個時候在花蓮蓋醫院，我是多麼勇敢，才有辦法這樣走下來。今天，你們受證，胸前配戴的是佛心、師志。從今天開始，你們必定要將佛陀的心，做為自己的心；佛心，是大慈悲心。師志，是以師父的志為己志；因為師父很勇敢、有毅力，你們必須跟著我走，但是必須做對的事情，所以常說：「做就對了。」\n\n對的事情，做了才是對，不對的事情就不能做。我們要有智慧來選擇應該要做什麼，要有堅持，所以「慈濟十戒」要守住，尤其大家都是慈誠菩薩，是社會的主流、家庭的支柱。一定要把人品照顧好，十戒能顧好，家庭就會幸福、社會就會祥和。\n\n◆二○○四年一月十三日 中國大陸江蘇、安徽賑災團報告\n開示因緣：上人回憶起一九九一年中國大陸賑災的心情。\n\n當初的決定雖然是非常非常的困難，不知道要如何與對岸說話。甚至也有人到臺北分會說「你們如果再繼續做下去，我要拿白旗子去抗議」。但是我認為，只要是對的，做就對了；做對的事情是智慧，做不對的事情就是愚癡，現在應證了我們所做的是對的事情。\n\n不過，對的事情要去做，一定要用接駁的，也就是接力的愛，一站一站不斷地接下去；人力也是一樣，一個一個不斷地牽下去。尤其要開始去中國大陸賑災時，我就說，我們都是以無私的大愛去付出。以宗教而言，佛陀說來到娑婆世界，就是要救濟苦難的眾生。佛陀不只是救濟印度、尼泊爾的人，為的是拯救天下蒼生。這是每一位佛教徒都有的心願，這個心願不是口頭發願，要從內心、從行動。所以要怎麼徹底的救苦難的眾生？用真誠的心，用愛去膚慰。\n\n◆二○○七年四月十八日 靜思晨語\n雖然常說，看到什麼事就要趕快去做，不過是非也要分清楚。對的事，要很積極、很精進去做，即使小善，也要趕緊去做；若是不對的事，我們絕對不能做。若是躁動不停的人，心一直靜不下來，會想：「為什麼你們都不去做？不做，我就去做。」不對的去做，做了就是不對，想要後悔已經來不及了。\n\n現在的人聞聲起舞，不懂得分別對或不對，若做下去，後悔不只是一輩子，要再挽救回來就很難了。\n\n◆二○○七年六月一日 對雲林區慈濟人開示\n現在的科學家、學者，他們說溫室效應及氣象異常，跟環保有關係。我就很感恩，有這麼多環保志工，十幾年前就開始做環保，至少我們問心無愧，會覺得：「你們還沒講，我們就開始做了。」心會很安。\n\n看到環保靜態展，每一張故事，都在教育我們。希望大家知道，做對的事情，努力做就對了，這叫做智慧。科學已經證明我們做的事情是對的，對的事情，做就對了，做就是智慧；做錯了事情就趕緊改，做錯的事情就是愚癡。\n\n◆二○○八年三月六日 靜思晨語\n莫輕小善而不為，細沙聚積可成塔；莫輕小惡而為之，滴水成河可覆舟。不要認為就這一點點善而已，不必我做，這一點小事也不必我來幫助。要知道，一點點的善，累積起來就很多；對每個人說一句好話，聚集起來就有很多好話。\n\n如《法華經》所說「一雨所潤」，只要有一分的水落下，無論大樹小草，都能平均得到利益。做善事，對的事做就對了，不必去分別這是大的雨水或是小的雨水，即使一點點的露水，也能滋潤大地。所以，絕對不要輕視善小而不為。\n\n◆二○一一年三月三十一日 醫療志策會\n我只有一個心願，就是希望人人可以體會佛法，因為除了佛法無法救世。人的心如果沒有入道、沒有入理，根本無法解開心靈的無明。心打得開，自然就知道什麼是該做的事；對的事，做就對了。做對的事，就是智慧；做錯的事，就是愚癡。總而言之，我們做的事事皆對，都符合道理，就是佛陀教導我們的智慧。\n\n◆二○一二年十一月二十四日 與海外慈濟人座談\n行菩薩道，要經得起人人的磨，才能把煩惱磨盡，回歸到人人本具有的佛性。聽起來好像很深，不過，經典還是要聽，慢慢聽就會清楚。當一個佛教徒，不應該求什麼來保佑自己，求什麼來加持自己；對的事做就對了。\n\n假如有一點點人間事，讓我們煩惱，也要認命；因為曾經有過不好的因緣，現在才會感受到不好的果報。我們要用感恩心面對，隨著時間，煩惱就會消失；是時間在幫我們消災，不是諸佛菩薩幫我們消災。\n諸佛菩薩是教導我們：「你該這樣做，心該看得開，應該要增長智慧。」不要凡有付出就想賺回來，菩薩是付出無所求，做就對了。\n\n◆二○一三年一月十六日 中區慈誠委員歲末祝福\n生命的價值，就在每一天，所以不要做錯事。人生最寶貴的就是時間，時間若讓它過去，永遠都回不來。有的人說：「今年做不到，明年再開始做。」我們不知道，到底是無常先到，或是明天先到？沒有一個人敢說，自己的生命有多長。\n\n不論是長是短，都要用感恩心好好把握每一天，做好想要做的事，而且要做對的事，對人有意義的事情。對的事情，做就對了；錯的事情，做了就是造業。常常說：「做不對的事就是愚癡，做對的事就是智慧。」\n\n◆二○一四年一月二十六日 慈青幹部薪傳營\n「轉識成智」，識就是知識，知識是學來的，「學」只是過程，沒有用到很深、奧妙的道理。真正的道理，和我們的生命息息相關，這就是佛法。「戒、定、慧」是我們學佛以後一定要堅持的，可做與不可做，這種是非要分清楚；對的事情，做就對了，這就是智慧。\n\n假如是不對的事情，我們分不清楚，就只是知識。例如同樣一把刀，可以殺人，也可以成為美工刀，如何使用就是知識。若能有真、善、美的這種智慧，永遠都是利益眾生，美化人間，就不會有錯，這就是現代年輕人應該選擇的方向。\n\n◆二○一五年十月二十五日 北桃竹宜花東區培訓慈誠委員尋根\n慈濟，曾經被無明網網住了（指慈濟內湖園區開發案衍生之新聞風波），但是，我感覺到輕安自在，自問自己：「我沒有錯，還是勇往直前，該做的事，做就對了，那一道無明網就會不打自開。」這都是要相信自己，對的事，要徹底相信；對的方向，一定要直追往前，絕不停歇，因為時間不會留給任何一個人多一秒鐘。\n\n「是日已過，命亦隨減，如少水魚，斯有何樂」，人生真正的快樂，就是讓我們的生命，天天發揮在有意義的事情。時間不空過，人間的事不空過，好事，做就對了。你做過的、走過的，粒粒都會成為種子，投進自己的八識田裡，並帶著這一粒種子到來生。\n\n◆二○一七年四月十一日 海外聯合董事會\n在宗教紛紜的時刻，佛教已經走入了聯合國。這幾年，聯合國每一年召開大會，慈濟獲邀為特殊諮詢委員，每一次都去參加，愈來愈不必怎麼解釋，人家聽到慈濟就知道，「喔！是在哪一個國家，我看到了，我瞭解到了」。\n\n在聯合國ＮＧＯ裡，慈濟「以工代賑」的作法，也慢慢得到了肯定。雖然有一陣子，他們不能接受，都會說：「怎麼用那麼多錢？」當地商業界的人也在反彈，他們跟我視訊連線，在菲律賓獨魯萬菲華商會會長黃得昌也來抗議，我告訴他「為什麼」。後來，他也投入慈濟；堅持對的事情，做就對了。\n\n雖然我要大家不執著，但是，對的事，我也是很執著；不過要有軟實力，用愛的能量去做，做就對了，我們一定要付出，要有深心願力。\n\n◆二○一八年三月六日 靜思晨語\n開示因緣：二○○九年莫拉克風災造成臺灣中南部嚴重水患及土石流，上人將慈濟援建大愛村的歷程，寫成「十在心路」。\n\n修行，要懂得分別什麼是好？什麼是不好？什麼該做、什麼不該做？做事的過程中，人我是非能分清楚，自然煩惱、無明來了，就會提高警覺。選擇對的事，做就對了。\n\n記得慈濟歌曲︿十在心路﹀的起因嗎？八八水災時，要建設高雄杉林大愛村，遇到多少困境啊！無明現前，但還是堅持向前走，將過程濃縮起來，就是十在心路裡的十個心態。如今人事無明都過去了，這麼多年來，看看在杉林大愛村裡，已經這麼多人住了。\n\n\n想想，若不是放下無明，方向正確地往前走，災民們能夠世代安樂居住嗎？若一念打消掉，「唉呀！這麼困難，取消不要做」，多少人會受影響？為了建設大愛村，全臺動用多少人愛的付出，回顧那段時間，八十八天完成一個大愛村，真的很不簡單，這就是這麼多人的心路歷程。\n\n◆二○二○年八月二十一日 靜思晨語\n我們要修行，除了種種有形的環境很辛苦，也會有人阻礙。若能撥開阻礙，道心堅固，精進向前，對的事情就不受阻礙，層層難關層層過。為救度眾生，不論什麼樣的障礙，菩薩道再難走，還是要克服走過去。面對毀謗或是種種困難，我們都有辦法克服，這叫做「破魔」；魔會影響我們的道心，讓我們要做的事情不成功。\n\n常常告訴大家：「我們要『做來囤』！」意思就是平時要好好用功精進，遇到任何事情，心才能夠穩定，不受影響。\n\n瞭解修行的過程，就不會受到障礙就放棄；修行要修出一番堅定的毅力，不受障礙而打消前進的毅力，還是向前走。對的事情，做就對了，才能堅定信心，向前前進。"
}