{
"title":"一九九四年 上人獲頒「艾森豪國際和平獎」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199410.mp4",
"content":"1994 上人獲世界國民外交協會（PTPI）頒發「艾森豪國際和平獎」\n\n一、【沿革】\n◎1994.09.29 世界國民外交協會(PTPI)的理事會主席寧姆博士，來臺頒發象徵和平、博愛的「艾森豪國際和平獎」予上人，由王端正副總執行長代表領獎。上人是繼德蕾莎修女後，第二位獲獎的亞洲人士。\n\n◎1994.10.01 世界國民外交協會會長華納博士一行十五人，至臺北分會拜訪上人，致贈上人一個木刻小海豚、艾森豪紀念銀幣，和一本介紹該會總部所在美國密蘇里州堪薩斯市的導覽書，上人回贈《般若心經》，並一一為之別上慈濟蓮花徽章。\n\n二、【相關內容】\n（一）1994.10.16《慈濟道侶》211期\n長期致力世界和平 增進人類友愛 證嚴上人獲艾森豪國際和平獎\n\n世界國民外交協會（People to People International 簡稱PTPI）九月二十九日於該會在台北舉行的第十一屆年會中，頒發象徵該會最高榮譽的艾森豪國際和平獎（The Eisenhower Medallion）予證嚴上人，由慈濟基金會總管理中心副總執行長王端正先生代表領獎。該協會代表一行十五人，於十月一日上午赴台北分會拜訪證嚴上人。\n\n世界國民外交協會是一個民間的國際性組織，一九六一年在當時的美國總統艾森豪發起下成立，總部設於美國密蘇里州堪薩斯市（Kansas City）。一九七一年，在台灣成立中華民國分會。一九七四年起，每兩年逢年會時，頒發艾森豪國際和平獎予致力於增進世界和平及友愛工作達十年以上，並具國際知名度之國際人士，若無適當人選則從缺。曾獲獎的國際人士有雷根、布希、德蕾莎修女……等；證嚴上人是繼德蕾莎修女後第二位獲得該獎的亞洲人士。\n\n三十三年前創辦此協會的艾森豪總統認為，真正的世界和平不僅是沒有戰爭，而是全人類致力於創造一個和諧、自由、正義、友愛的世界；欲達到這個目的，首先必須增進人類間的瞭解、接觸，在彼此瞭解之後就不易起衝突，即能達到世界和平的目標。\n\n世界國民外交協會中華民國分會主席王藹芬女士表示，兩年前該會決定第十一屆年會在台灣舉行，依慣例是由地主國推薦艾森豪獎的得主。從去年開始，她與立法院外交委員會專門委員李子文博士共同推薦證嚴上人。鑑於證嚴上人致力於慈善事業近三十年，慈濟志工深入各個貧困受災的地方，濟助世界需要幫助者，使慈濟的善行善舉享譽國際，對促進人類間的友誼及世界和平有所貢獻，因此經過該會總部三十七個以上會員國同意後，該會執行長溫博士（Dr. Gregory Winn）於五月間赴花蓮靜思精舍拜訪證嚴上人，並轉達此一消息。\n\n九月二十九日，該會理事會主席寧姆捷克博士（Dr. Julian Niemczyk）於來來飯店頒授艾森豪獎予代表上人領獎的慈濟總管理中心副總執行長王端正先生。王副總執行長在謝詞中表示：「慈濟基金會是一個民間慈善團體，雖然能力相當有限，但我們盡量運用有限的資源，對世界上需要關懷的地方給予協助。我們深刻瞭解追求世界和平是件很不容易達成的任務，但是只要大家努力不懈，增進種族與種族、國家與國家、地區與地區人民的彼此瞭解，我們還是很樂觀的相信世界和平會很快的到來。」\n\n十月一日上午八時，世界國民外交協會代表一行十五人赴台北分會拜訪證嚴上人，上人懷著感恩的心對該會代表們表達謝意：「各位千里迢迢而來，送給我一份高貴又榮耀的禮物，我總覺得受之有愧，這分榮耀應歸屬於所有的慈濟人，因為慈濟世界是所有海內外慈濟人付出愛心的結晶，並非靠我一個人做起來的。說不盡的感恩，感恩貴會給予慈濟的肯定，我只能以身體力行來回饋大家的愛。」\n\n該會會長華納博士（Dr. Richard Warner）與執行長溫博士致贈上人一個木刻小海豚、艾森豪紀念銀幣和一本介紹該會總部所在的堪薩斯市的導覽書。華納博士表示，海豚可以徜徉於世界海洋中，一如自由、和平散播於全世界般；他期望該會能與慈濟一同發揮民間團體的力量與責任，為促進世界和平盡一分心力。上人看到可愛的木刻小海豚，說：「我會終生記得各位給予慈濟的肯定與鼓勵，希望我們像海豚一樣，在同一航道上朝著愛的目標前進！」上人隨後並回贈《般若心經》予該會十五位代表，並為他們一一別上慈濟蓮花徽章，希望人人在紛擾的世界中仍能保有一顆清淨的心；上人說：「我們都是一家人！」近四十分鐘的晤談後，世界國民外交協會結束了拜訪行程。\n\n（二）1994.11.01慈濟道侶212期\n以宏觀角度 貫徹宗教大愛 證嚴上人重申慈濟志業發軔於「尊重生命」理念\n\n甫獲世界國民外交協會頒發「艾森豪國際和平獎」的證嚴上人，十月二日上午九時許，在台北分會接受台視晨間新聞「早安你好」節目主播葉樹姍女士的訪問時表示，慈濟今天的成果，是全球慈濟人凝聚精神、力量，全心全力做出來的，所以得獎的榮譽應歸於所有慈濟人；感恩世界國民外交協會對慈濟的肯定，但得獎並非慈濟的目標，重要的是要落實初發心時立定的方向－－以宏觀的角度貫徹宗教的「大愛」，用感恩、包容的心，關懷、服務普天下眾生。\n\n對於部分對慈濟有所質疑者，上人表示，有關心才有疑心，歡迎所有關心慈濟的人，共同來瞭解、投入慈濟的工作。此次訪問已於十月十日台視晨間新聞播出。\n\n以下是訪問的摘要：\n\n時時檢視初發心\n問：先恭喜師父獲得艾森豪獎，您過去已經得到不少國際獎章，您個人對得獎有什麼看法？\n答：得獎並不是慈濟的目標，最重要的，是要時時自我檢視：能不能落實我們剛開始發願要做的方向？這才是我們真正的目標。\n\n問：師父很客氣，每次得獎都未親自領獎，其實得獎代表一種肯定，您認為得獎對慈濟未來的走向是否有其他的激勵作用？\n答：這個獎頒給我一個人，我實在受之有愧。慈濟能有今天的成果，不是一個人做得到的，而是全球慈濟人及臺灣同胞大家的精神、大家的力量合作無間，才有今天這麼美好的成果；所以我每一次聽到得獎，第一個心念是「很慚愧」，第二個心念就是－－感恩所有的慈濟人。\n\n致力開啟人們的愛心\n問︰人都有盛名之累，慈濟現在規模大了，會員也多了，難免因為眾所矚目而動見觀瞻：有些人認為慈濟只顧著做國際賑災、國際救援工作，相對的對國內就比較忽視，尤其是大陸賑災工作，更曾引起不少人的質疑；也有人說慈濟是個大吸金器，把社會的慈善資源都吸走了，使其他社會機構或慈善團體募不到資金。面對這些質疑，師父是否可以表示您的看法？\n答：首先我要感恩這許多關心慈濟的人，因為關心，才會有疑心；既然有這番關心，我更希望他們能進一步投入，來瞭解慈濟在做些什麼，是如何運用社會資源。\n\n人人都有愛心，但是愛心不奉獻出來就等於沒有；資源要奉獻出來才是資源，不奉獻就沒有資源，所以社會資源是無形的，可有可無，可大可小。三十幾年前，我意識到每個人都有很大的愛心力量，因此我不斷地努力於啟發人們的愛心，慈濟就是以這樣的心念，秉持誠、正、信、實的原則，從二十幾年前走過來的。\n\n如今慈濟成立將近三十年，能得到這麼多人的關心與愛護，我實在很感恩。而這些善心人士奉獻後，生活品質不但沒有受到影響，反而提昇了－－因為他們不但富有財富，更富有愛心、富有感情，生活變得清淨自在。台灣社會上具備奉獻的觀念，且投入愛心工作的人越來越多，是很可喜的現象；所有慈善團體的目標應是一致的。\n\n一念「大愛」開展志業\n問：慈濟由過去的四大志業到目前的「一步六腳印」，都靠社會大眾共同的參與，才能越來越具規模，這些都是靠您當初發下的願，點點滴滴完成的，能否就您發願及貫徹執行的過程談談您的感想，及對社會有什麼期許？\n答：這個問題可歸結為簡單的兩個字，那就是－－「大愛」。我希望人人把心門打開，用包容、感恩的心，來愛普天下的苦難眾生，來為他們服務，做到無論是奉獻者或接受者，都是我們感恩的對象。\n\n問：站在慈濟人的立場，許多人都很擔心一件事情－－慈濟這麼大的志業，這麼多人共同參與，師父有沒有想過，將來哪一天如果您不在世的時候，慈濟志業要怎麼延續下去？\n答：生命本就是無常的。釋迦牟尼佛在世時，也有很多人問他：「佛啊！假如您過世了，佛教會不會沒落呢？」佛陀回答：「慧命不斷、慧命不息！」\n\n縱使是佛陀，也示現出人生的無常，所以，生死是很自然的事，這一點不要操心，相信到時會有更多像我這樣的人出現，每一個人都會把責任挑起來，到那個時候，相信慈濟一定會更好！\n\n（三）1994《證嚴法師衲履足跡》隨師行記(下)\n一花一世界，一葉一如來\n\n一九九四年十月一日\n長期致力世界和平工作的世界國民外交協會，九月二十九日於該會在臺北舉行的第十一屆年會中，頒發象徵該會最高榮譽的艾森豪國際和平獎予證嚴上人，由總管理中心王端正副總執行長代表領獎。今日上午八時，該協會代表一行十五人前來臺北分會拜訪上人。\n\n該會會長華納博士〈 Dr. Richard Warner 〉與執行長溫博士〈 Dr.Gregory Winn 〉致贈上人一個木刻小海豚、艾森豪紀念銀幣和一本介紹該會總部所在──美國密蘇里州堪薩斯市的導覽書。華納博士表示，海豚可以徜徉於世界海洋中，一如自由、和平散播於全世界般；他期望該會能與慈濟共同發揮民間團體的力量與責任，為促進世界和平盡一分心力。上人言：「我會終生記得各位給予慈濟的肯定與鼓勵，希望我們像海豚一樣，在同一航道上朝著愛的目標前進！」\n\n隨後，上人回贈《般若心經》予該會十五位代表，並為他們一一別上慈濟蓮花徽章，希望人人在紛擾的世界中，仍能保有一顆清淨如蓮花般的心。\n\n上人在開示中亦叮嚀大眾：「希望每一位慈濟人都能以心轉境，回歸清淨、自在的本性，用這分佛心、菩薩心看世界，則『一花一世界，一葉一如來』。」「四大志業建設就是慈濟的精神、文化，你們一路行來雖然很辛苦，但大家也都無怨無悔；願我們繼續散播這股清流，造就人人心中有佛，人人心中有大愛的理想。」\n\n上人亦談到，「尊重生命」是佛弟子的本分事，不分種族、國籍與宗教信仰，只要眾生有需要，慈濟人定會伸出援手，這股與佛心同等的慈悲意念，在源源不斷的付出中，能創造真正的天下大同。\n\n（四）1994.04《慈濟月刊》336期\n為人間添一分清淨圓滿委員聯誼會─ ─大愛凝聚，擴展志業\n\n最近世界國民外交協會頒給我「艾森豪國際和平獎」，其實得獎對我而言，實在受之有愧，因為慈濟不是我一個人做出來的，這個獎，是對所有慈濟人的鼓勵，因為每一位慈濟人大愛的凝聚，才能讓慈濟四大志業成長茁壯。\n\n慈濟慈善工作二十九年來，國內外慈濟人一直用心推動，慈濟的愛就是這麼無私、清淨與平等，所以任何一個獎都應該歸功於慈濟人，感恩大家對慈濟長期的護持與肯定。\n\n十月十六日慈濟有兩大喜事－－一件是慈濟醫學院創校開學，這可說是慈濟教育志業另一步嶄新的里程；另外一件喜事就是慈濟護專五週年校慶。這兩大教育志業的盛事將合併舉行慶典，這些志業的成就無不是眾人點點滴滴愛心的凝聚。"
}