{
"title":"一九九四年 菲律賓聯絡處於馬尼拉",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199409.mp4",
"content":"1994 菲律賓聯絡處於馬尼拉成立（一九九七年升格為分會）\n\n一、【沿革】\n◎1994.9 菲律賓慈濟人回花蓮尋根，向上人發願，希望在菲國推展慈濟志業以回饋僑居地。\n\n◎1994.11.08　慈濟菲律賓聯絡處的成立，並成立急難基金專戶。\n\n◎1994.11.15　菲律賓東明多羅省發生芮氏規模7.1強震，並引發海嘯；菲律賓慈濟人首次大型急難救災工作。\n\n◎1997.09.11　菲律賓聯絡處升格為分會，並搬遷至大馬尼拉區奎松市（Quzon）的新會所。\n\n◎2000.02.11　菲律賓「宿霧聯絡處」成立。\n\n◎2000.05.06　菲律賓「三寶顏聯絡處」成立。\n\n◎2002.08.18　菲律賓分會奎松市（Quzon）會所，遷至197 Amoranto St., Quzon City, Metro Manila新會址。\n\n◎2002.09.30　菲律賓分會新會址暨靜思堂舉辦動土典禮。\n\n◎2005.02.24　菲律賓分會與瑪麗教會學校簽約，購入該校校址（大岷區馬尼拉巿），規劃為菲律賓慈濟志業園區。\n\n◎2005.06.01　菲律賓慈濟志業園區正式啟用。\n\n◎2005.08.14　菲律賓志業園區資源回收站舉行啟用典禮。\n\n◎2006.11.04　菲律賓分會首次於志業園區舉行義賣園遊會。\n\n◎2008.03.29　菲律賓靜思堂正式啟用。\n\n◎2009.03.29　菲律賓分會首次為菲國籍本土志工舉辦研習會。\n\n◎2010.07.06　菲律賓分會推動「謀生職訓計畫」，首次開辦牙科助理暨牙科技術人員職訓課程。\n\n二、【相關內容】\n（一）1994.10.16《慈濟道侶》211期\n菲律賓慈濟人參訪靜思精舍，兩百餘位會員以善相結合\n\n由26位菲律賓慈濟會員組成的花蓮靜思精舍參訪團（包括宿燕寺的明德法師及法明法師），於9月25日飛抵臺灣。十天的行程中，除參觀慈濟志業體、擔任慈濟醫院志工外，並受邀參與臺中及臺北兩地慈濟委員所舉辦的茶會。團員們表示，在此次參訪中，對慈濟精神多有體會，故返菲後將加緊腳步籌辦慈濟聯絡處。\n\n26日上午，一行人由臺北第十組委員許金鳳師姊陪同返花拜見上人，隨即參觀精舍、普明寺、慈濟醫院、醫學院、護專、紀念堂等。27日至30日到慈院當志工，對多數團員而言是一項特別的體驗，因為在菲律賓，幾乎每個中上家庭都有傭人，即使喝咖啡、開車門，皆由傭人服務；而在慈濟醫院為病人洗頭、剪指甲，使他們真正瞭解「佛法生活化、菩薩人間化」的真義。有感於證嚴上人的大愛與用心及慈濟世界的美善，於是，他們請求皈依證嚴上人，追隨上人腳步行菩薩道。\n\n師兄姊此行也參訪福嚴精舍、華藏講堂、承天禪寺及農禪寺，整齊莊嚴的隊伍引人注目。在承天禪寺時，有一婦女見到身著委員制服的許師姊，躊躇良久才向前表示想將身上僅有留作車資的一百元捐給慈濟，但不知會不會太少，許師姊讚歎說；「雖然只是一百元，卻是您現有的全部啊！」一旁的師兄姊深受感動，明白「做慈濟事業並非有錢人的專利，只要有心都可參與。」\n\n慈濟志業在菲律賓土地上發芽，緣於許金鳳師姊五、六年前在當地所撒下的種子。她藉貿易往來臺灣、菲律賓之便，將慈濟志業介紹給當地的親友。1992年5月，當地的林小正師姊成為許師姊的培訓師姊，協助勸募會員的工作，直至目前為止共有會員二百多人；許師姊所推薦的榮譽董事也有三位。\n\n菲律賓參訪團除了捐贈三十萬臺幣作為慈濟國際急難救助基金外，10月5日離臺前，更將此行內心的感動化為行動，多位師姊喜捨首飾，也有師兄姊將剩餘旅費全數捐出護持慈濟。\n\n慈濟菲律賓馬尼拉聯絡處即將成立，目前推選出聯絡人林小正師姊，靜思精舍常住德宣師父勉勵他們多接引當地有心人，合力幫助需要幫助的人。\n\n（二）1995.11《慈濟月刊》第348期\n淚眼對，家園盡成漠──賑濟菲律賓火山泥漿災民\n\n每逢颱風來襲，火山泥流傾瀉而下，淹沒一個個村莊……\n一場場無情的天災，不斷蹂躪菲律賓賓那杜布火山區的災民。\n師兄到達區後，發現數天前才剛發放過的民眾體育館及社會利署，\n均被泥漿淹沒了，令大家心痛不已──發放當天，災民掛在臉上高興的淚水，\n還鮮明地印在師兄姊的心版上，熟料此刻……\n\n龐貝古城是旅遊名勝，但它卻是無數生命所換來！如今在地球的一處，正上演同樣的人間慘劇──火山泥漿淹沒村莊、洪水沖走了災民、慘遭活埋的婦孺、浮在泥漿上一具具的屍體……一場場無情的天災正蹂躪著菲律賓四十萬災民……\n\n本世紀最大規模的火山爆發\n1991年6月12日，發生了本世紀最大規模的火山爆發！這一天，位於菲律賓中呂宋，沈睡六百年的「賓那杜布火山」（ Pinatubo ）突然甦醒，噴出的濃煙與火山灰，直竄入一萬公尺以上的高空，猛烈的爆發力使得超過兩立方公里的火成碎屑物噴入大氣，又沖到山下遠達二十多公里之處；鄰近一百多公里內，石頭雨、灰雨、砂雨、泥雨不斷；其威力之大，甚至連印尼、馬來西亞、柬埔寨，以及中國大陸的南海、福建兩省，都有賓那杜布火山灰的蹤跡；僅菲國首都馬尼拉市的居民，一天內，即可從屋頂掃下五十多公斤的火山灰。\n\n原本是魚米之鄉的中呂宋，大米產量佔全國百分之二十，在短短24小時內，約三十萬公頃良田被火山灰完全覆蓋。農業專家估計，這些農地至少三年內無法耕種。之後，火山仍持繼續爆發，噴出的火山灰已使邦邦牙（ Pampanga ）、丹鹿、山苗禮示（Zambales）三省，超過七千多公頃的良田毀於一旦；中呂宋八條大河道均被火山灰淤染，尤其排洪系統大半受到破壞，雨季一到，更是居民生命安全的潛在威脅。\n\n火山爆發後的酸雨現象，及大量有害的化學物質，一步步吞噬著四周生態環境的平衡；廣大的魚場養殖區，因水質含高成分的硫，從此不能再使用；而居民的飲用水，更是頭痛問題……不時傳出嬰兒因吸入含硫量過高的火山灰，導致窒息死亡的消息。\n\n現代「龐貝古城」\n自1991年6月賓那杜布火山爆發之後，每年一到颱風季節，強風挾來連續的滂沱大雨，將積聚在火山坑裡的滾熱岩漿不斷沖下，匯集成千萬噸的泥漿到處流竄，將村莊一個個淹沒。如今，已有數百個村莊和數千公頃稻田被泥漿夷成平地；有五萬多位居民逃離家園；更有許多來不及逃出的災民，被火山泥漿活埋。\n\n這些被掩埋的城鎮，成了廣大無涯的「沙漠」，不但不能耕作，同時再也無法居住；倖存的災民，只好被迫隨著泥流一次又一次地遷徒。走過火山泥流覆蓋地區，厚厚的積砂下，可能是某戶人家的屋頂，也可能是一家多口賴以維生的稻田……\n\n這片一望無垠的「沙漠」，原先都是生意盎然的綠地，一夜間竟變成現代龐貝古城！災變時，災民的求救、驚慌和絕望，交織成一聲聲的吶喊……。\n\n「又一個村莊在地球上消失」\n面對這樣的生存威脅，居民心中十分無奈，而安土重遷的居民們實在不願放棄世代相傳的家園。眼看著日漸堆積的火山灰隨著越漲越高的洪水，就要淹沒村莊之際，居民只好一次次加入高圍牆；剩下的，只能問天了。\n\n然而，颱風一來，再高再厚的圍牆，也擋不住滔滔洪水挾來的大量火山灰泥漿衝擊；往往一夜之間，所有的親人和家園都永別了。\n\n由於泥漿不斷地隨著豪雨到處蔓延，在菲國報紙上常可讀到「又一個村莊在地球永遠消失」的消息。以邦邦牙省為例，今年8月30日肯特颱風挾帶高達十尺的泥漿，一夜間侵襲邦邦牙、丹鹿、山苗禮示三省，僅描古洛地區（Bacolor）即淹沒二十一個鄉鎮，剩下的鄉鎮，亦是岌岌可危。果然，一個月後，最後一鎮仍逃不過被泥漿淹沒的命運。\n\n10月6日，邦邦牙省又對另兩個即將被淹沒的鄉鎮發布警報，除了強制居民遷離家園外，政府唯一能做的是炸開鎮內設施，好讓泥漿停留在該鎮久一點，以減少其他地區的損失。\n\n這樣的人間悲劇，四年來不斷地上演；一次又一次的摧殘，災民早已不知生存的希望在哪裡！\n\n一家十幾口擠在一張草蓆上\n1991年7月，也就是賓那杜布火山大爆發的次月，證嚴上人獲菲律賓「麥格塞塞獎」（有亞洲諾貝爾獎之稱），上人立即將獎金半數一萬五千美元捐贈菲國政府，作為賑濟廣大火山災民之用；另半數成立慈濟國際急難救助基金。\n\n而慈濟菲律賓聯絡處，自去年11月成立後，即隨時關注火山區的災情。今年颱風季節一到，災區再度擴大。8月30日肯特颱風帶來豪雨，挾帶大量泥漿，襲捲三個省分。倉皇中，大量災民緊急疏散到民眾體育館、學校教室、大會堂和空軍基地的草坪等避難中心。\n\n當慈濟人到達邦邦牙省六個災民收容所時發現，整個體育館包括階梯上，盡是災民，有的一家十幾口擠在一坪大的草蓆上；有的連草蓆都沒有，只好睡在紙板上；吃的僅是政府每天依戶發給值約六十五披索的食物（菲國目前每公斤米由十披索竄升至二十一披索），災民每戶約十多口人，食物根本不夠，多處於挨餓狀態；而晚上氣溫驟降，加上蚊子的侵擾，更是難熬。\n\n空軍基地的草坪上，災民住的是臨時搭建的帳棚，在燄陽照射下酷熱難當；加上雨季，排水不良，整個帳棚十分悶熱潮濕，連剛出生的嬰兒都睡在濕答答的木床上，看了真讓人心疼；而衛生狀況不佳，更威脅著災民的生命。\n\n「當我們詳問災民需求，並表示將盡快備妥物資交給們時，許多災民眼眶噙滿淚水，哽咽地直說︰『謝謝！』真的讓我好難過！」參與勘災的許金鳳師姊歸來後談到。\n\n奔波多個難民收容所後，慈濟人決定依戶緊急發放棉被、草蓆、蚊帳、拖鞋等生活必需品；另外，許文煥師兄還跟每戶災民結緣兩個大麵包。\n\n同時，慈濟人亦號召會員，將家中衣物整理出來，共捐出十幾個布袋的衣物；而兩家由慈濟人開設的成衣廠，亦發心捐出四百多件小孩衣服及汗衫，紓解災民無衣可穿的窘境。\n\n發放時，看到慈濟人送去全新的日用品，災民十分高興，紛紛向慈濟志工道謝。當志工告訴他們：「上人教導我們，災民受苦已很可憐了，怎麼忍心給他們自己不要的東西，要給就給最好的！」聽到慈濟人的溫言暖語，許多災民又哭了。\n\n也有些年輕災民向師兄姊表示，實在不想靠救濟過日子，但災區已滿目瘡痍，根本無法謀生；而身上一無所有，想前往他鄉就業亦相當困難；家中一群嗷嗷待哺的幼子，又該如何安頓？因此拜託志工們，希望代為找工作。就連當地市長等政府官員，一夕間也成了貧苦災民，等待救濟。\n\n因天災帶來的社會難題越來越嚴重，菲國政府除了供應廣大災民食物外，尚得努力為災民尋找新的生活空間。慈濟在邦邦牙省的發放於9月13、24日告一段落，共賑濟一千五百六十一戶，六千八百九十八人。\n\n然而，惡夢並未因此而結束。\n\n瑪敏颱風再次帶來浩劫\n菲律賓慈濟人好不容易才結束千餘人的發放工作，9月30日瑪敏颱風帶來的狂風及洪水，使火山區的災情更加慘重。30日晚上風雨交加，有些慈濟人因擔憂災情無法入睡，甚至誦經回向，希望那些居住在簡陋收容中心的災民能逃過一劫；也祈盼泥漿不要再氾濫成災，災區不要再擴大……\n\n然而，第二天消息傳來。「颱風災情慘重，許多災民冒著狂風豪雨，忍著飢餓爬上屋頂，期盼直升機救援。菲國政府緊急派救難人員趕赴災區，由國防部長──也就是全國救災總會主席，坐鎮第一線，指揮多架軍方直升機來回不停地救人。」\n\n「邦邦牙省災民收容所，多處慘遭大水淹沒，連社會福利署的兩層樓辦公室也無法倖免。」\n\n「據媒體報導，救災人員從直升機上可清楚望見一具具屍體躺在泥漿上。有一千多人失蹤，死亡人數至少百人以上！許多災民來不及逃出，在睡夢中溺斃。」林慈謙師姊心痛地將消息傳回。\n\n10月1日慈濟人呈文菲國救災總會主席，志願加入救援行列。由許文煥、曾國雄兩位師兄前往邦邦牙省實地勘災。師兄到達災區後，發現數天前才剛發放過的民眾體育館及社會福利署，均被泥漿淹埋了──當然包括了在當中避難的災民。這消息讓許慈濟人心痛不已－－腦海中還浮現著發放當天，災民掛在臉上高興的淚水……\n\n被直升機從屋頂救出的災民均面露驚慌，一位災民心有餘悸地對師兄們說，原本在他對面的屋頂上，也有許多人正等著救援，沒想到一陣大浪挾帶泥漿突然襲來，竟將這些人全數淹沒了！\n\n「整個災區一片混亂，到處慘不忍睹。剛被直升機救出來的災民，全身上下全是濕重的泥漿，而小孩連衣服都沒穿……他們已一無所有了。」許師兄勘災後，難過地報告災情。\n\n這些災民暫時安排在災區附近的避難中心，當地社福署煮大鍋湯先給災民袪寒，接著每天仍僅發給每戶價值六十五披索的食物──菲國政府為安頓廣大災民，已捉襟見肘了。\n\n了解災民所需後，慈濟人再次商請社服人員儘速造冊以利慈濟發放。\n\n善心人士紛起響應救災\n為維持發放秩序，10月6、7日師兄姊先行前往三個避難中心，發放領取濟助品的號碼牌；接著於10月8日，多位慈濟志工合力將棉被、蚊帳、尼龍蓆、拖鞋、水壺、女用長衫、坏、盤、叉匙、大麵包等日用必需品，交到災民手中。此次獲賑的災民，共一千七百五十九戶，八千六百零三人次。\n\n菲律賓慈濟人賑災的消息，經當地報紙披露後，十方大眾亦紛紛捐贈衣物、食品響應善舉。除了廠商捐出女衫、童裝、內衣褲達萬件外，更有熱心民眾不斷捐出衣服，共一百四十一個袋；另有四千包速食麵、餅乾以及礦泉水……。\n\n為了早日將這批衣物送給災民禦寒，慈濟志工多日不眠不休地清理、分類、包裝衣物，並於10月22日帶著衣物以及速食麵、蚊帳、草蓆等前往災區，對七個避難中心內一千七百零三戶，共七千六百二十七位災民進行發放。\n\n慈濟菩薩道永不休息\n多日賑災工作終於暫時告一段落；兩次獲賑的災民，共三千四百六十二戶，一萬六千二百三十人次。\n\n「我們是用感恩、回饋的心，來從事賑災工作。」林慈謙師姊說。菲律賓目前只有林師姊一位慈濟委員，會員則有一千九百六十八人，其中大部分是華僑，也有臺商和少部分菲律賓人。此次賑災從勘災到迅速發放的過程中，無不是克服萬難才達成；而賑災經費來源，是菲律賓慈濟人平日在當地匯集的濟貧基金，另有部分來自善心民眾的捐款，共支出一百零五萬菲幣（約合等值臺幣）。\n\n菲國一向多颱風和地震，而賓那杜布火山泥漿的禍害仍持續著，根據專家推測，該火山的岩漿要流完，至少需要十年的時間。這漫長十年，還有多少災難會發生呢？\n\n11月2、3，又有一個超級強颱安琪拉襲擊菲國，該颱風的前進速度緩慢，狂掃菲國全境達兩日之久。據菲國國家災難中心統計，該颱風侵襲面積達二十四個省、十一個市，目前已造成二十萬災民無家可歸、三萬七千多間房屋全倒或半毀；初步估計至少二百六十八人死亡。\n\n而在菲北，颱風豪雨帶來的泥漿，排山倒海地湧入約三十萬人口的聖斐南多市（Sfernando），逾五萬人爭相逃命；而馬尼拉以東三百五十公里的君丹都那斯島（Catanduanes），在颱風蹂躪下，多處已成一片荒蕪。\n\n颱風一停，當地慈濟人組成的勘災小組立即出動，分別前往多處傳出嚴重災情的地區進行勘察。目前正評估該如何對廣大災民伸出援手。\n\n一波又一波的泥漿，不停地將災民的親人活埋，也將他們世代辛苦建立的家園一夕間化為烏有，未來該何去何從？人生的希望在哪裡？這是災民中心共同的疑問。菲國慈濟人的責任仍很重。\n\n賑災有感/蔡昇航（菲律賓慈青）\n連日不斷的風雨，造成賓那杜布火山泥流再度傾瀉，淹沒多少家園！千萬災民無家可歸，無地可耕，悲慘的情形，讓人心酸。\n\n9月27日，第一批慈濟勘察隊，赴災區實際了解災情。隨即於9月10日，由慈謙師姑，許文煥師伯等帶領我們，再次前往災區，準備為每戶分發號碼牌，以利發放賑災。\n\n恰好許金鳳師姑也從北甘馬仁省下鄉醫療回來，雖然整晚熬夜，辛苦拔涉彎曲遙遠的路途，半夜還頭暈嘔吐，但許師姑仍堅持要與我們再度到賓那杜布災區勘災；她的慈濟精神實在令人佩服！真是師公的好弟子。\n\n當我們到達災區，一片悽慘的景象展現在眼前──白茫茫的泥沙，淹沒了大片農田與家園；有的災民還冒著危險搬運剩餘的家具，倉皇地帶著家人遷移到收容所……看來令人心痛。\n\n我們也到當地社會福利署去了解災民的情景，得知災民分別疏散到學校、講堂、運動場等六個避難收容所。我們直接去避難中心關懷、慰問災民，並了解他們的需要。災民聚集於收容所內席地而眠，受寒挨餓的情景，真是人間地獄呀！\n\n9月13日及24日兩天，由慈濟二十八位志工，再赴邦邦牙災區，為一千五百多戶災民發放救濟品。慈濟購買了他們最需要的蚊帳、棉被、拖鞋、尼龍蓆等，雖然物微意重，聊表寸心，但災民一再說謝謝，知足的神情洋溢在他們的臉上。這是菲人的本色──樂天知命！可是我腦海裡一再想著︰他們以後的日子怎麼辦？\n\n這次，很幸運能有因緣參加賑災活動，也非常感恩讓我有機會學習，體會到生命的無常、人間的苦難，使我相信「施比受更有福」。今天我們有健全的身體，應當知福惜福，尤其正當年輕力壯，更應該啟發良能，把慈悲心化為行動，身體力行、造福人群。我相信，發揮生命真正的價值，從磨鍊中學習，開啟智慧，這才是真正的「福慧雙修」。\n\n（三）1995.11《慈濟月刊》第348期\n珍惜福緣──菲律賓邦邦牙省賑災\n\n感恩所有助緣，成就我在今生能有好因緣，聽聞到佛法，進而走入慈濟世界。\n\n最近幾次的邦邦牙省賑災，讓我深深體悟到世間無常，國土危脆。走在災區訪問災民時，知道很多大地主、工廠或商店老闆，因為遭到巨變，一夜間變成一無所有，如今也在難民隊伍裡排隊等著領取救濟品，我心裡一陣陣的痛，眼眶也濕了。\n\n災民的身心遭到嚴重的打擊，我們給予的物質，尚不能幫助他們度過難關，就更不能去傷到他們的尊嚴。所以對大眾捐來的衣服，我們都經過細心清理，分類，包裝，以示對災民的尊重。\n\n上人以身示教，將「佛法生活化，菩薩人間化」，慶幸自己能跟隨上人的腳步，和有著共同理念的師兄、師姊們在菲律賓一起推動慈濟「慈善、醫療、教育、文化」四大志業。\n\n定期機構關懷\n回顧慈濟菲律賓聯絡處成立一年來，也是從慈善工作做起。記得剛開始去養老院、孤兒院、精神療養院關懷時，一進去就聞到一股惡臭，實在不敢靠近。但是想到上人說的：「菩薩道難行能行；要以慈悲心、感恩心、歡喜心，去對待一切苦難的眾生。」即面帶笑容，用溫暖的手去擁抱他們，帶著他們做團康。\n\n我們幫忙翻新老人院的廁所、浴室，改善了他們的環境衛生；又送給殘障收容所一個大冰櫃，讓他們有謀生的工具──做冰棒賣。在居家關懷時，有的老人長年臥病在床，兒孫服侍久了會煩躁、抱怨；老人心情不好時也會怨嘆、咒罵。我們除了關懷、安慰，還輔導他們要彼此善解、感恩。\n\n也因為關懷老人，使我對婆婆生出感恩的心──婆婆96歲了，眼睛看不見，耳朵有點重聽，但健康狀況還好，行動自如，不必躺在床上讓我服侍，真是太感恩了！以後要更孝敬婆婆。\n\n付出的同時，自己也被教育了。\n\n尊重生命，撫慰病苦\n「醫療」──在醫院裡，處處可見生、老、病、死及人生的無奈、無常。我們每星期二固定在崇仁醫院免費佈施藥給貧困病人，並關懷他們。\n\n有個病人飽受病魔摧殘，身體瘦得像骷髏，肚子旁邊又不斷流出髒東西，我看了實在很害怕。但想到上人說要「視病如親」，也就處之泰然了，上前拍拍病人的肩，請他按時服藥，祝福他早日康復。\n\n本著佛教慈悲為懷和尊重生命的原則，我們也請求醫師要用好藥、隨時和我們保持聯絡，如果病人需換藥，先幫他換，我們馬上有人來付款。很感恩崇仁醫院很配合我們。\n\n在醫院裡看到這麼多病痛，反觀自己，覺得自己太有福了，更應該懂得惜福、造福人群。\n\n助學金嘉惠貧困學子\n「教育」──為了協助貧窮的孩子上學，我們逐戶做家庭訪問，並把申請助學金的條件訂得很低，學業成績只要七十五分以上即可來申請。\n\n如果不是進入慈濟，我實在不知道還有這麼多苦難的中國人住在貧民區等著我們去扶助！有的家裡家具破爛不堪，地上鋪張草蓆，一家數口就睡在上面；有的住在閣樓上，因為沒有水，一大堆待洗的髒衣服發出陣陣霉味；有的家庭一個月薪水五、六千，扣掉房租、水電費，一家五、六口的生活費已所剩無幾，到了繳學費時，求貸無門，只好讓小孩休學在家；也有很多問題家庭……。\n\n悲苦的情景讓我們感慨不已，當下發心，每個月要固定去關懷、輔導孩子們，讓他們有健全的人格。\n\n慈濟法音宣流菲律賓\n上人教導我們：利濟一切眾生是佛教徒的本分事；不為名利，不貪功能，事情做過不要念念不忘──不要有一個幫助的我，一個被幫助的你，和幫助的物資，要「三輪體空」，無所求的付出。這就是慈濟「文化」的精神。\n\n為了可以讓更多人得聞慈濟人間佛法，我們在「正義之聲」廣播電臺開闢了「慈濟世界法音宣流」廣播節目，每週一、三、五晚間播出。\n\n此外，天下事天下人來做，為了接引更多人的愛心和我們相應，我們辦了一份雙週刊「慈濟世界」，由菲律賓最大的華文報紙「聯合日報」免費提供版面刊登，得到不少迴響。例如最近幾次的邦邦牙省賑災，就是透過這個管道呼籲，很多廠商捐了衣服，也有很多人打電話來詢問，希望能捐錢一起參與行動。\n\n慈悲謙遜行菩薩道\n感恩上人賜給我的法名──「慈謙」，這是上人對我的期許和祝福，希望我能用「慈悲心」和「謙卑心」來對待一切眾生；我發願在慈濟菩薩道上更勇猛精進。\n\n（四）1996.02《慈濟月刊》第351期\n菲律賓\n\n1995年是菲律賓聯絡處成立的第一年，也是菲國慈濟志業從無到有的發展年。雖然成立時間很短，但菲國慈濟人的腳步很快，他們戰戰兢兢、邊「跑」邊學，目前已有四位委員、一千九百六十八位會員，其中大部分是華僑，也有臺商和菲律賓人。\n\n菲國慈濟人從慈善做起，每月定期關懷老人院、精神病患，孤兒等，並視需要提供營養品、藥品、食物、文具等；還幫充滿惡臭的老人院翻新廁所、浴室，又送給殘障收容所一個大冰櫃，讓他們能製作冰棒謀生。\n\n在菲國，看病不用錢，但開刀、注射針劑、購買藥品等需自行負擔，有許多貧民無法獲得治療；因此慈濟志工每週二固定在崇仁醫院免費部施藥並關懷貧苦病人。\n\n同時，為使偏遠地區窮困居民也能獲得醫療，今年(1996年)4月及9月，近三十位慈濟志工聯合崇仁醫院多位醫護人員，前往碧瑤市、米骨區北甘馬仁省兩處貧民區辦大型義診，並委託鄰近醫院繼續後續醫療關懷。此外，義診隊於11月再度前往米骨區墨西地斯鎮，診治六百七十多位因颱風受傷的居民。\n\n而菲國長期災區──邦邦牙省賓那度布火山泥漿區，這一年又遭受連續颱風侵襲，造成慘重傷亡；慈濟人不畏艱難，親往災區勘察，一次次伸出援手發放食物、日常用品，並撫慰災民慌亂的心。\n\n為幫助優秀貧苦學子順利求學，菲律賓聯絡處8月提供助學金幫助馬尼拉市大岷區華人清寒子弟。每一位申請者，慈濟人都親往拜訪，視情況給予適當幫助，甚至將部分特別貧困的學生家庭，納入長期照顧戶。\n\n此外，7月起菲律賓聯絡處與當地廣播及報紙合作，每週在「正義之聲」、「聯合日報」，開闢「慈濟法音宣流」單元，將上人的法音、慈濟的訊息傳遞給更多人。\n\n（五）1996.12《慈濟月刊》第361期\n郎萬藝地的無怨影相──菲律賓義診記行\n\n扛著「病歷」過生活的病患，在連日的義診裡一下竄了出來；醫療人員全力搶「時間」醫治，11月14日至17日，共醫治了三千七百八十名病患。\n\n清晨五時許，馬尼拉（Manila）沁涼的晨風鑽進猶顯睏頓的肌膚，毛孔唰地甦醒開來，急忙將思緒從沿路俗豔亮麗的「吉普尼」（註一）拉回飛往郎萬藝地（Dumaguete）的小飛機；慈濟、菲律賓崇仁醫院的志工及醫療人員一行八十三人陸續塞滿了二分之一的機位，約莫一個半小時的航程後，義診團在金線懾人的豔陽中，踏進設在中華中學的臨時診所。\n\n一批批的病患亦老早在微晞的天光中聚攏到臨時診所，從外科、內科、小兒科、眼科及牙科的掛號棚子前逶邐排開，有人還是趕了兩、三個小時的路程而來。一張張被露水浸潤過，又經太陽烘烤的焦黑臉孔，或焦慮、或安靜地等候著，見人趨近，嘴角立刻浮現天真的笑容，盡可能地說著自己、他人的病症，一旁候診的病患更是熱心地幫著腔。一位飽經風霜的中年婦人臉龐透著一股希望說道：「這是一個機會，一個恢復健康的機會，身體好了就可以找到工作，改善生活了。」\n\n當地一個家庭平均月薪約四千菲幣，實在無法負擔動輒兩、三萬的重大醫療費用，更遑論失業者。因此「能拖就拖」或「視若無睹」，已成為當地人對待病症的默契，許多人甚至一輩子沒看過病──有位婦人生女兒時即罹患甲狀腺腫瘤，而今女兒44歲，她的腫瘤亦跟著被「養育」了44年，長得比她的脖子還要粗大。\n\n經年累月的腫瘤、蛀牙、白內障……罕見的魚鱗癬症、神經性肉瘤、先天性巨腸症……，扛著「病歷」過生活的病患，在連日的義診裡一下竄了出來；醫療人員全力搶「時間」醫治，三天內共醫治了三千七百八十名病患，慈濟亦將協助二十多位症狀較嚴重者至馬尼拉就醫。\n\n郎萬藝地的候機室坐滿待踏上歸程的醫師、志工，一位切除乳房瘤的婦人趕來送行，雙眼閃著感恩的淚光，倒是一直抱持平常心的醫師們，因為病患的盛情，而有點不知所措了。「何時再來？」郎萬藝地民眾殷切的詢問令人心頭一緊，腦海不斷響起呂秀泉醫師的話語：「菲律賓窮苦的病人實在多啊！」\n\n兩個月後慈濟義診團又將開拔至獨魯曼(TACLOBANCITY)，不禁勾勒起該地病患的相貌及生活狀態，但內心卻總縈繞著此地眾生平靜接受生命安排的無怨影相，及義診團志工、醫師力除病苦的悲憫神情。\n\n疾苦中的病患情──葡萄阿嬤\n55歲的婦女帶著因白內障而雙眼失明的老伴前來就醫。雖然先生才是患者，但全身遍布葡萄狀肉瘤的婦人，卻頓時成為義診現場的焦點。\n\n婦人堅強地迎接沿路的好奇眼光，握緊老伴的手，為他引路、餵食；已習慣妻子外貌的老先生，平實而堅定地訴說著他的深情：「無論她變成什麼模樣，我永遠喜歡她。」淚水自婦人長滿肉瘤的眼角溢了出來。\n\n如果宇宙的法則是教人有平整的皮膚、清楚的五官，那麼婦人全身因肉瘤而變形的身軀，又該如何定論？婦人與老伴間的無聲動作，有力地掙脫了具體的形貌，人間至性的真情也該是如此吧！\n\n疾苦中的病患情──穿山甲人\n小兒科的門口因一位全身皮膚粗糙、龜裂的少年而騷動著。\n\n「FishBoy！」菲律賓人喊著；「穿山甲人」卻是臺灣人對他的稱呼。母親焦慮的手來回輕拍著少年，告訴圍觀的眾人她的兒子沒有汗腺。她得隨時用水拍拭少年全身，以免他因不耐乾裂發癢而將皮膚抓傷流血；少年羞澀地依偎著母親，以幾乎聽不見的音量說：「我上學了，也會寫字，但走路時雙腳會痛……」\n\n醫師搖著頭表示，少年的皮膚僅能靠藥品改善，無法根治；慈濟亦答應長期補助醫藥費用。\n\n汗涔涔地流下，感覺到自己的不完美，所以有了許多排放穢物的出口，但缺了汗腺的少年，是否因此更貼近完美？燠熱的小兒科室裡，得不到上蒼任何回應，只有眾人因驚異而忘了汗溼的不快。\n\n疾苦中的病患情──牽腸掛肚\n三歲男孩，出生兩個月即因先天性巨腸症，導致肛門閉合無法排泄，開刀後雖可體外解便，但不久又因發炎，只好另於右腹側再開一排泄口。但腸子卻不斷發炎、腫脹而突出，彷如一條粉紅溼潤的胳膊，掛在男孩疤痕遍布的腹肚。\n\n「再塞回去就好了！」醫師安慰著憂心忡忡的母親，慈濟也允諾提供三個月的抗生素，等腸子消炎後，再將男孩送至馬尼拉開刀。男孩乖巧地承擔著眾人錯愕的眼光，一如他承擔宿命的苦難。\n\n克難中的醫師心──有病人我來擔\n雖然一切設備已做最有效的簡化，但慈濟義診團卻嚴格規定參與的醫師須具主治醫師資格；每位病患由兩名主治大夫及一位資深護士進行手術的情形，亦是一般醫院由一位主治醫師、一位住院醫師及護士進行手術的醫療規模，所無法比擬的。\n\n主治醫師除互為補位外，還得親自將手術後的病人抱至臨時恢復室、輪值夜班照顧切除甲狀腺腫瘤的病患……，所有的過程都比平時消耗多倍的體力，但開刀房裡仍彌漫著一股「有病人我來擔」的豪情壯志。\n\n「平常我們多是手伸得長長的，等著助理幫我們戴手套；開完刀，自有人會將病人送至恢復室裡。義診時，凡事得自己來，但其實我們不怕累，只怕沒病人，ㄧˋㄚ閒啊（註二）。」外科醫師鄭志強淡淡說著，彷彿前一晚的值班對他的體力根本不構成影響，而開刀房裡八個病人同時進行手術的景象，亦令人不得不相信這群醫師超人的意志力了。\n\n克難中的醫師心──從「紙燈籠」到「鐵罩衫」\n「這個義診是玩真的！」慈濟醫院醫師黃士銘回憶起學生時代義診的情景，不禁感佩起崇仁醫院醫師首創義診開刀項目的決心：「將手術房搬到醫院外，這群醫師把別人認為困難的事，輕易解決了。」\n\n「第一次義診時，手術燈還是燈泡外罩著一層紙而已。」呂秀泉醫師回憶起去年4月在碧瑤山區的開刀房情景，不掩得意地說起醫師們精益求精的自我要求─手術檯從木架變成鐵架；手術燈從「紙燈籠」變成伸縮自如的「鐵罩衫」；連鹵素燈也就著鐵桿高掛手術檯上。\n\n「下次他們大概會讓鹵素燈旋轉了。」雖然這群別具創造力的醫師們對黃士銘醫師的預測持著保守的態度，但從眼科醫師許自力自馬尼拉診所運送精密儀器至郎萬藝地，進行白內障及眼角膜手術的用心，這樣的預測更為人所期盼了。\n\n克難中的醫師心──行動自如的「醫院」\n帶領著越來越多的醫師，投入規模一次比一次浩大的義診，崇仁醫院執行副院長呂秀泉說：「義診團就如同一座行動醫院，那裡有需要就往那裡去。」\n\n行動自如的「醫院」，最重要的仍在醫師的這顆心！這群醫師們大都平時就參加各種義診活動，如外科醫師盧尾丁自四年前起，即在妻子的家鄉進行義診；牙科醫師BenitoLedia不僅技術為眾人所公認，更是每年參與義診十幾次。\n\n擔任醫師召集人的柯賢智醫師在義診中客串起護士，來回奔波於診療室與開刀房，他希望有朝一日能以馬尼拉為中心，籌設一座愛心醫院，輪派醫師至偏遠地區義診。\n\n特地請假從臺灣前來的慈濟醫院黃士銘醫師，隨身攜帶手術工具及檢驗儀器，在參與開刀作業的同時，並對病患進行細胞診斷，提供醫師們判斷開刀部位更清楚的依據。\n\n而當地鄉村診所薛比利醫師及詩里曼醫院陳淵淵醫師，亦以「病患比金錢重要」的愛心，接續義診手術患者往後的免費診治服務。\n\n克繁瑣中的志工願──流汗的恩賜\n「見到上人，總覺特別有緣……」去年12月到花蓮後，即發願行走慈濟菩薩道，並在菲律賓聯絡處擔任醫療組組長的李偉嵩，談到與慈濟的因緣，紅著眼眶哽咽地說不下去；而看到無汗腺的少年，易感的他當晚未沖澡即就寢，只因要體會流汗的恩賜。「做就對了！」這句話在李偉嵩三度勘察郎萬藝地的醫療環境、與當地華商洽談合作事項，以及來回巡視義診現場的身影裡，深刻地體現著。\n\n克繁瑣中的志工願──不畏烈陽的「紅蝦子」\n曾因天生過敏的肌膚，不願在斜陽夕照的花園裡多走一步路的林小正師姊，而今卻靠著不斷擦抹防曬膏，穿梭在烈陽當空的義診現場。\n\n身為慈濟菲律賓聯絡處負責人，她已沒時間細想是否會成為熾陽下的「紅蝦子」，所有的思緒均翻轉在繁瑣的行政事務及數以千計的病患身上，而她手上的筆總是飛快地在記事本上寫下：這位女孩得緊急送醫急救、那位男子得轉診馬尼拉……\n\n在她忘我而理性的處事風格下，又常可見感性的一面──9歲的小女孩被母親以棍捧打傷左腿肌肉，小正師姊於病房這頭不捨地安慰女孩：「媽媽是為妳好！」又急切地於病房那頭開導母親改善教育女兒的方式。\n\n「我20歲從臺灣嫁到菲律賓，一晃眼，竟在菲律賓待得比臺灣久了。」連日來，小正師姊操著國語、閩南語、菲律賓語及英語安慰病患、撫慰醫師、帶動志工……，雖然倍覺壓力，但眼眸中流露出的一股悲憫，卻驅使她一結束郎萬藝地的義診，又不停歇地籌備起歲末發放及獨魯曼的義診工作了。\n\n註一：吉普尼，馬尼拉大眾運輸工具之一。利用第二次世界大戰中美軍的吉普車改裝而成，約可承載十二名乘客，車外裝飾著電燈泡、明星海報及色彩豔麗的各式圖樣。\n\n註二：ㄧˋㄚ閒，菲律賓華人慣用的福建話，意為悶得慌。\n\n（六）1997.10.01《慈濟道侶》281期\n雙喜臨門，升格分會搬新家\n\n自1994年11月成立迄今，承擔的志業雖愈來愈重，卻一直沒有固定會所的菲律賓聯絡處，9月11日終於擁有自己的家了，並自即日起正式升格為分會。\n\n位於大馬尼拉區奎松市（Quzon）的新會所分為二、三兩層樓，約七十坪，二樓為辦公室，三樓則為佛堂。\n\n當天菲律賓慈濟人遵循當地習俗，將糖果與銅板包在一起，然後邀眾人一起向上拋撒，以象徵慈濟志業更加蓬勃發展。師兄姊並自備十多道佳餚及點心，與百多位會員共享這個溫馨而深具意義的時刻。\n\n除了舉辦九次規模一次比一次盛大的義診外，菲律賓分會三年來，定期濟助貧苦家庭，同時至國立精神病院進行機構關懷；每學期亦頒發獎學金資助貧困學童就學；在馬尼拉中華崇仁醫院及東方大道醫院定期免費施藥的服務，也贏得各方的信任與讚賞。\n\n菲律賓分會負責人慈謙表示，志業發展的腳步一刻也停不了，除了培植人才及接引更多有心人外，若機緣成熟，亦計畫在宿霧等地成立聯絡處，使菲律賓各角落都有慈濟人聞聲救苦的身影。\n\n三、【相關書籍】\n（一）《菲常人生三部曲》慈濟傳播人文志業 (2012)"
}