{
"title":"一九九四年 醫病、醫人、醫心",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199401.mp4",
"content":"一九九四年 醫病、醫人、醫心\n\n◆一九九四年十月十二日 志工早會\n開示因緣：籌設多年的慈濟醫學院即將於十月十六日開學。\n\n生命是人間最重要的，醫學是針對生命最直接的一門學問。科學日新月異，教育也不斷地追求研究；生理的奧秘，不斷地研究，無非是為了改變眾生身病、心苦。校歌第一句就有啟發良知的方向，「醫海遼闊，有緣同行」；醫學真的遼闊如大海，有緣同坐在一艘船上面，所教育的目標就是醫病醫心。最後一句「平安共享」，就是我們教育出來的學生，不只會醫病，還要會醫病人的心，共享平安。\n\n真正的人生，要有一個仁心，我們除了醫病人的身之外，還要醫好他的心病，可以去掉眾生的心，換為大仁、大愛的心，這也是學生要學、要發揮的功能。\n\n◆一九九七年二月八日 志工早會\n慈濟醫院急診室的主任說，希望更加努力，讓急診室如春天一般，也就是希望急診病患及家屬能得到安心，也能受到最好的服務。\n\n另一位醫師說：「醫師不是高高在上，應該要為病人服務。」他關心病人，希望病人有心事時，透過志工的支持，能與醫師互相溝通；也希望不只醫病、醫人還要醫心。他們來這裡服務的目的，不是為了賺錢而來，也不覺得工作負擔重、薪資或福利太少，而是很滿意醫院的硬體設備及慈濟人、志工的付出。\n\n◆一九九八年六月三十日 與慈濟基金會臺北分會同仁座談\n人文不是局限在慈濟人而已，人文是個目標。對學生，我們教他怎麼做人、做事，輔導他終身學習的方向要正確，還要教他將來怎樣入人群，這就是我們的人文。\n\n教授給他的只是一個醫人工具的常識，若不懂得做人，這種醫師就是醫匠，不是醫師。所謂「師」是以身作則，要有愛心才能投入尊重生命的工作，假如只為自己的利益、自己的榮耀來當醫師，就不會做人。\n\n常常說：「人不要為生活而工作，應該要為工作而生活。」我們要做一個有人格的人，做有意義的事情，不是在學校拿到文憑就是人生畢業，一輩子是學不完的。\n\n◆一九九九年一月十七日 北區慈誠、人醫會歲末祝福\n身體有病痛，找醫生；但是，良醫不只是醫治身體的病痛，還要能治好病人心靈的病。\n\n心靈的病就是貪、瞋、癡。常常聽一些好醫師對病患說：「把脾氣改好一點，病就會好了。」「不要那麼煩惱，就沒有病了。」好的醫生會將人的心病掃除。不好的醫師會說：「你的病很嚴重，只有我才能治好你。」這只是治身體的病，沒有照顧到他的心。\n\n慈濟的醫生就是良醫，將內心的病掃除了，再治療他身體的病，身心具治，就叫做良醫。一個國家要有良醫良相，有良醫，國民就會健康；有良相，社會、國家就能堅強富有。所以醫生很重要。\n\n◆二○○○年三月二十七日 大林慈濟醫院籌備會\n開示因緣：上人回憶大林慈濟醫院籌備過程，再次說明「慈濟」的精神。\n\n常常對委員說，慈就是教富，濟就是濟貧。現在要對醫院的同仁說，慈就是要給人快樂，讓地方能平安；如果地方上有病痛的人，就要及時為他們拔除病苦。\n\n醫病只不過是功能而已，希望醫師在醫病的同時，還能醫心。身心疾病能同時治療，才是真正的良醫，也是慈濟人文的理念。希望大家能把慈濟醫院當成一個家；家庭的事業，慈濟人叫做志業，志業就是大家有共同的志，來從事這分工作。\n\n讓地方人士人人健康、幸福，就是慈。只要他有病痛，那些病人如同我們的親人一樣。這種視病如親，也是醫護人員的志業精神，希望慈濟醫院在大林能真正發揮醫病、醫心的良能。\n\n◆二○○二年九月十九日 與菲律賓人醫會呂秀泉醫師、志工李偉嵩等人座談\n菲律賓當地民眾陷於窮困，已經苦不堪言；若再為疾病所侵，則更加痛苦。感恩菲律賓慈濟人以醫療義診在當地開啟愛之門，請大家致力於大型義診之餘，也能投入濟貧與文化工作，使慈濟四大志業能在菲律賓同行並進。\n\n佛教稱佛陀為「大醫王」，不僅因為大醫王可解除眾生身體病痛，連心靈疾苦，或因為家庭、社會乃至國別之間的衝突與不和，而引發的種種身心病苦，大醫王皆可應病與藥，解眾生苦。所以醫病、醫心及醫人應平行走。\n\n◆二○○三年十二月七日 志工早會\n有北部、南部的病患，對花蓮的慈濟醫院非常有信心，他們從遠途翻山越嶺來到東臺灣治療。非常感恩我們的醫療團隊，讓花蓮慈院，變成一個大愛無私的醫療人文中心。\n\n一位印尼的年輕人林東文，聽說從十二歲就有頭痛發燒等等症狀，父母為了要治療這個孩子，陪著他到全國遍求名醫；曾到新加坡做過開腦手術，但是症狀沒有改善。後來又帶到北京，也是同樣開刀求醫。從十二歲到現在二十六歲了，總是天下父母心，還在陪伴。\n\n兩個月前，他的父親在印尼看到大愛臺，播出花蓮林欣榮院長分析腦部神經，又看到林院長為自己父親開腦瘤，信心大增，覺得臺灣應該是他們一個希望的點，所以很快陪著孩子千里迢迢來到花蓮，住進了慈濟醫院。\n\n醫院的氣氛很溫馨，像一個家，人人關心他，不只是醫護團隊的關懷，還有志工的陪伴，更難得的是同病房裡的病患家屬，也那樣地呵護他們，他覺得這就是人性的愛。\n\n陪著孩子走了那麼多的大醫院，求了那麼多的名醫，一直都是在病苦中；孩子的病苦，是父母的苦難，所以常常說「病在兒身，苦在父母心」。來到慈院，他不只是看了病，也安了心。這一對父母非常感恩，知道慈濟在印尼紅溪河建設大愛屋，就說回去會投入，會去看看大愛屋，也會與大愛村裡的義診所多連繫，這就是醫病、醫人更醫心。\n\n◆二○○六年四月四日 志工早會\n開示因緣：一位罹患小腦症的病患依靠耕作維生，劉安邦醫師得知他經營農場有困難，不只醫病，還幫他印海報宣傳賣菜。\n\n看到了醫者真心，醫生發揮真誠的心，那就是佛心，所以常常稱醫師為大醫王。在我們面前所看到的醫生，是醫病、醫人、又醫病患的生活。\n\n病患來找醫師，醫師很細心來診斷，不只是看他的病，還去關心他的生活、起居等，不是說，你來讓我看一看，我開藥給你，這樣就好了，中間還有那一分情，叫做醫病情。\n\n◆二○○六年十一月十一日 志工早會\n開示因緣：陳小姐十四歲時罹患罕見疾病（骨盆內硬纖維瘤），花蓮慈濟醫院陳英和院長用心陪伴。\n\n陳院長不只是醫病、醫人、還醫心，常常在她的病床旁邊鼓勵：「不要放棄生命，不要放棄學業。妳要打拚喔！要用功喔！」不僅解除她的病痛，也讓她再上課業戰場，考上了花蓮女中。\n\n後來腫瘤蔓延到脊椎，一次再一次，脊椎也變形了，前前後後醫病之間就有七次的合作。因為病人自己有韌力，也很樂觀，相信醫師。而院長也是很用心，發揮到了妙手妙法妙人醫的良能。\n\n◆二○○七年十月十三日 對臺北慈濟醫院新進醫師開示\n大醫王就是佛心，佛陀的心就是大慈悲心，大慈悲心就是良能，不忍眾生受苦難。眾生有種種苦，人生最苦莫過於病痛，沒有錢還不要緊，假如身體有病，真是苦不堪言。當醫師是一件非常辛苦的事，我常常代替醫護同仁對病人說：「你們能這樣康復起來，可知道是多少人的陪伴，多少人用生命走入你們的生命，才能把你們救拔回來。」救回來的生命，要為他建立新的希望，這就要醫他的心；救他的生命要靠技術，救他的心，就要靠醫師的態度。\n\n如何能很快醫好一個病人？以前的人都說「先生緣，主人福」。以前的醫師稱為「先生」，要培養讓人一看到就很有緣。怎麼做到呢？要有親切感。人家看你這麼有親切感，很自然就相信你。相信你，就會聽你的話；病人與醫師能配合，病就好治療了。除了技術要學好，態度也要好，不然哪怕你很會醫，人家看到你的態度就說：「這個醫師，我不要。」這樣要跟病人親近就很難。\n\n要當一個大醫王，就要扣住病人的心。技術好是救他的生命，讓他康復起來時，也給他新生命的希望，就是救他的心。若能幫助到他的身心靈，就是一位大醫王。\n\n◆二○○八年九月十三日 志工早會\n開示因緣：馬來西亞人醫會前往偏僻村落義診。\n\n慈濟在鄉下義診，發現有病的人會治療他，沒病的人，會提醒要提高警覺該注意的地方。假如發現了慢性病，慈濟人還會定期去關懷、治療，這種居家關懷、醫病關係，最重要的是「醫人」。\n\n有的人不只身有病，心也有病，所以人醫的典範是醫人、醫病更醫心，他可以醫療窮的心靈。若是有錢且沒有病的人，我們也會治療他，讓他能減少貪念；可以邀請這一群人去跟需要幫助的人在一起，付出一分愛心，而不是享受奢侈的生活。那一分永生難忘、輕安自在的享受，就是富中之富，教富濟貧。\n\n◆二○○八年九月二十一日 慈濟大學實習醫學生醫學倫理共識營暨宣誓典禮\n要成為大醫王，一定要縮小自己，才能進入病人的心坎裡。若病人心中有你，相信你、依賴你，你值得讓他肯定、讓他信任，他的心靈就已經有百分之四十以上得到依靠了。所以大醫王，要醫身、醫人，更醫心。\n\n國家需要的是良相，但是民眾需要的是良醫。一個國家有良相、良醫，一定是國豐民富，健康就是最富有。醫生假如都能夠守護生命、守護健康、守護愛，對人類的貢獻有多大！所以選擇醫師這個行業，一定要有使命感。\n\n◆二○○九年十月二十五日 大林慈濟醫院醫療科會議\n醫生對病人是一種使命，所以稱為「大醫王」，就是造就第二生命。以前的人對醫生都很尊敬，很多人都對醫生說：「你對我有生命再造之恩。」常常說人生最苦莫過於病痛，能拔除最苦的苦難，叫做大醫王。\n\n大醫王不只是醫病，還要醫心；不只讓病體能改善、療治，最重要的是啟發病人的感恩心，來回報醫師的那一分愛。病人對醫師要有感恩，醫師對病人要有真情，因為視病如親，好像親人一樣。要如何讓一個酗酒、喜歡抽菸、嚼檳榔、脾氣不好的人革新、再造？有人因為一場病，來到慈濟醫院，醫療團隊用愛改善他的病情、改變他的心靈，讓他的人生完全都改造過來，這就是醫人、醫病，同時也是醫心。唯有妙手、妙法、妙人醫才能做到。\n\n◆二○一○年三月十六日 志工早會\n開示因緣：慈濟人醫會到斯里蘭卡拉納普拉省義診，三天服務約兩千人。\n\n斯里蘭卡的人，已經窮苦不堪了，再加上病，更是困難，不知道如何熬過這一生，需要有人能為他們付出。這一群學有專精、守志行醫的人，道業專精，更是醫病、醫人、醫心；他們用細心、用愛付出，讓當地的人感覺到有人愛、有人可依靠。\n\n貧窮人脫離病苦，心靈也脫離了埋怨苦難。他們認為有這麼多人，願意走到窮鄉僻壤來，還有什麼好埋怨呢？原來人與人之間，總是有愛！這麼多專業的、醫有專精的人合在一起，不怕遙遠，越山、過海、跨國界，點滴會合了這一分愛。大愛的良醫團隊真的發揮到妙手、妙法、妙人醫，讓兩千多人脫離了苦難。\n\n◆二○一一年一月十五日 與臺中慈濟醫院同仁座談\n期待我們的醫療志業，身心都要照顧，不只醫病、醫人，更醫心。當然，不只對病人而已，我們還要安撫家屬，讓家屬安心。不過，要讓家屬安心，就要運用智慧，不要對他說：「打包票，我一定讓他好。」有的人就會說：「你不是說會好，為什麼好不了？」\n\n我們要在醫師、病人和家屬之間，建立感情，讓他相信我們真心愛的付出，讓他們用衷心的感恩來對待，這叫做「醫病情」。你付出，他感恩，醫病之間建立了這樣的情，就是「覺有情」。\n\n◆二○一四年五月二十五日 慈濟大學實習醫學生人文共識營暨宣誓典禮\n我們要建立世代的良醫大家庭，希望人人都能當典範。雖然高科技能幫助開刀，不需要醫師親手動刀，只要下指令，機器人就會處理到好。但若到了那個時候，當醫生就很悲哀了，只在那裡操縱機器人而已。\n\n現在能親手用指尖接觸病人病灶的地方，要趕快好好把握，醫病之間要拉近一點、貼心一點，期待每一位都能為「醫王典範導正向」。不然將來少了醫德，少了醫師的功能、良能，只會指揮機器，這樣當醫生就沒有價值了。\n\n趁著現在科技與人手能接觸的時代，大家真的要多用心，如何把自己的心交給病患，讓病患的身體交給醫生，相信醫師能把他的病治療好。人生最苦莫過於病痛，能拔除他的病痛，才是人生命中的貴人。\n\n大醫王、白衣大士，全院的每一科，少一科都不行。最直接與病患接觸的是醫護，期待大家醫人、醫病，更醫心，用最誠懇的心付出，醫師要有這樣的使命感，成為人生命中的貴人非常重要。不要忘掉最初選擇立志為人醫，立志要救人的志願；這一念初心，一定要緊緊地把握，真正用心當個好醫師。\n\n◆二○一四年九月六日 志工早會\n人生最苦莫過於病痛，面臨死亡最惶恐，這個時候很需要醫護來接近，不只醫病，還要醫心。病人需要的是大醫王用心、用愛來撫慰，病人會感覺更溫馨，感覺人生還有希望。哪怕面臨死亡，有了醫護的愛，他的心裡也會有一分扎實的寧靜；加上我們的志工陪伴，他們會更平靜，而且心胸更開闊，放下了惶恐的苦，對人生愛的能量更有感受，這都要從人開始。\n\n有的醫師認為「我就是醫師，病人都要聽我的」，所以口氣、態度不是很好；病人在病中已經很苦，還要看醫護的臉色，接受那樣難聽的口氣，這不是苦上加苦嗎？不只病的痛，加上這種人情冷漠，他會更苦。所以我們要把救人的方向當作使命，打從內心發揮從醫、從護的使命感，這必定要從人文中再次啟發。\n\n人文，就是當初填志願當醫生，初發的那一念要救人的愛心；現在當醫生、護士了，面臨病人時，需要再一次整合這種使命感。從生命走入生命、搶救生命，守護生命、守護健康、守護愛，大家要有志一同。\n\n◆二○一五年二月十七日 志工早會\n我們的醫療系統有這麼多醫王、菩薩有志一同，投入醫療救苦救難，拔苦予樂；不只治療病患身體的病痛，還給予心靈的法，打開他的心門，顧及他的生活。\n\n常常看到大醫王與菩薩們，走入人群中居家往診，或是社區義診。在居家往診中發現到任何一個家庭是病、是老，家裡髒亂，或者欠缺物資；這一群醫王與菩薩們，都會發揮至誠之愛付出。任何一個慈濟醫院都是這樣的醫病醫心，還安住他們的生活；真正做到「苦既拔已，復為說法」，讓病患可以安安穩穩、歡歡喜喜地過日子。\n\n◆二○一七年四月三十日 慈濟大學學士後中醫系授袍暨宣誓典禮\n各位都是學士後，已經取得了高學歷，為什麼又要來選擇從醫之路呢？就是因為要跟生命接觸，用自己生命的使命感，接觸病苦眾生。\n\n佛法說「人生之苦，病苦第一」。的確，在平安的時候，不覺得病是苦，不覺得病可怕。當身體不舒服，逃避了一陣子還是逃不過，就要接受檢查。一旦醫師宣布，是某種癌症，他就坐立不安，時刻都感到很有威脅力，真的是苦不堪。\n\n醫療需要趁早瞭解病因，假如太晚期發現，心靈的不安比身體的不安更苦！身體的病是痛在肉體，心靈的是惶恐，惶恐的日子很難過。好醫師會幫他醫病、醫心，拔除他的身體苦難，而且安撫他的心，這是人生最有價值的，所以醫療和人的生命最密切、最有關係，能為人拔除苦難，可見醫學多麼重要。\n\n慈濟有了醫療之後，緊接著就是教育，要培養人才。看到大家取得高學歷以後，還要選擇從醫之道，可見人人都有理想。很期待大家能用自己的生命精髓，對人間的生命有幫助，這才是人生最有價值的生命觀。"
}