{
"title":"一九九四年 慈濟警察消防暨眷屬聯誼會成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199408.mp4",
"content":"1994 慈濟警察消防暨眷屬聯誼會成立\n\n一、【沿革】\n1994.10.02　十月二日，慈濟於永和與三重舉行捐髓驗血活動前，在台北縣各警察局、派出所的聯合勤教與集會中，台北縣的警員聆聽慈濟人宣導骨髓捐贈，留下深刻印象；於是，在十月九日舉辦第一次小型家庭聚會後，決定組成一專屬警員的聯誼，讓警員們有一同分享慈濟人心得的機會。\n\n1994.12.17　慈濟功德會與臺北縣警察局合辦的警察暨眷屬聯誼會，是日在板橋新埔國中舉行第一次大型茶會。\n\n1995.03.19　為讓長期對社會治安奉獻心力的警察人員，能調整心情壓力，慈濟警察暨眷屬聯誼會第三度舉行茶會，在中和分局禮堂邀請林蘇足、周元、胡祖騰暢談分享「夫妻相處之道－只牽你的手」。\n\n1995.06.20　為普及警察同仁髓緣救人的觀念，警察暨眷屬聯誼在新店分局舉行骨髓捐贈說明茶會。\n\n1997.01.06　為了對這群功成身退的退休警察致敬，並傳達慈濟人的關心，慈濟志工前往警政署退休警察協會總會，拜訪退休員警，與他們話家常、關心他們的健康。\n\n1997.01.20　警察暨眷屬慈濟聯誼會繼「關懷山區警察行」之後，又於是日，將腳步移往臺北縣沿海，拜訪駐防沿海警局、駐在所的警察。\n\n1997.02.28　為感恩在春節期間值勤警察們的辛勞，松山及中山區的慈濟志工與警察及眷屬新春約會，感謝他們為社會治安付出。\n\n1997.10.23~11.26　臺北縣警察局諮詢輔導機構「關老師辦公室」與「警察暨眷屬慈濟聯誼會」合作，前往臺北縣十五個以上分局、派出所、刑警隊、保安隊、交通隊，利用聯合勤教時間，以講演、座談會形式，與警員分享《靜思語》及《了凡四訓》，紓解員警平日執行勤務的辛勞。\n\n1999.06.13　臺北分會舉辦的慈濟人暨警察眷屬聯誼會，適逢證嚴上人行腳至此，鼓勵警眷以先生為榮，並對警察致予祝福，期勉警察將工作當成志業－對人人付出愛，大家自然有愛的回應。\n\n2000.11.23~11.24　一百八十多位來自全省的警界人員，放下繁忙的勤務工作，參加23、24日在花蓮靜思精舍舉辦的慈濟警察暨眷屬聯誼會首屆研習營。\n\n二、【相關內容】\n（一）1994.11.01《慈濟道侶》212期\n由自我淨化進而祥和社會，為警察眷屬舉辦首次茶會\n\n為使慈濟精神能廣布社會各個階層，十月九日下午，十多位慈濟委員，應台北縣警察局督察室莊文堅督察員之邀，前往板橋樹林分局謝明輝副分局長宅，為警察眷屬舉辦首次茶會。\n\n茶會當日恰值席斯颱風來襲，在風雨交加中，黃永存、紀陳月雲、李牡丹、褚芳蘭、施緊、顏月香、林雪芳等十多位慈濟人依約前往，和十多位警眷朋友聯誼交流，分享慈濟世界的美善事蹟。\n\n黃永存委員首先感恩警界人士的辛勞，接著詳述他接觸慈濟前後的不同人生，從紙醉金迷、追求名利到調整自我，用身教帶動家人、員工，對社會付出大愛的心路歷程。紀陳月雲委員則循序漸進的略敘慈濟四大志業概況，和一步六腳印的發展過程，她並笑喻；「外抹『慈濟面霜』，內服慈濟『四神湯』－－感恩、知足、善解、包容，久而久之，自然能達到自我淨、祥和社會的功效。」\n\n警察學校總務主任張世平先生表示，警察是人民褓姆，但在功利主義的影響下，成員素質難免良莠不齊，亟需要培養無求的奉獻精神；除了感謝慈濟委員對警眷的關懷，張主任更期許同仁們對工作要善盡本分，對事要依法執行，對人要真誠相待。\n\n莊文堅師兄任職督察員多年，目前亦為慈濟培訓慈誠隊員，有感於社會亂象層出不窮，警察同仁面對沉重的工作壓力，難免心疲力絀，若能藉茶會讓警眷朋友薰染慈濟精神，必能使同仁們擁有深厚的親情動力，在無後顧之憂的情況下，發揮安定社會的最大功能。\n\n下午五時，茶會結束，眾人帶著多位師姊細心準備的素食糕點相互道別，主人謝明輝先生殷懇地送大家出門，並一再叮嚀；「期待下次的茶會仍在我家舉行！」\n\n（二）1995.01.01《慈濟道侶》129期\n警察暨眷屬聯誼茶會\n\n在大眾心中，警察是捍衛人民的保姆，但在他們剛毅的英姿下，也有許多生活壓力及血淚情緒。慈濟功德會與台北縣警察局合辦的警察暨眷屬聯誼會，十二月十七日在板橋新埔國中舉行第一次大型茶會，使一百餘名警察朋友們在繁忙的勤務之餘，亦能與眷屬共飲慈濟甘露，紓解壓力。\n\n當晚茶會在「普天三無」、「大愛」柔美的手語歌帶動下序幕後，在場的警察們嚴肅的臉上逐漸浮現出溫柔的線條，將執勤壓力暫置一旁。首先由鍾滿金師姊介紹骨髓捐贈的理念，而後周元師兄以小故事與眾人分享。\n\n周師兄以「五八五」（虎霸母）與「BMW」（Big Mouth Woman大嘴巴的女人）提醒在場的女性朋友，不要成為丈夫心目中兇惡、愛論人是非的女性；而丈夫則要以體諒的心多尊重太太，「夫妻同心，其力斷金」師兄如此說。\n\n周師兄並指出，生命的目的在於發揮功能、幫助別人，如學生的本分就是做好人、交好朋友、讀好書，而為人父母者不妨多看孩子的優點，要多用智慧才能幫助孩子克服學習上的困擾。\n　　\n接著，蔡佩珊師姊分享她的成長經驗。由於到慈院當志工，使她改變自己的心念，從怨恨母親到向母親道歉，如今母女和樂融融，使她深切體悟上人所說的：「世間唯孝順與行善不能等」。在茶會現場，無線電與呼叫器聲音此起彼落，顯見警察工作的繁重。\n\n已離開警察工作一年的趙為民先生，語帶懊悔地表示：「以前不懂得珍惜穿警察制服的日子，現在悔恨卻已太晚。」他回想以往在汐止分局任職時，其長官曾多次勉勵該局警員：「只要全國每一位警察每天認真將六個小時工作做好，社會治安必定會更好！」如今趙先生卻已無緣再實踐這句話，因此，他期許警察同仁珍惜現有的工作，以感恩之心服務人民。\n\n警察眷屬聯誼會的發起人莊文堅師兄則說明，一九九四年十月二日，慈濟於永和與三重舉行捐髓驗血活動前，在臺北縣各警察局、派出所的聯合勤教與集會中，台北縣的警員聆聽慈濟人宣導骨髓捐贈，留下深刻印象；於是，在十月九日舉辦第一次小型家庭聚會後，決定組成一專屬警員的聯誼，讓警員們有一同分享慈濟人心得的機會。\n\n任職警察員工作多年，並擔任臺北縣警察局「關老師生活輔導中心」輔導員及慈濟委員的莊文堅師兄表示，「關老師」的成立，是為協助員警吐露心中鬱悶，化解自殺事件的發生；而以「關心、關愛、關懷」的「關」字為名，是期望能安撫員警情緒。而莊師兄為了讓一些情緒不穩的員警體會感恩與惜福，煞費苦心地帶領他們赴貧困家庭關懷，讓年輕的警察同仁體會人生無常、把握當下的道理。\n\n茶會最後，由警察專科學校總務主任張世平、樹林分局副局長謝明輝、退休警官杜宗岱上台致辭，他們除了感謝慈濟功德會，並為在場的警員鼓勵打氣後，在師姊表演「感恩的心」以及「珍重再見」手語歌中圓滿結束。\n\n（三）1996.09.16《慈濟道侶》256期\n學習充滿愛的生活態度──警察暨眷屬的成長團體\n\n慈濟警察暨眷屬聯誼會自一九九四年成立迄今，已有臺北縣市派出所、消防分小隊及交通隊共七十多個警察單位，一千五百名警察同仁加入；為擴展警察與眷屬的生活視野，警聯會持續舉辦各類聯誼會、茶會凝聚成員感情，並設計各種知性課程帶領警察朋友及其家人共遊慈濟美善之旅。\n\n由於警察所面對的生活和工作壓力均大，目前陸續有各警察單位主管參與警聯會，並在其家中舉辦溫馨茶會──以心靈關照為主要目標，和警聯會員做面對面的溝通與經驗分享。\n\n警聯會除了在臺北市的大同分局、臺北縣的消防隊開設插花班，北縣的光明派出所亦設有烹飪班，並將聯絡有意參加的各地方警所開設手語、書法課程與讀書會等；期使警察眷屬們在領略生活的美之餘，也能對家人所從事的警務工作多一層認識。\n\n此外，並擴大舉辦慈善機構服務活動及尋根之旅；引導成員參與慈濟活動，如環保工作、共修活動；對警聯會員做居家拜訪。參與過活動的一位民眾說：「很好啊！能參加有趣的活動又能學到充滿愛的生活態度。」不啻為最佳的社會成長團體。"
}