{
"title":"一九九四年 盧安達政變",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199406.mp4",
"content":"1994 盧安達政變，慈濟與法國世界醫師聯盟（MDM）合作醫療援助，並發起大規模義賣活動，籌募善款\n\n一、【沿革】\n◎1994.07.24　盧安達4月發生政變，難民營環境惡劣，造成難民死亡。因為慈濟與法國世界醫師聯盟（M.D.M.）合作在衣索匹亞的醫療援助非常落實，上人提議與法國世界醫師聯盟再次合作。\n\n◎1994.07.25　慈濟與世界醫師聯盟（M.D.M.）聯絡，提出援助盧安達的合作建議。\n\n◎1994.07.27　慈濟接獲世界醫師聯盟（M.D.M.）合作援助盧安達企畫草案。\n\n◎1994.07.28　慈濟正式宣布援助盧安達難民行動方案。\n\n◎1994.07.28　英國與法國慈濟志工前往世界醫師聯盟（M.D.M.）總部，進行工作研討會議。\n\n◎1994.07.29　慈濟召開盧安達救援專案會議。\n\n◎1994.07.30　南非慈濟人回傳訊息，與臺灣駐南非大使館、南非Rhema Biblb教會研商運糧入盧安達的支援。\n\n◎1994.07.31　合作方案第一階段，由世界醫師聯盟（M.D.M.）召募的醫療人員在世界醫師聯盟（M.D.M.）總部召開盧安達行前會議。\n\n◎1994.08.01　慈濟為援助盧安達難民發起愛心募款活動。\n\n◎1994.08.02　慈濟醫院王英偉醫師和同仁徐祥明專員，前往法國世界醫師聯盟（M.D.M.）總部。\n\n◎1994.08.04　慈濟與世界醫師聯盟（M.D.M.）正式簽署「緊急救災合作計畫」。同日，救援物資及醫療人員的專機，由法國起飛，抵達盧安達。\n\n◎1994.08.05　「慈濟援助盧安達難民醫療團」前往戈馬城（Goma），展開醫療站設站及緊急救護工作。\n\n◎1994.08.08　王英偉醫師、徐祥明專員和鄭明華師姊，由世界醫師聯盟（M.D.M.）人員陪同前往愛心寄養家庭，探視自盧安達接送到法國醫治的受傷兒童。\n\n◎1994.08.11　王英偉醫師和徐祥明專員自法國抵達盧安達，與世界醫師聯盟(M.D.M.)醫療團會合投入救援工作。\n\n◎1994.08.13　上人召開全臺慈濟委員組長會議，討論發起大規模義賣活動，為盧安達等災區籌募國際賑災基金。\n\n◎1994.08.23　參與緊急救援盧安達醫療隊的王英偉醫師、徐祥明專員返臺。\n\n◎1994.08.28　南非雷地史密斯（Ladysmith）慈濟人響應救援盧安達行動，義賣衣物、鞋子。9月3日發起募款行動。\n\n◎1994.09.20　馬來西亞慈濟人響應救援盧安達行動，義賣中秋節月餅。\n\n◎1994.09　世界醫師聯盟（M.D.M.）工作人員撤出盧安達，並將醫療站轉交給當地政府運作。\n\n二、【相關內容】\n（一）1994.8.1《慈濟道侶》206期\n慈濟展開盧安達救援行動\n\n與世界醫師聯盟（M.D.M.）合作，對盧安達難民提供直接的醫療及糧食救助，第一波救援已7月29日展開。\n\n財團法人臺灣佛教慈濟慈善事業基金會於7月28日正式宣布對盧安達救援行動方案，慈濟將與世界醫師聯盟（M.D.M.）合作，並動員慈濟總管理中心、英國及南非聯絡處人力，共同投入救援，對盧安達難民提供直接的「醫療」及「糧食」救助，第一波行動已於7月29日展開。\n\n依據慈濟對盧安達之緊急援助方案，將對難民進行醫療及糧食兩方面救助。醫療部分，慈濟將與世界醫師聯盟合作，從薩伊邊境戈馬城至首都吉佳利的難民返鄉道路上設三處醫療站，這三處醫療站將對難民提供二十四小時全天候無休醫療救援，每處醫療站配置有一位醫師、五位醫療人員及一位後勤補給員，並在首都吉佳利設指揮所，統籌與協調整體救援行動。慈濟所設之三處醫療站除對難民醫治疾病，並將對目前威脅盧安達最為嚴重的霍亂進行工作。\n\n除了醫療救援以外，慈濟並動員英國聯絡處於歐洲進行物資整補工作，此外，也動員南非地區慈濟委員前往肯亞採購大批糧食，直接由肯亞運抵盧安達。\n　　\n慈濟第一波救援行動已於7月29日展開，四十噸重的醫藥物資、餅乾、奶粉及二十三位醫護人員，將自法國巴黎搭專機飛抵盧安達立即展開救援行動。\n　\n位於非洲中部的盧安達，自今年5月開始內戰愈演愈烈，圖西人與胡圖族人交惡引起種族衝突，叛軍與政府軍內戰造成大規模難民潮。目前，薩伊邊界的戈馬鎮聚集了百萬名盧安達難民，正受到霍亂之苦。盧安達境內目前有五十萬難民接受法國部隊的保護，可是生活艱困；美國已派遣部隊到盧安達，在盧安達境內建立避難所和食物運送管道；英國對盧安達的援助金額到7月底已達四千兩百萬美元。據7月下旬聯合國難民事務專員公署指出，薩伊難民營每天大約有一千八百名盧安達人死於霍亂，聯合國對國際社會提出救援盧安達的呼籲。\n\n慈濟此次援助盧安達計畫是與世界醫師聯盟合作，目前該組織是盧安達境內主要的醫療救助團體，自今年3月即在盧安達建立兩所醫院與四處孤兒院，以及兩處難民營、一處緊急霍亂防疫處，此次與慈濟將合作在盧安達首都與薩伊邊境新建立三個活動醫療站。慈濟與該組織有良好的合作關係，目前在非洲衣索匹亞有一項醫療衛生救助方案合作進行中。\n\n自盧安達戰事爆發後，慈濟便持續對當地情勢變化進行密切注意，並對各種可行救援管道進行聯繫。由於慈濟曾在中國大陸、外蒙古、尼泊爾及東非衣索匹亞直接進行賑災工作，非常瞭解務實的重要性，必須確實將資源直接送到難民手中，同時要以最有效率的方式，把耗損降至最低，將辛苦募得的善款涓滴不漏地濟助災民，因此日夜加緊進行技術籌備作業，目前已確定暢通各項救援管道，將以最直接、最有效的救援方式提供盧安達難民醫療與糧食救助。\n\n慈濟基金會表示，目前對盧安達難民除了必須及時提供醫藥及糧食救助，由於難民將陸續返回家園，而許多染有霍亂的難民，可能會將疾病帶至盧安達全國各地，屆時恐將引發更嚴重的危機，因此積極性的霍亂防疫工作，避免霍亂蔓延全國，將也是慈濟對盧安達提供救援的另一項重點。\n\n盧安達難民潮是全球近數十年來最嚴重的人道危機事件，慈濟呼籲各界共同以具體行動關懷盧安達難民，除了捐款支持救援行動，慈濟也非常歡迎國內其他醫藥院所的醫師共同加入第一線救援行列。慈濟針對盧安達難民緊急救援方案設立專款捐助帳戶，民眾可利用這慈善帳戶將您的愛心化為最直接的具體行動。\n\n（二）1994.8.16《慈濟道侶》207期\n慈濟．M.D.M.盧安達救援行動，家園，是他們又愛又懼的夢，盧安達難民的悲情故事\n\n位於非洲中部、為世界上最貧窮國家之一的盧安達，居民生活原已艱困不易，今年4月份爆發種族內戰後，更使居民身陷水深火熱恐佈境遇中，數十萬人喪生、數以百萬計的難民流離失所，到處哀鴻遍野，戰火、飢渴、疾病、死亡，如猛獸環伺難民四周。\n\n這場為國際社會宣稱「史無前例的人間浩劫」災難，更在盧國人民為躲避戰火而逃入鄰國邊界，形成大量難民潮後，面對霍亂、痢疾等傳染病侵襲，及嚴重缺乏食物及飲水而愈演愈烈，悲情盧安達，有如人間煉獄。\n\n種族屠殺釀成難民潮\n這場戰亂爆發於4月8日盧安達總統座機遭火箭搫落喪生後，原本就經常發生血腥衝突的胡圖族與圖西族，立刻重燃戰火，雙方互以炮火攻擊，死亡人數超過五十萬人。經3個月的內戰，由圖西族組成的「盧安達愛國陣線，推翻了該國多族人胡圖族掌握了數十年的政權，成立新政府。\n\n種族大屠殺後倖存者，至少有二百二十萬人逃離家鄉，其中包括一百萬的胡圖族難民。喪失政權依靠的胡圖族人在害怕遭受屠殺報復的恐懼心理下，逃向西北方薩伊國境的戈馬城。\n\n根據聯合國難民高級專員公署的資料統計，超過盧安達總人口數三分之一的難民潮，寫下非洲大陸最悲慘的新紀錄。目前難民約分佈於六個地區，其中以薩伊邊境戈馬城一百二十萬餘難民、及坦尚尼亞境內的尼格拉與班納科四十六萬餘難民為最多數。\n\n遍地都是垂死的人\n逃難途中，由於長途跋涉加上缺乏糧食及飲水，到處可見倒臥路旁的死屍；而即使千辛萬苦抵達各難民營後，也已呈現衰竭、脫水狀態。各河川、水塘飄滿屍體，成堆被埋於山坡的死屍，也在豪雨沖刷泥土後，又暴露出來....水源嚴重污染致使霍亂疫情快速蔓延。當駐紮難民營的各醫療團隊人員憂心霍亂難以控制時，痢疾疫情更隨之爆發。\n　　\n據曾深入災區的世界醫師聯盟（M.D.M.）總裁及其後勤部門主管描述：「盧安達目前猶如人間地獄一般，身居其中如同身陷屍海，令人無法喘息。」「一位醫師從已死亡兩天的婦人懷中，救出一名奄奄一息、僅數週大的嬰兒。」....\n　　\n發瘋、失序的現象，亦像病菌般傳染到各難民營。8月1日出版的《TIME雜誌》描述，在集體墳場附近，一位男人狂笑著把一位已過世的幼兒拋進墳坑中；一位裸體婦女在公路上跳舞，並詛咒面無表情的群眾和路邊捲蓆堆中的屍體....到處是孤兒飽受驚嚇的小孩，更多是嚴重脫水，躺在路旁奄奄一息的民眾；而在戈馬城的難民，除了飲食、疾病等威脅外，尚需擔憂薩伊部隊的搶掠、攻擊。\n　　\n自6月份起，盧安達的災難開始獲世界各國的重視，紛紛展開救援行動。各救援團體或派遣部隊至盧國境內保衛盧安達居民，或以飛機空投物資至難民營，或由士兵在邊境分送救援物資....救援成效各有差異，目前糧食供應暫趨穩定；醫療救援方面，國際紅十字會、世界醫師聯盟及法國救濟機構等的醫療團深入各難民營對抗霍亂、赤痢、麻疹，甚至黑死病的傳染，利用有限資源希控制病情。\n　\n慈濟與M.D.M.合作派遣的醫療團，於8月4日正式抵達盧安達，開始展開救援行動，每日以衛星電話與M.D.M.巴黎總部聯繫，據他們表示，戈馬城難民死亡人數在各國齊力協助下趨緩，截至8月上旬，每日死亡人數已從二千人降至五百人左右，糧食供應方面也已能滿足百分之八十需求，加上各活動醫療站醫療及營養品的補給救助，已使慘況稍得緩和，法國維持和平部隊預計在8月28日全數撤離，之後聯合國將協調衣索匹亞就近派遣八百名軍人擔任和平維護工作，附近迦納國也將派兵協助。\n\n家園，是難民又愛又怕的夢\n雖自7月底起，聯合國軍隊、美國部隊及盧安達新政府，對人民宣導保證不屠殺人民，籲請人民儘速返鄉，然因難民心中仍存恐遭叛軍屠殺的疑懼，因此效果不彰。如何協助難民使其能有信心、有安全感、平安的踏上返鄉道路，是目前各救援組織努力的方向之一。\n\n「直接、重點、尊重」，向來是慈濟從事國際賑災工作的三原則，在此次救援盧國難民高難度的工作中，「跟時間賽跑」更是一項很大的挑戰。救命的工作刻不容緩，慈濟援助盧安達行動，需要更多愛心人士的支援。\n\n（三）1994.10.25《慈濟月刊》335期\n尋找援助盧國難民管道\n\n提姆颱風過後，我又從新聞媒體上看到非洲盧安達難民營疫疾、飢餓、暴力滿布的慘境。臺灣和盧安達並沒有邦交，缺乏援助的管道，對於難民的苦境，該如何伸出援手呢？令我感到無奈而且心疼。\n　　\n直到有一天，慈青回來當志工，我對他們提到「普天三無」──普天之下沒有我不愛的人，普天之下沒有我不信任的人，普天之下沒有我不原諒的人。當我說到「普天之下沒有我不愛的人」時，我的心突然一陣痛楚，也感到非常慚愧──我要愛普天下的人，可是對盧安達的苦難蒼生，我要如何去幫助他們呢？\n　　\n隔天我在醫院遇見管理中心的徐祥明先生，我向他提起，去年慈濟會與世界醫師聯盟（M.D.M.）合作，共同進行非洲衣索匹亞的醫療重建計畫，我請徐先生與法國巴黎的世界醫師聯盟總部聯絡，試著找尋援助盧安達的管道。\n　　\n因緣聚合，當我們打電話給世界醫師聯盟時，正好他們的總部也接獲其先前派駐盧安達的工作人員從盧安達傳回消息：當地傳染疫疾迅速蔓延，每天都有上千的難民死亡，已到了無法控制的地步，難民所處的情勢非常危急。所以當世界醫師聯盟接到我們的電話時非常高興，因為他們正需要更多支援的力量。\n　　\n三天後，世界醫師聯盟就把擬妥的「盧安達緊急醫療救援方案」傳真過來了，方案內容是組成二十三人的醫護團隊，加上當地四十位幫工，以一個月的時間在盧安達服務。\n　　\n盧安達目前是個疫疾、飢餓、暴力滿布的高危險區域，慈濟總管理中心徐祥明先生和慈院家醫科主任王英偉醫師志願前往盧安達，進行援助工作，而外界也有十幾位醫師來電表示支持、參與的意願。我的心裏充滿了感恩，另一方面又擔心他們二人的安危。\n　　\n徐先生和王主任抵達法國時，正好緊急救援盧安達專機將要起飛，一箱箱救援物資上貼滿了慈濟普渡、蓮蓬並蒂的標誌，蘇聯的飛行員非常喜歡慈濟的標幟，要求飛機是否也能貼，因而連機身也都貼上了慈濟的標幟。\n　　\n等所有物資裝上機後，整座機艙幾乎已飽和了，那些工作人員全部擠在堆滿物資的貨艙宰小走道中，貨機機艙沒有空調、沒有沙發座椅，只有硬板凳、刺耳的引擎噪音和難聞的貨艙霉味。\n　　\n世界醫師聯盟醫護人員的精神令人佩服，他們平時都有自己的工作，但是為了配合盧安達賑災方案，立刻放下手邊工作，依規定時間抵達世界醫師聯盟巴黎總部報到。\n　　\nM.D.M.與慈濟合作，緊急援助盧安達醫療團的人員，經歷十餘小時的長程飛行後，雖疲憊不堪，但為使救援工作得以即時展開，仍有部分團圓連夜趕赴薩伊邊境戈馬城，與聯合國人員共同商討醫療站等事宜。\n　　\n雖然醫護人員之前都已接受行前講習，但當他們實際接觸在戈馬的盧安達難民營的悲慘景象，仍有位女性醫師無法自制地歇斯底里，不斷地哭號大叫，精神陷入異常狀態，其他團員立即送她回盧國首都吉佳利，世界醫師聯盟儘速安排她回法國。\n　　\n另外有一位醫護人員遭薩伊軍人攻擊，軍人不但毆打他，還脅迫其脫光上身衣物；搶走現金、信用卡，又開槍射擊他，子彈從這位醫師的頭部兩側及兩腿中間射穿過，幸而並未造成傷亡。\n　　\n慈濟醫院的王醫師在抵達吉佳利後，立刻加入醫療工作的行列。慈濟緊急醫療救援盧安達方案，原計畫在戈馬至吉佳利間難民返鄉道路上設立三座活動醫療站，24小時全天無休的對返鄉難民提供醫療救助。由於難民害怕遭到圖西族叛軍的報復，因而返鄉的難民並不多，慈濟考量實際所需，同意M.D.M.人員的建議調整方案內容，將醫療資源及人力，與世界醫師聯盟原設於戈馬的醫療站合併，成為大型臨時醫院，讓難民可以受到更多的照護。\n　　\n盧安達內戰時，叛軍在境內埋了不少地雷，很多難民因不小心誤踩地雷而被炸身亡，而一些炸傷者不是失明便是肢體殘障。王醫師在首都吉利佳時，也遇到兩位被地雷炸傷的農夫，一位雖經搶救仍回天乏術，另一位則自小腿以下全被炸爛而須截肢。這些醫護人員就是在這樣危險的情況下，全心奉獻、付出。\n　　\n世界醫師聯盟並用專機自盧安達接送三十二位受傷的孤兒回法國治療，其中有一位出生還不到兩週的嬰兒，他是在死人堆中被發現的，當時的他被已死亡兩天的母親抱在懷中，由於許久未吸母奶，這個嬰兒被發現時已奄奄一息了。\n　　\n這三十二位被送往法國的孤兒，先在醫院治療後，再將他們送往寄養家庭，期望透過家庭的溫暖關懷，協助他們做心理復健。慈濟代表人員在法國時，亦前往一處寄養家庭探視一位十歲大的小女孩，寄養家庭的父母把孩子照顧得很好；雖然這些孩子曾遭遇殘酷的經歷，但相較於留在盧安達無時無刻面對恐懼與死亡威脅的孩子，他們畢竟是幸運多了。\n　　\n在國際救援團體的共同努力下，盧安達難民在物資援助方面已可得到百分之八十五左右的溫飽，而慈濟和世界醫師聯盟的醫療合作計畫原設定為一個月的緊急援助，但難民如果繼續留在戈馬城，我們的醫療工作就必須在持續下去。\n　　\n慈濟是由臺灣人的愛心凝聚而成，是真正由亞洲人組成的團體，在這次救援行動中，發現許多國際友人原先都不知道有「臺灣」這個地方，而這次慈濟盧安達救援行動，讓臺灣的慈善踏上國際舞臺，把臺灣同胞的愛心帶往苦難的第一線。\n\n（四）1994.12.1《慈濟道侶》214期\n攜手為苦難眾生拔苦予樂:慈濟與世界醫師聯盟擬建立長期合作關係\n\n兩年來，和慈濟基金會合作救援衣索匹亞、盧安達的世界醫師聯盟（Medecins Du Monde簡稱M.D.M.），其總裁貝納‧剛融等一行三人，11月12日來臺展開為期五天的「慈濟之旅」；他們除了向證嚴上人與總管理中心報告衣索匹亞、盧安達兩項救援計畫的執行成效外，雙方並研討長期合作事宜，初步決定進行為期三年的長期合作方案，編列年度預算以專案及長期參與方式，共同救援全世界苦難的地方。\n　　\n世界醫師聯盟此行來訪的成員包括：總裁貝納‧剛融（Dr. Bernard Granjion）、發展部主任菲利浦‧勒維格（Mr. Philippe Leveque）及亞太顧問米榭爾‧郎頌（Dr. Michel Lancon）。11月13日，他們一行三人抵達靜思精舍拜訪證嚴上人，除了交換彼此從事國際賑災的理念和經驗之外，也向證嚴上人說明衣索匹亞及盧安達的救援工作現況。\n　　\n他們指出，盧安達由於情勢緊張，戰爭可能隨時再度爆發，因此救援行動已暫時告一段落。\n\n盧安達人民罹患愛滋病比例很高，據悉有一次世界醫師聯盟發展部主任勒維格和慈濟醫院的王英偉醫師在醫療站內，一位小孩被送過來，當時孩子情況危急，醫療站內並無其他醫護人員，室內燈光又很暗，王醫師不懼被傳染的危險，立刻施以人工呼吸救治那位小孩；使勒維格對慈濟人在盧安達的工作精神和態度感到十分佩服。他說，當時王醫師手中的小孩是來自非洲，王醫師是來自亞洲，而他自己則是來自歐洲，那一瞬間，他感受到來自不同國籍、種族的人，都在同一個地方為援救生命而奮鬥，令他十分感動；那一幕景象，他至今仍難以忘懷。\n\n為期三年的援助衣索匹亞建立醫療網計畫，目前即將進入第三年，已完成的具體成果包括：為當地建立十三個醫療站及兩個醫療中心的基層醫療系統、開鑿水源，及對當地兒童做營養健康調查，以追蹤其健康情形。他們表示，合作計畫中為衣索匹亞所建立的醫療網，在每個醫療站中都備有診療床鋪、適用的醫療設備及藥品，且有醫師指導當地醫療人員進行基本的外科技術及專業知識，以便將來在方案結束後，有能力繼續使醫療站發揮功能。此三年計畫經費來源的百分之四十由世界醫師聯盟出資，百分之四十來自慈濟，其餘百分之二十則是由在當地協助的其他國際慈善團體所提供。\n　　\n世界醫師聯盟總裁剛融更提到，去年（1993年）初，他們決定要和臺灣的慈濟基金會合作時，曾在聯盟內部引起很大的反對聲浪。因為臺灣在歐洲的聲名不佳，許多人認為臺灣是一個很有錢但沒有愛心的地方，若是世界醫師聯盟和臺灣的慈善團體合作，將會使世界醫師聯盟良好的形象受損；但和慈濟合作過後，他們發現慈濟人的工作精神和態度，都很令人佩服，而一改過去的觀念。\n　　\n在這次來臺的訪問行程中，他們不僅至靜思精舍拜訪證嚴上人，也在11月14日，藉著參訪慈濟醫學院、護專的機會，和李明亮校長、張芙美校長及學校的教師會談。此外，並在慈濟醫院和曾文賓院長、醫師及各部門的工作人員進行意見交流；11月15日於花蓮召開記者會，11月16日晚上在慈濟臺北分會參與外語隊共修，17日返回法國。\n\n在11月15日記者會中，世界醫師聯盟向在場人士說明他們此行的目的，並報告盧安達、衣索匹亞的援救工作現況。會中剛融總裁贈予證嚴上人一面世界醫師聯盟的會旗，上人則回贈一面佛教旗、慈濟功德會會旗及佛珠等小禮物。世界醫師聯盟總裁剛融並取下西裝外套上的一枚徽章送給證嚴上人表示，他從1980年世界醫師聯盟創立開始，就一直戴著這枚徽章，這枚徽章跟著他到過許多國家參與救援工作；證嚴上人則表示，這枚徽章交到他手上後，剛融曾去過的地方，他也好像去過了。\n　　\n剛融並對在場人士表示，幾天來的相處，他發現世界醫師聯盟和慈濟在理念上有許多共同之處，包括：組織的獨立性、尊重災民、富責任感、慷慨的心及對於人道主義的堅持等。\n　　\n記者會結束後，雙方就未來的合作關係展開討論，首階段擬以三年為期，編列預算進行合作關係，以專案及長期參與兩種方式一起勘災、擬訂計畫，共同救援苦難的地方，合作細節將於他們三人返國後，經由雙方決策人員各自研討，在彼此充分溝通下擬定計畫後，即正式簽約。\n\n上人表示，從第一次合作援助衣索匹亞開始，他就很敬佩且信任世界醫師聯盟，他很樂意和該聯盟保持合作關係。上人並向在場的慈濟人強調，慈濟無法照顧到每一個苦難的眾生，能和世界醫師聯盟合作，幫助更多苦難的眾生，慈濟人應該對他們心存感恩。\n\n三、【出版書籍】\n(一) 《烽火下的溫情--慈濟救援盧安達紀實》靜思文化志業 (1996)\n(二)《慈濟盧安達救援方案》(1)(2) 慈濟文化 (1996)\n(三)《廣庇．慈濟國際》經典雜誌 (2016)(篇名：搶救生命志業：盧安達醫療救援)"
}