{
"title":"一九九四年 真空妙有，妙有真空",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199402.mp4",
"content":"一九九四年 真空妙有，妙有真空\n\n◆一九九四年十月三十一日 對高雄區慈誠委員開示\n有人說：「證嚴法師有朝一日怎麼樣的話，慈濟會怎麼樣？」以高雄地區來看，我應該很安心。因為我不在高雄，你們都可以把慈濟精神團結起來。世間本來就是「不定法」；既然是不定法，為什麼要執著「證嚴」在才能做？\n\n我只是開頭而已，我把佛陀很好的道理變成「事」。常常說要追求道理，懂道理是很重要的。不過，若執著於「理」，懂理而不懂事，怎麼辦？人要懂事，在「事」中才能真正體會「真理」；若空口談真理，也談不出什麼道理來。若把道理拿來用在日常生活，就可以證明道理真的對人生有益。\n\n佛陀二千多年前顯跡在人間，他說的道理，能把「無變為有」，將「有變為無」，就是「真空妙有」，「妙有真空」；那是多麼高深的境界啊！\n\n◆一九九五年八月九日 志工早會\n慈濟人出世入世，入世出世，真空妙有。如何才能真空妙有？要做到「三輪體空」，與人無爭則人安，與事無爭則事安，與世無爭則世安。\n\n能夠人安、事安、世安，就是真空妙有。要如何無爭？除了自己本身的修養，事事看清楚，與人無爭無鬥，就是真空。世間有什麼好爭的，沒有所有權，只有使用權。看清沒有所有權就是空，知道只有使用權就是妙有。\n\n真空妙有，妙有真空，付出後心靈上所得的歡喜是什麼？拿不出來，只是很歡喜，就是真空。大家每天都在做歡喜的事，走在醫院的每個角落去幫助病人，看到病人笑了，心中不斷歡喜自在就是妙有。\n\n日常生活中一定要用心思考每一念，一念能破壞一切，一念能造福人間，心要靜下來，好好思考才行動，就叫做修行。\n\n◆一九九六年七月五日 志工早會\n「真空妙有，妙有真空」，這個世界聽起來好像很虛無、很茫然，什麼叫真空？什麼叫妙有？世間到底什麼是「有」？假如好好去想，沒有真正的實體，也沒有真正永遠的有。我們看不到種子裡面的因子，可是一段時間因和緣會合，這顆種子就會發芽，然後慢慢長大。\n\n種子是因，土、水、陽光、空氣是緣；種子的因放在土裡，然後有水、陽光、空氣，合起來就是因緣會合。因緣成熟要一段時間，季節如果會合，花蕾出來，花就慢慢綻放。但在還沒有開花以前，什麼都看不到，就是空無形相。\n\n等到因緣會合，時機成熟，花朵就會出來了，但是那一朵花會永遠在那裡嗎？是不是永遠那麼鮮艷？沒有，只不過幾天而已。花開花謝，謝了就沒有了；看起來明明是有，到最終時也是空，這就是真空。\n\n不只是花，人也是一樣。嬰兒還沒有生以前是什麼？是一個胚胎。胚胎以前是什麼？是父母的精與血混合的，沒有一個人形；也是因緣會合起來，經過十月懷孕成熟才出生的。\n\n在還沒有生下來之前，根本沒有你呀！生下來之後回憶空無所得，當我們那麼小時，無法體會，這也是空！雖然說空，但世間那麼多人，努力在做什麼？我們為什麼要修行？因為一個妙有。雖然人的身體不斷在生、老、病、死，但還有清淨的本性，那就是我們要去追求的妙理。\n\n◆一九九七年五月十日 對北區慈誠隊開示\n開示因緣：海外的慈濟人不畏路途遙遠，回來參與三十一周年慶。\n\n每一個國家的慈濟人，在他們的僑居地付出，受到當地各界的肯定與信賴。每一個國家上臺報告，我都是感恩！要如何表達感恩？只感覺到心中一片的真空。\n\n常說：「真空妙有，妙有真空。」我體會到了。因為，我聽到每位慈濟人上臺現身說法，都是感動、感恩。到底感動、感恩以後，要用什麼表達內心的感受？已經無法形容了，完全都真空啦！一句話說：「大恩不言報。」很大的感恩時，要用什麼說、要如何報呢？難啊！這讓我體會到「真空」。內心深處總有一分感恩、大愛的感覺。因為全球慈濟人會合起來，他們所做、表現出來的，都是大愛。\n\n◆二○○○年十一月十五日 志工早會\n「妙有真空，真空妙有」，這首歌唱起來很好聽，但是做起來卻不簡單。真空！能空嗎？在人世間，苦就是苦，痛就是痛。苦，要它快樂，的確很難；痛，要它不痛、舒服，談何容易！要怎樣讓它真空，苦不覺得苦、痛不覺得痛，真是難。但我們可以用心轉境，學習怎樣體會、實踐學佛的道理。\n\n人生何必計較，何必常常為莫須有的事情爭端不休？看開一切就是真正的「真空妙有」，能「真空」就不會計較，有「妙有」的感覺真好。時間不斷地過去，一秒一秒，一分一分，過去、現在、未來連在一起，這就是三世，所以慈濟人的「真空妙有」真幸福。\n\n◆二○○二年五月五日 全臺慈誠委員幹部研習會\n佛陀八音中的深遠音，現在科學也能做得到。我在這裡說話，經過大愛臺立刻轉播，四秒鐘全球就能聽到。\n\n雖然將一切分析歸零，什麼都沒有，但是什麼都沒有之中，有一個妙有；因為把很多發明的零件結合一起，在「沒有」中，看到「有」東西。看不到的傳達才是真遠，現在無線電視臺，明明沒有線，只有一個天線，就能看到電視畫面。到底是從哪裡傳來的，我們看不到；科學家發明空中妙有，光是一部機器就能看到、聽到，還能記錄，這是不是妙有？妙有就在清淨的空中產生出來。\n\n我們要有平等觀，眾生與佛都是平等，何況人與人，也一樣要平等！不要驕傲，不要自大。雖然大家跟隨師父很久，所以稱為資深，而且是幹部；愈是幹部，愈是組長，愈是要縮小自己。如果沒有把自己化為妙有，沒有把自己認為真空，沒有縮小到像微塵，快要空了的程度，我們無法發揮妙有的良能。\n\n◆二○○四年七月一日 大林慈濟醫院醫療科會議\n開示因緣：蕭菊貞導演為了拍攝上人的紀錄片來訪靜思精舍。\n\n蕭菊貞導演：「師父，老實跟您說，要來做您的節目，文化界的朋友跟我提出警告。他們說我若來，不用多久，就會被慈濟洗腦。」「那現在呢？」她說的確有洗到，怎麼洗呢？她發現了真善美的慈濟世界，這種世界才是她要尋找的。\n\n文化本來就很乾淨，為什麼現在會變成了這樣的濁氣？現在她真正體會到慈濟為什麼會這樣的普遍。總而言之，這個最真也是最妙，叫做真空妙有。我不想要洗腦她，她很自然的就被洗腦，因為用真誠的心付出，她就會感覺到那一分真與美。\n\n◆二○○五年十二月三日 靜思晨語\n常說世間沒有所有權，只有使用權。不要認為：「明明有，怎麼會沒有；沒有的話，我們日常在用什麼呢？」我們若執「空」、執「有」都不對，要知道真空妙有。但是妙有真空，真正有的東西，你再去分析，分析之後其實是空的。\n\n佛陀和我們說的「空」，不是什麼都沒有，那只是名詞而已。如果執著於名相，觀念思想還是會偏差，所以佛陀用智慧為我們分析，沒有一個時候是實有。我們所看到的一切東西，無不都是在行蘊中，所以不要執有執無，若過於執著，心就不會遼闊。我們這分愛就在瞬息秒間的動念而已，大家要時時多用心！\n\n◆二○○九年七月二十四日 靜思晨語\n一九六九年太空人登月球，到現在四十年了。四十年前的影片再次重現，從地球往上看去，就是月球；月球的太空人再往上看，就是地球。到底是地球當空，或者是月球在我們抬頭所看的空中呢？這能用科學來證實，世界不斷地輪轉。這種奇妙的世界，就是空中妙有，妙有真空。\n\n月球上面的世界有土地，但是缺山河、泉水，所以沒有生命。能證明有這樣東西，真的是妙有，在空中竟然懸著一顆球。以前，小孩子若用手指月，大人就說：「趕快拜拜，月亮會割人的耳朵。」好像月亮在上面看人類的善惡，感覺起來很奇妙。\n\n現在用科學來看，它是一個物體，是一個世界。對人類的心理來說，過去真的很神祕；不過現在用科學儀器去拍攝，展現在人的面前，我們都看得到，很有臨場感，不過還是離我們很遙遠。對我們來說，還是「空」；但展現在我們的面前，是不是「妙有」？\n\n在妙有裡面，其實是真空。因為真空，才能展現萬變不定的法──清淨無一物染著。我們的心是真空妙有，偏偏被無明污染了。我們原來就有與佛同等的本覺性，妙有的本體是什麼呢？就是本來清淨無染的本性，所以才會去照見天下，這麼多的萬事萬物。\n\n現在科技發達，無不都是在印證佛陀的智慧。大家在浩瀚無邊際的宇宙之間，要很用心求法，法就在我們的生活中，生活中能體會到妙有真空，還有什麼好計較的呢？\n\n◆二○一一年九月十日 靜思晨語\n人生到頭來是一場「空」，你若信到這裡，就是偏了。要知道，這個空是空中妙有，真實的空在日常生活中就能夠體會到。到底我們在執著什麼呢？時間不斷過去，人生隨著歲月在老化，人在這種自然的法則中，生生死死、死死生生，這是真空。\n\n要知道人生無常，無常隨著時間不斷地過，隨著我們的因緣果報，不斷追隨在我們的周圍，無常什麼時候要現前，無人能知。修行者要覺悟，無常隨時在身邊。雖然什麼都看不到，但道理是有的，所以叫做「妙有」。\n\n「真空妙有」的理，要真正的圓滿透徹。\n\n◆二○一二年十一月二日 靜思晨語\n真理是空，因為你看不到它。從真空的道理現出假的形相，所以變成妙有；既然是「有」，一定就有「生滅之相」，這就是有為、無為的道理。真空妙理讓它變成「有為」，若再回歸「妙有」，就是人人本具真空的道理。\n\n真空妙有到底像什麼？簡單說，就是看不到、摸不到。這樣到底是要相信，還是不相信？不相信，那就「無法度」了。若不相信，會常常「認假為真」，來障我們的道心，所以還是要真空妙有相融。只要認為這樣的譬喻有道理，就要信受。\n\n◆二○一二年十一月三日 靜思晨語\n心是很無常的，看也看不到，但是多變化。我們的心起一念善，事事都是好事；若是受到外面境界的誘引，又起一念惡，無明就會現前。只是一念心，就緣於所有的境界，所以佛陀要警惕大家「空」。\n\n古時候的楚霸王、秦始皇，擁有了天下，而今又何在？空啊！都是假的名稱。名相不定，我要叫「你來」，你會說師父叫「我」去。我明明叫「你」，你怎麼會說叫「我」呢？名相，只不過是讓我們使用的一個代名詞，是假的。\n\n你到底擁有多少東西呢？一天當中，又能用多少東西？米下鍋、湯滾、成飯，這碗飯才是你這一餐所需要的。有多大的穀倉，放著白米，你這一餐所需，也只是那一碗飯而已。剩下的東西，是不是都是你擁有的呢？只是一個假相：「我有這麼多東西，我安心。」能安嗎？不能。萬一水災，萬一火災，很多的萬一。有得就有失的心理，這種得失的心理，就是因為「假」，這個假相讓我們的心不定，讓我們的心會得失，所以要知道一切是空。\n\n如果一切是空，「是不是我都不用工作了？我何必再做什麼事情呢？好事不必做，壞事不必怕，因為是空、是假。」那是不是矛盾了？佛陀告訴我們「中道」，要瞭解「空」，是真空；真空中含攝著的，就是「妙有」。所以要用譬喻、因緣、言辭來為我們解釋「妙有」，這是佛陀的智慧。\n我們在修行，我們要學法，這個法受到我們的心所障礙，要如何才能透徹「空」的道理？而且要如何在假相中，體會到真空中那種微妙的真理？在透徹真理的中途，不要受到貪、瞋、癡等等，障礙我們。\n\n◆二○一三年九月十七日 靜思晨語\n「真如實法」就是「明空有」，這個真實法，我們要去學、去瞭解行蘊原來的道理。我們能夠執著那個「空」嗎？小乘法的人瞭解道理，萬物假合，不必執著，所以一切皆空。「我少欲、知足，明智保身，守我自己，外面的事情都不要管」，像這樣，僅知道法是一切假合。不過，這一切假合的法是如何來？因果如何輪迴，那種妙有，還要再去瞭解。\n\n空中妙有，才是真正的實法。外面的體相沒有一項是原來就有，真正的道理就是在真空；真空之後，就要再更進一步瞭解妙有。真空妙有會合，才是真正圓滿的覺悟。\n\n◆二○一四年四月二十一日 靜思晨語\n過去、現在、未來的諸佛，都在說一個道理，就是如何能將宇宙萬物之理，用種種方法，從「無為法」真空的道理，再用人世間妙有來為我們譬喻。\n\n「真空」是看不到、沒形象的道理，我們要如何去體會？諸佛菩薩來人間為我們分析，讓我們瞭解不要執著。短短幾年的時間，何必造這麼多業，再帶業來生，茫茫渺渺，苦不堪。\n\n佛用「中道」之法教育我們，「中道」就是不執「空」，也不執「有」；透徹「真空」，瞭解「妙有」，所以常常說要重視因果，不要空到撥無因果。「空」，有它很透徹的道理存在；「有」呢？眾生所造作的業力，六道輪迴，造成三界的苦源，這是「有」的合成。菩薩「緣苦眾生」，看到眾生受盡苦難，才能練出我們行菩薩道的心境。\n\n◆二○一六年十二月二十六日 北區慈誠委員受證暨歲末祝福\n養父往生後，我很惶恐，一直警惕著自己，到底人生何去何從？《梁皇懺》裡面說，起心動念，開口動舌，舉手動足，一不小心，總是會造成不可收拾的苦，陷入很難自拔的迷惘。所以心裡一直去思考著，我的人生、我的方向，到底是提菜籃對呢？或者是挑米籮對呢？\n\n有無數的「我」，追究到後來，沒有一個是「我」。總而言之，把握每一時刻的分秒，不要讓這一念心偏掉，就是最實在的每一刻的「我」。這一刻的「我」過了，就沒有「我」；但是每一刻都還是要有「我」，沒有「我」，就無法用一念心讓我定下方向。所以是有或是沒有呢？過去的真空了，就是沒有；把握當下這一秒，就是妙有，就是這一念間，真的很奇妙。\n\n五十一年前的那一念，就是因為有那一刻的妙有，選擇對了，才會有慈濟綿綿連連的延續下來。不要去計較，人生過去的已是過去，要很重視現在這一念間。\n\n◆二○一八年七月五日 與資深慈濟人座談\n人人要提起初發心時的熱忱，持續在菩薩道上精進，即使身有病痛，要將身體交給醫師，把心念照顧好；只要身體狀況許可，就要持續付出。聽到慈濟法親彼此關懷、照顧，這分情很溫馨。\n\n大家把法聽入心，遇到境界時就能心平氣和，將種種人、事、物回歸到法中，知正向、走正道，就能會合事相、彰顯道理。雖然幾十年前做過的慈濟事，人、事、時、地、物都不同了，但是當時的心靈風光猶在，可以時常回憶。過去的人事景物已「空」，但是「妙有」的心靈記憶與感受，到了人生最後，這些心靈意識和長久以來累積的善緣，會帶到下一生、下一世，讓我們有明確的方向，不會受無明業力所牽。大家要趁還可以做事的時候趕緊做，雖然說年紀大了，但就是因為年紀大了，更要顧好、守住心門，用法度人，傳承陪伴。\n\n◆二○一九年二月二十八日 靜思晨語\n過去就是無常，有多少無常在過去發生，有多少人計劃著明天，約好未來的未來，一旦無常發生，再好的規劃都沒有了。但是消滅掉的那個原地，現在再看，那個地方還是興盛，哪有滅掉？這全都是開始生而滅，滅而再生。真空妙有，妙有真空，全都與時間有關係。人間的一切都是這樣生滅不休，滅滅生生，生生滅滅。\n\n什麼叫做「無為法」？無為法就是真空，但這要看因緣。釋迦佛乘著因緣來人間，今何在？佛二千五百多年前已經涅槃，但是佛有在嗎？聲聲喚佛，聲聲念佛，聲聲說起佛所說的法，佛在不在？在。因為法身存在，這就是妙有。佛來人間說了道理，結束了，身退了，但是無形的法還留存。\n\n就像一切森羅萬象的事相，人間所有事相還是存在。例如種子，樹長大，要再往地下去找那顆種子，了不可得，因為種子已經抽成嫩芽，樹苗已經變成大樹。但大樹還可以產生出與原來一模一樣的種子，這就是妙有。\n\n妙有真空，真空妙有，原來的種子已經空了，變成一棵大樹，這棵大樹能夠再產生無量的種子，粒粒種子同樣還會真空，真空還會再生妙有，如此循環不已，人世間就是這樣。"
}