{
"title":"一九九四年 柬埔寨旱澇相繼",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199407.mp4",
"content":"1994 柬埔寨旱澇相繼，十三省受災；慈濟發放大米、提供一百部抽水機，援建學校\n\n一、【沿革】\n◎1994.09　柬埔寨連續三個月豪雨不斷，澇旱相繼，全國十三省受災。柬埔寨透過中柬文經貿發展協會請求慈濟紓困。\n\n◎1994.11.09　慈濟抵柬埔寨勘察干拉、河連、茶膠重災省分。12日緊急提供抽水馬達、柴油與機油，及時抽水灌溉稻田。\n\n◎1994.12.05　慈濟前往婆羅門省及茶膠省發放大米及穀種，並提供馬德旺省抽水機。\n\n◎1995.01.02~07　慈濟前往馬德旺省及千拉省發放白米及穀種。\n\n◎1995.03.20　慈濟前往勘查柬埔寨政府計畫提供慈濟建村用地；23日捐贈衣物予柬國災民。\n\n◎1995.04.10~16　今年2月曾獲慈濟發放穀種的馬德旺省，部分縣城遭赤棉軍掠奪家當及接近收成的稻穀；柬埔寨政府再度請求慈濟援助，12日在馬德旺省舉行白米發放。\n\n◎1995.04.22　柬埔寨內政部副部長何速將軍及華僑張豐隆先生等人，帶著慈濟捐贈抽水機而得救的稻米，前來靜思精舍拜見證嚴上人，代表災民向證嚴上人致謝。\n\n◎1995.05.03　柬埔寨赤棉軍攻擊馬德旺省，燒毀逾千戶民房，造成災民流離失所，慈濟發放米糧及日用品。\n\n◎1995.11.26　由於10月泰國暴雨波及柬埔寨，造成嚴重水患，慈濟前往馬德旺省、菩薩省、勝利省發放穀種與大米。\n\n◎1996.06.26　慈濟捐贈柬埔寨馬德旺省電廠發電機。\n\n◎1996.10.25~29　8月起豪雨造成湄公河氾濫成災，慈濟前往柬埔寨勘災。\n\n◎1996.11.27~12.01　慈濟前往柬埔寨發放穀種予13個重災省。\n\n◎1997.02.24　慈濟援建的柬埔寨實居省啟華小學舉行奠基典禮。\n\n◎1997.03.14~17　慈濟前往柬埔寨勘查去年底發放穀種的收獲情形。15日慈濟援建的實居省中文小學舉行啟用典禮（原名：公主華僑小學）。\n\n◎1997.12.09~11　慈濟前往柬埔寨磅通省、暹粒省發放穀種。\n\n二、【相關內容】\n（一）1994.12. 1《慈濟道侶》214期\n澇旱接踵而來，二十萬人無家可歸，提供緊急援助為柬埔寨紓困\n\n長期內戰方息，百廢待興的柬埔寨（即高棉），今夏遭連續豪雨侵襲，水退後又逢強勁東北季風吹襲，造成數十年來罕見的澇、旱災情，近二十萬人無家可歸。慈濟基金會接到柬國的求援信函，11月9日派勘災小組抵達柬國實地勘察三個重災省分，12日即緊急提供20部大型抽水馬達、1萬公升柴油與機油，以供及時抽水灌溉稻田，協助柬國解決明年糧荒之危；近期內將再秉持「直接、重點、務實、尊重」等原則，援助河連、茶膠兩個重災省嚴重缺糧的災民1528公噸大米及600公噸穀種，屆時將有近八萬名災民得到來自台灣的愛心關懷。\n\n抽水馬達與油料之捐贈儀式於11月12日在柬國總理辦公室前廣場舉行，由柬甫寨王國總理拉那烈親自主持。拉那烈總理代表災民向來自台灣的愛心表示感謝之意，他強調，台灣慈濟基金會所捐贈的抽水馬達將由總理府視各省需要進行調度，必能確實達到慈濟直接與重點的援助原則。該國政府官員及電視台與報社記者，均共同參與這項捐贈儀式。\n\n今年9月間，慈濟接獲柬埔寨王國內務部透過中柬文經貿發展協會轉來的一封信函，信中表示該國今年6月起連續3月豪雨不斷，全國13省的低窪區頓成澤國，該國政府雖然全面展開救援工作，然因長年內亂平息未久，百廢待興，突遭近三十年來罕見的水災，和接續而來的旱災侵襲，頓使重災區災民無屋可住、無米可食、無藥可醫，希望慈濟能伸出援手。因此，慈濟本著一貫「尊重生命」的理念，前往柬國災區實地瞭解災情。\n\n11月9日，勘災團在柬國內務部副部長何速將軍陪同下，前往受災最嚴重的干拉、河連及茶膠省進行勘災。該區今年七、八、九月連遭大雨侵襲，造成近二十萬人無家可歸；尤有甚者，大雨過後的農田禁不住乾燥的東北季風吹襲，耕地嚴重乾裂，數千公頓土地受乾旱影響，播種的稻苗幾近枯黃，嚴重影響收成；柬國官員表示，如不及時施水灌溉，明年又將是個荒年。有鑑於此，勘災團員立即將災情回報本會進行評估，決定緊急提供20部大型抽水馬達及1萬公升柴油與機油，以協助柬國燃眉之急。\n\n慈濟於柬埔寨所展開的勘災行動，對當地華僑與台商亦形成愛的效應，華僑張豐隆除於慈濟勘災行程中全程協助翻譯外，亦捐贈22部抽水馬達給柬國政府；此外，當地數名台商亦發起聯合捐贈24部抽水馬達、柴油及1部挖土機；柬國總理拉那烈多次於公開場所稱許慈濟與台灣人民的愛心。\n\n（二）1994.12.16《慈濟道侶》215期\n柬埔寨災民有米下鍋了！賑災團發放大米與穀種\n\n為援助今夏遭受澇、旱侵襲的柬埔寨災民，慈濟柬埔寨賑災團秉持「直接、重點、務實、尊重」原則，12月5日至9日，順利完成賑濟婆羅門及茶膠兩個嚴重缺糧的重災省共八萬二千四百名災民，總計一百六十四萬八千公噸大米，及六百公噸穀種的發放工作；並提供馬德旺省抽水機一百部，以搶救乾旱農田的稻作。\n\n今年9月間，慈濟接獲柬埔寨內政部透過中柬文經貿發展協會轉來的求救信函表示，由於今夏柬埔寨遭豪雨侵襲，水退後又逢強勁東北季風吹颳，造成近三十年罕見的澇旱災情。該國政府雖全面展開救援工作，然因長期內亂平息未久、百廢待興，無力負擔龐大的復建工作，因此轉而向外求援。\n\n慈濟基金會本著「尊重生命」的理念，曾於11月9日派遣勘災小組前去勘察災情，發現當地稻米已開始結穗，但因逢乾旱，若不及時灌溉則稻穗有枯萎之虞，屆時柬國將面臨更大的糧荒，因此於11月12日緊急捐贈20部大型抽水機，及1萬公升的柴油與機油，為柬國紓解旱象，由該國第一總理親自接受，並對慈濟的及時救援表示衷心的感謝。同時慈濟也決定在稻米未收成前，先行援助婆羅門及茶膠兩個重災省的災民一個月大米，每人每月20公斤，暫解斷糧之危。11月30日派遣四名工作人員，先到當地安排發放事宜。\n\n12月5日，慈濟柬埔寨首梯賑災團一行39人，在總管理中心王端正副總執行長及靜思精舍德安、德然師父的率領下，於當日下午抵達金邊國際機場，和4位先遣工作人員羅明憲、陳金發、陳義明、楊明達會合，隔日即展開大米發放工作。\n\n12月6、7日，賑災團分為7組，前往婆羅門省12個據點進行大米發放。據婆省省長表示，該省由於受災嚴重，災民人數達五萬六千四百人，而慈濟是第一個赴當地勘災、賑濟的外援團體，11月間捐贈的抽水機已發揮效用，1個月後稻米將可收成，百姓便可度過難關。\n\n王端正副總執行長在發放儀式中致辭表示，柬國人民善良純樸且國家天然資源豐富，他深信只要社會安定，柬國一定會更富庶；慈濟援助的力量雖然有限，卻以最誠懇的心祝福柬國未來年年豐收。\n\n等候許久的災民，在接過大米時莫不露出喜悅的笑容，據災民表示，他們正愁沒米下鍋，慈濟及時送來溫飽，每個人都喜出望外。而在屏洛（PeanRo）發放點，災民才領到米，便迫不及待的在現場煮起飯來，大家一起圍成圈圈席地而坐，就在地上用午飯；賑災團員看見他們歡喜用餐的情景，甚感歡喜與安慰。\n\n12月8日，賑災團再分為5組，前往茶膠省發放大米給二萬六千名災民。茶膠省共有10個縣，人口六十六萬餘人，是柬國僅次於婆羅門省的貧窮省份，此次有4縣受災嚴重。省長蘇培倫對於慈濟的援助，替民眾感到相當高興，連聲說：「今天是個好日子！」並在發放儀式現場編了一首歌曲，代表災民感謝慈濟，他並希望慈濟和柬國人民的友誼可以長存。\n\n由於有些災民的住家距離發放點較遠，且需以水運方能抵達，災民惟恐錯過領米時間，因此在發放日的前一晚即提早抵達發放點，夜宿現場熬夜等候發放。在賑災團到達時，災民興奮得熱烈鼓掌，有些災民更情不自禁地跳起舞來，現場氣氛溫馨熱烈。\n\n為了配合慈濟的發放，柬國政府事前進行了許多前置作業，並支援17位翻譯人員隨行協助，使3天的發放工作得以順利完成；而慈濟於11月捐贈的抽水馬達，也已搶救七百多公頃的稻作。為了感謝慈濟援助，柬國第二總理及內政部長並分別會見賑災團表達感謝之意；而柬埔寨國家電視台亦派記者隨團採訪，使慈濟援助柬國的事蹟，讓全國人民知曉。\n\n除了發放兩省大米外，王副總執行並應柬國內政部副部長何速將軍之請，再度前往馬德旺省勘災。由於馬省是柬國主要產米區，可供應全國所需之米，此次澇旱若不及時施以灌溉，明年將造柬國嚴重的糧荒，因此經請示本會同意後，立即捐贈中、小型抽水馬達各50部應急；至於是否發放災民大米，將待評估後決定。\n\n另外，柬國政府並提議提供國宮省四號公路旁的兩千頃土地，請慈濟為八百戶貧困者興建慈濟村，賑災團將提議案攜回，將提請上人及基金會評估後，再決定是否可行。賑災團已於12月9日下午搭機返台，結束5天的柬埔寨賑災之行。\n\n（三）1995.5.1《慈濟道侶》223期\n慈濟的愛包含在每一粒米中，柬埔寨何速將軍拜會證嚴上人\n\n「一粒米中藏日月，半升鍋裡煮山河。」4月22日，柬埔寨內政部副部長何速將軍一行11人，帶著慈濟捐贈抽水機而得救的稻米，前來靜思精舍拜見證嚴上人，代表總理及全國人民表達對慈濟柬埔寨賑災的感恩之意；何將軍表示，慈濟精神將是柬國政府各部門改革和學習的方針。\n\n何速將軍伉儷和柬埔寨僑領張豐隆先生等一行11人，上午9點左右抵達花蓮，由總管理中心王端正副總執行長引領他們參觀慈濟護專、醫學院、醫院及靜思堂；何將軍非常用心觀察，仔細聆聽解說。\n\n10點左右，何將軍一行前往靜思精舍拜會證嚴上人；由於精舍正舉辦「全球慈濟人研討會」，全世界的慈濟人代表齊聚一堂，上人邀請何速將軍向大家說幾句話。何將軍表示，慈濟人從去年11月開始，提供柬埔寨許多物資，包括大米、穀種、抽水馬達、機油、衣服等，搶救了千餘公頃即將乾死的稻田；這些有形的物質可計量，而慈濟人帶來的精神啟發是無可計量的，日後柬埔寨政府將以慈濟精神做為各部門改革的方針。\n\n慈濟人在柬埔寨發放時，得到當地僑領張豐隆先生許多幫助。張先生表示，他帶著虔誠和感恩的心來向上人及慈濟祝壽，感恩慈濟人不畏烈日及路途奔波，遠道幫助柬埔寨災民，不只做到物質上的幫助，更做到心靈層面的關懷；和慈濟人一起賑災，他深深體會到「能付出愛心就是福。」\n\n上人讚歎何將軍是「苦難國度的大護法」，並請何將軍代向當地權充翻譯、協助慈濟人賑災的中文老師致謝。接著，何將軍將慈濟捐贈抽水機而得救的稻米拿給上人看，上人歡喜地說：「慈濟人的愛，就包含在每一粒米中啊！」何將軍表示，慈濟賑災讓許多災民可以自力更生。上人表示，柬埔寨是個很可愛的國家，資源豐富、人民純樸，卻因為政治因素造成長達二十多年戰亂，實在令人惋惜，所幸戰事已平息下來，目前政府最重要的事，就是對人民「愛」的付出。上人強調，以最誠懇的大愛對災民提供直接、重點的救助，是慈濟賑災的宗旨；並虔誠祝福柬埔寨人民在不久的將來能夠幸福安康。\n\n（四）1995年《慈濟年鑑》\n柬埔寨的慈濟因緣\n\n物質的救濟是有限的，最重要的是精神的傳遞。臺灣的面積雖小，但愛心無限。我常提醒慈濟人一個觀念：幫助別人時一定要抱持謙遜的感恩心，因為沒有對方示現苦難，我們又怎能知道自己多幸福，又怎能有機會去付出呢？\n\n所以慈濟人無論到那裡從事救濟工作，一定都是抱著無所求、誠懇的感恩心。由於慈濟人發自內心的誠懇，即使語言不通，也能讓所有的人感受到尊重和關懷。\n\n回顧近一年來，國內本土的慈善工作與國際間的賑災，慈濟人都發揮了真誠的大愛精神。慈濟展開國際賑災工作，是從一九九一年開始，由大陸、外蒙古、衣索匹亞到尼泊爾、盧安達、南非、柬埔寨、泰北……。\n\n柬埔寨去年遭受澇旱之災，加上長年內戰，使得民貧、國窮，他們向慈濟求援，我們即刻派人前往勘災，深入災區調查。柬國政府官員們陪同勘災，從早到晚，一天下來疲累不堪，但慈濟人一直保持祥和笑容、誠懇的態度，這種工作精神讓對方非常感動。所以當地政府呼籲……「辦事情學慈濟」、「愛心學慈濟」，這是他們真心的回應，也是人性美善相互提昇的明證啊！\n\n柬國因長期戰亂，傷亡很多，男性人口比例較少，許多都是年輕時就戰死了，所以幾乎看不到老人。除此之外，由於國家貧窮，醫療設傋非常落伍，也有許多人是因病而死的。\n\n但慶幸的是，多年的戰亂已慢慢平息下來，現在他們想開始重建家園，此時正是須要人家扶持的時刻，就像口渴時需要甘露滋潤一樣，我們希望能做這滴甘露，雖然不多，卻給予他們豐盛的精神文化與大愛。\n\n去年的水災是發生在7月厎和9月間，受害的省分很廣，許多地區連續3個月都浸泡在水中，水患過後水馬上出現旱象酷暑，3、4個月沒下雨，稻田嚴重缺水，即將婦成的稻米，快枯死了。\n\n9月厎我們前往勘災，即時運送抽水機到災區，將湖水輸入到田裡灌溉。由於種稻須要一段時間才能收成，所以我們先給他們二個月的大米救急。慈濟人帶動他們，從官員到基層，全部都動員起來，每個人士氣都大大提高，一致學習慈濟的精神……大愛、積極、互助與互相關懷。由於慈濟無所求的付出、無政治因素，所以這段期間，柬國的總理、國王對慈濟非常肯定，也很有信心。\n\n深入災區，感悟同體大悲\n馬德旺省以前是柬國的米倉，稻米年年豐收，還可以供應其它地區，雖然遭逢澇旱之災，但我們援助的125台抽水機及稻種，即時發揮效用，經過整地、播種、施肥……今已可收成。可惜在收成期間，赤棉又來搶劫糧食、財物，並放火燒毀一切，結果稻米、家當和草屋，全部付之一炬，造成近九萬人沒得吃。\n\n後來柬國政府軍趕走赤棉，他們的家鄉也漸漸平靜下來，三個縣的民眾請省長懇求慈濟，再給他們兩個月的糧食，讓他們有能力回故鄉重新耕作。\n\n隔日，省長即來向我們的賑災團求援，但是當時已是深夜11點多，賑災團未能請示本會，不敢擅自答應。省長無法得到肯定的答案，神情顯得相當落寞，為了三縣人民的希望他只有等待。榮董們平時生活富裕、環境優渥，看到難民的情景，每個人都很心疼。\n\n陳寬博居士整夜無法入眠，隔天一大早就打電話回臺灣，希望我們能幫助他們度過難關，我告訴他們：「應該幫忙，而且還要以最迅速的行動進行救援工作。」榮董們得知消息後都非常歡喜那些難民高興。他們互相鼓勵，當場馬上發心捐善款，有的人捐二百萬、三百萬，也有人捐八百萬，大家都發心支援這兩個月的米糧基金。\n\n我覺得很感動、很欣慰，因為他們啟發了愛心與良知；只要有心，力量就大了。這就是從悲門入而開啟了智慧，這分同體大悲的心念，使他們能夠感同身受，所以大家都很感恩，也很歡喜地去那救人。回台灣後，陳居士只要一講到柬埔寨的賑災，就熱淚盈眶地說：「正如師父所言，要從悲門入，才能真正的啟發智慧」。\n\n佛陀示現人間，開示「苦、集、滅、道」，這是佛教徒的入門基礎。人生苦空無常，由於聚集種種因緣、造了很多的業而來受苦，若想要斷苦因、滅苦果，就要好好修道。只要我們深切體認苦的根源，善用智慧、啟發清淨光明的本性，就能斷除苦。如果不知人生是苦，智慧就無法開啟，所以大家一定要了解……「入悲門才能啟智慧門」。\n\n慈濟榮董們參加賑災工作，真正是入悲門而發大無私的智慧。這次去馬德旺省，離金邊約有三百多公里的路，路途顛簸遙遠又艱辛，必須具有大勇、大智的精神與毅力才能成行。我實在很感恩，也很擔心，因為柬埔寨有三多：地雷多、毒蛇多、蚊蟲多。現在埋在地上的地雷有二千多萬顆，但埋在何處沒有知道，連軍方必須要小心，步步為營，如入軍事重陣……。\n\n我平常說：「真、善、美，是每一個人都有的真誠大愛，由大愛而起勇猛精進心」。如果只是有愛心，卻因為害怕危險、坎坷，而不敢去做，這樣可以成為「美」嗎？\n\n各位委員、慈誠隊、慈濟人，你們因為有大愛的精神，所以有這分勇敢與毅力來投入，如此才有美的成果；這即是「由真誠而大愛，由大愛而起勇猛心」，孔夫子曰：「仁者勇也」，有仁愛的人才是真正勇敢的，這種勇敢來自大愛的啟發，這種大愛是無所求的，是最真最誠的，這就是菩薩道；總之，真、善、美就是慈濟精神。\n\n（五）1997.12.16《慈濟道侶》286期\n一粒穀種一分愛：慈濟為柬埔寨災民紓困\n\n慈濟柬埔寨賑災訪問團12月11日返國，完成對連續二年遭受水災的磅通、暹粒兩省穀種發放工作；所提供的一千兩百公噸穀種，將可協助居民在12月中下旬的播種期恢復耕作。\n\n今年柬國因湄公河氾濫造成的災情以磅通（Kampong Thom Province）、暹粒（Siem Reap Province）兩省的災情最為嚴重。其中暹粒省被大水覆蓋的一萬八千多公頃農田，半數瞬間消失，災情更為慘重。慈濟評估之後，決定援助柬國一千兩百公噸穀種，針對磅通省5個縣及暹粒省12個縣，分別發放五百公噸和七百公噸。\n\n賑災團一行人包括慈濟基金會副總執行長王端正以及陳金發、羅明憲、楊明達師兄，於12月9日抵達柬國，翌日發放典禮集中在磅通省舉行。這個以農作和出產木材為主要生計的省分，平均每三年才難得有一次較正常的收成，此次眼睜睜地看著所有努力付諸流水，對災民無疑是一大打擊。因此當慈濟賑災團抵達發放現場時，四百多位當地官員和災民已等候多時，夾道歡迎的掌聲仿如災民心中希望的激盪。\n\n王副總執行長在致詞時，代表證嚴上人對災民致上最深的祝福與關切之意，並表示此次援助行動，提供的只是有限的物資，但一粒穀種一分愛，相信有全球慈濟人愛心的祝福，以及災民一向勤奮刻苦的努力，很快就能度過難關。發放結束後，災民與慈濟相約，要在豐收的季節，再見！\n\n三、【相關書籍】\n（一）《浴火重生的鳳凰--慈濟救援柬埔寨紀實》靜思文化志業 (1996)\n（二）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：浴火重生大地：柬埔寨賑災紀實)\n"
}