{
"title":"一九九四年 「珍情畫意，擁抱蒼生」義賣活動",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199404.mp4",
"content":"1994 慈友會與榮董聯誼會為籌募慈濟志業基金，辦理「珍情畫意，擁抱蒼生」義賣活動\n\n一、【沿革】\n1993.12.16 為籌募骨髓庫建設暨國際賑災基金，慈濟榮董及慈友會決定聯合發起「珍情畫意．擁抱蒼生」—喜捨珠寶、名畫，義賣助人的活動。\n\n1994.01.15 上人行腳至臺北，瞭解「珍情畫意，擁抱蒼生」義賣活動籌備情形。\n\n1994.02.26 在「喜捨一家之寶，以利天下；悲濟人間之苦，共慰蒼生」的信念下，「珍情畫意，擁抱蒼生」義賣活動，於2月26日至3月5日在臺北分會講經堂預展。\n\n1994.03.09 上人針對「珍情畫意．擁抱蒼生」義賣活動，向委員及慈誠開示，勉眾外捨財寶、內捨我執，顯現清淨本性。\n\n1994.03.12 「珍情畫意．擁抱蒼生」拍賣會，一連兩天在新光美術館舉行；12日為珠寶拍賣會、13日為書畫拍賣會。\n\n1994.03.13 「珍情畫意，擁抱蒼生」義賣活動正式宣告結束，總計募得2億4604萬9475元善款，全數捐予慈濟慈善事業基金會，作為四大志業基金、「臺灣骨髓捐贈資料中心」、「國際賑災」及「兒童發展復健中心」基金。\n\n二、【相關內容】\n（一） 1994.03.01《慈濟道侶》196期\n一場動人的愛的付出與美的分享，期盼您的參與和支持\n\n「藝術」豐富人生，「宗教」淨化人心；而當「藝術」與「宗教」結合在一起，為世間苦難的蒼生盡一份力量時，藝術的光芒更是璀燦。「珍情話意、擁抱蒼生」喜捨珠寶、書畫義賣助人的活動，乃為籌募 慈濟 慈善、醫療、教育、文化四大志業基金，暨國際急難救助基金、骨髓捐贈資料中心基金；為此，珍貴的珠寶及書畫，不再只是精美高雅的藝術品，它們象徵眾人的愛心，是苦難蒼生的一分希望。\n\n此次活動由慈友會及 慈濟 榮譽董事聯誼會主辦，共募得珠寶700多件（經鑑定後選出拍賣品150件、義賣品500餘件），書畫約400件（經鑑定後擇出拍賣品200餘件、義賣品近200件），所有珠寶及書畫均為全額捐贈，並由太古佳士得國際拍賣公司及專家學者義務鑑定，義賣及拍賣後所得善款的用途由捐贈者指定。\n\n愛心的「捨」是福慧的，當您捐獻珍藏的珠寶書畫時，也呈現一顆無價的愛心；歡喜的「得」是慈悲的──當您義買珠寶書畫時，也為悲濟人間苦難奉獻一己心力。這次「 珍情畫意 、擁抱蒼生」活動是一場動人的「愛的付出」與「美的分享」，深切期盼您的參與和支持！\n\n（二） 1994.03.01《慈濟道侶》196期\n「珍情畫意、擁抱蒼生」活動特別報導 無價的愛心　記一次殊勝的因緣\n\n李憶慧\n殊勝的因緣，促使現在慈濟的四大志業，同時在歷史上烙下六大腳印；除了慈善、醫療、教育、文化，更加上了「國際賑災」以及「骨髓捐贈」。四大志業的腳步不曾一日停歇，慈濟人又肩負起「國際急難救助」以及「建立台灣地區骨髓資料庫」的責任。前者，由三年前的大陸水患、外蒙古、衣索匹亞、到尼泊爾、孟加拉還有此次洛杉磯大地震的賑助，此不分國籍、種族、宗教的濟助原則，真正實踐了觀世音菩薩聞聲救苦的精神，至於骨髓捐贈更是在國人的愛心響應下，締造了令醫學界矚目的成績。\n\n然而這些大量的工作，在在需要大量的資金，每一回募款活動除了善款的勸募，更重要的是藉由不同的活動，來接引十方善士接觸慈濟、瞭解慈濟精神，因而達到上人「預約人間淨土」永不止息的目標。\n\n最初之因\n由「慈友會」及「慈濟榮譽董事聯誼會」發起的「珍情畫意、擁抱蒼生」活動，是由慈濟文化志業執行長王端正先生命名，顧名思義，這個活動是讓世俗的珍寶及書畫，都化為有情之物來擁抱受苦的蒼生。而整個活動從發起到成形，更是一段善士雲集，因綠會合的過程，令人從中再度印證上人所言：「有願就有力，有心就有福。」\n\n去年九月間家父（李宗吉）委託日本建造的一艘輪船舉行下水典禮，二姊佳穎師姊約我同往，說是：「姊妹們好久沒有一起旅行了，聚一聚吧！」就這樣陪著爸媽、姊弟一家人到日本去。姊妹倆平日皆忙碌於慈濟志業的工作，難得聚在一起，於是從飛機上談到旅館，又從旅館談上遊覽車，兩人提起已經成立了三年多的「慈友會」。\n\n「慈友會」除了每月一聚吃素食、聽演講，並也培養了多位榮董與見習委員，但是除了每月固定探訪照顧戶外，兩人都覺得可以讓「慈友會」再發揮更大的良能。初步的構想，是計畫讓「慈友會」辦一次跳蚤市場－－將會員們的「名牌」服飾來一次大義賣，這也算是一種資源回收吧！返台後經過聯繫與籌備，姊妹倆又發覺，若是忙了一陣子只賣賣舊衣物，成果實在有限，不免可惜。\n\n兩人靈機一動，不妨來籌辦珠寶拍賣會，於是在十月分的慈友會聚會中宣布，大家反應十分熱烈，孫若男師姊且當下邀請大家到新光美術館參觀「太古佳士得國際拍賣公司」在台的第一次拍賣會預展，讓眾人先做個實地觀摩，爾後若男師姊並且發心支付日後活動租借場地的費用。一切都是因緣，當日在館內又遇到了太古佳士得公司駐台副代表胡瑞小姐，和她談起我們的構想，她即表示願發心不收取佣金及服務費，全部義務贊助此項活動，包括價格鑑定、提供拍賣會工作資料，及主持拍賣等工作。\n\n請示上人徵得同意後，又增加書畫的拍賣，並邀請加拿大分會執行長何國慶師兄回台主持這次的工作。\n\n涓滴愛心\n「將自身的小水滴投入大海裡，如此將匯聚成強大的力量，並且源源不絕」，感恩所有合力工作的師兄師姊，並感恩所有支援活動的專家、及百千位喜捨珍藏的善士；過程中許多感人故事的點點滴滴－－如有女士攜幼子遠從高雄搭乘火車專程送來，有年輕人騎機車冒雨全身淋溼而來，有老奶奶因路不熟悉走了兩個鐘頭路專程送來珍藏的玉鐲，有善士稱已來過三次，在門外徘徊不敢進來，唯恐自己的東西太微渺了……所有動人的發心，令我想衷心地謝謝大家，「善士啊！物品有價，但是愛心卻是無限的，真正最珍貴的是您的大愛啊！」由於一分力量的投入，將使苦難蒼生感受人間至誠的溫暖。\n\n（三） 1994.03.16《慈濟道侶》197期\n喜捨最愛，完成大愛：「珍情畫意,擁抱蒼生」活動意義\n\n上人開示：佛陀於千經萬論之中，所要教育我們的，莫不是「大捨」。捨什麼呢？捨棄煩惱執著。一切苦惱來自於執著，執著於人我是非、執著於自我的見解、執著於自心所貪所愛的慾望，因此煩惱就跟著來了。所以，佛陀廣開八萬四千法門，歸納至最後，就只剩一個字－－「捨」。\n\n不只煩惱要捨，即使是大慈也要「捨得」才能愛普天下之人；大悲也要「捨得」才會憐憫一切眾生，一切都要「捨得」才能完成。學佛的人都會說：「學佛要看淡一切，要付出大愛！」此話說來容易，但要達到能捨、能付出而毫無所求，這卻是很難。\n\n比如：「你為何要拜佛？為何如此虔誠？」「我要求得心靜。」這是「執」。「為何你要打坐？」「因為我想求解脫。」這也是「執」啊！若能無人相、我相、眾生相，心中坦蕩蕩地面對人生，此即「三輪體空」－－真正的解脫之境。為何難以解脫？原因就在於「我執」太深，難以捨離，所以感到痛苦。\n\n在慈濟世界，常可看到有人放下對人事物的執著，而達到「大捨」的境界。慈濟四大志業－－慈善、醫療、教育、文化，最近又增加「骨髓捐贈資料中心」和「國際賑災」兩大項。在「尊重生命」和「和平慈悲」的原則下，慈濟不斷擴展救濟的對象和範圍；很多慈濟人都瞭解這是極大的重擔，是條很長遠的路。由於他們走進慈濟之後，體會到世間的物質要加以愛惜，而惜福並非把它據為己有，能喜捨布施，造福更多的人，才是真正的惜福造福，所以最近在「慈友會」與「慈濟榮譽董事聯誼會」合力籌畫下，舉辦了「珍情畫意、擁抱蒼生」喜捨珠寶、書畫義賣助人的活動。\n\n「珍」是珍寶，「畫」是名畫。有人非常喜愛珠寶，只要是喜歡的，不管是幾十萬、幾百萬，甚至一件上千萬，他也照樣付出高價獲取它，買了之後，還要付很高的租金，把它放在銀行的保險箱，偶爾才去看一看，關心它。有人非常愛畫，有些畫一幅也得上百萬，也有賣到千萬的高價，而愛畫的人照樣不計代價地收集收藏，為了寶貴的畫，還要特別裝修房子，來收藏珍品。不管是珠寶或書畫，他們執愛的心是一樣的。\n\n但是，當他們走進慈濟之後，才發現原來真正的快樂是「救人」，是造福人群的「大捨」，這才是真正的毫無牽掛、出自內心的自在快樂。因此，許多人把原本珍藏的寶物布施出來，要舉行義賣、拍賣。他們認為把金塊換成磚塊，用以建設醫院、醫學院，則更具有教育的意義，而這些寶物，也才算發揮它的效用，是真正的「無價之寶」。能捐捨心愛之物以助人，這就是「大捨」。\n\n這項喜捨珠寶、書畫的活動，既讓愛心人士有機會布施，也喚起大家的愛心來義買，不僅可贊助國際賑災、骨髓捐贈資料中心，又能成就四大志業的建設，把大愛散布於人間。\n\n很多人以往不惜鉅資買下寶物，現在他割愛奉獻，這是捨棄我執的「大捨」－－「捨財得慧」，因為，他能把最喜愛、最有價值的東西喜捨出去。有一顆寶石值數萬，若有人以更高的價錢買入，這些錢付出後，既能成就助人的愛心，又能得到珍貴的寶石，這是「捨財得寶」，這也是「捨」啊！有大智慧者才能大捨，這都是大家的愛心所匯集的成果。\n\n佛陀教育弟子們，人生到世間，最重要的是必須為人服務、造服人間，這才是最有價值的人生。佛法千經萬論，無非是要我們捨己為人。學佛應追隨佛陀的足跡，以達到佛的境界。佛陀宣講的法－－三藏十二部經典，是針對眾生無數的煩惱而提出的妙法，我們要身心輕安解脫，就要「大捨」－－要達到大慈大悲的境界，必須大喜大捨，這是佛陀的教育，我們要用心體會、依教奉行，才能體會大慈悲、大喜捨的輕安自在，而達到解脫的心境。\n\n（四） 1995.06.30《證嚴法師衲履足跡》隨師行記（上）\n\n一九九四年三月四日\n志工座談時間，一位護理工作者表示，前來慈院擔任志工，她發現慈濟志工具有真誠可愛的心，是世間難得的珍寶；由此親身接觸，她終於明白為何慈濟院患者可以笑臉盈盈──這就像鏡子內外的反射，患者、醫護人員與志工之間，其關係是相對應的。\n\n「眾生心之所以黑暗，是因為欠缺『迴光反照』，學佛是為了找回本性──倘若忘了照亮自我心光，讓自己迷失了，又如何照亮他人呢？這次『珍情畫意，擁抱蒼生』活動，捐者、買者以歡喜心共同成就，這即是慈濟大慈、大悲、大喜、大捨的文化，在『捨』與『得』之間，相互得到光明返照。」上人期勉社會工作者應肩負照亮社會暗角的責任。\n\n八時半，佳穎、憶慧、若男、珀玲師姊等「慈友會」成員前來。關於這次「珍情畫意，擁抱蒼生」活動，上人言：「佛陀於千經萬論中，不斷地教導我們要懂得捨──捨離小我、自私、煩惱……。凡夫往往得失心重，難以割捨寶貴的珍藏。但是在這次的活動裏，為了讓普天下的苦難眾生，能有安穩的生活，大家捨出自己的珍愛，或是認購義賣品，『只因他們需要，所以我歡喜捨』，這廣闊的大愛，展現了至真至善的人性之美。」\n\n對於此次活動，眾人全力投入讓活動呈現圓滿的成果，上人說：「最深摯的感恩是無法以言語表達的，我只有更加的盡形壽、獻身命，做到讓大家對走入慈濟菩薩道，永不感到後悔。」\n\n一九九四年三月六日\n「珍情畫意，擁抱蒼生」記者會今於臺北舉行，活動負責人之一何國慶師兄來電時，上人殷殷叮嚀：「應在活動中讓心靈自我提昇，從而開啟周遭人的善念，共同耕耘、成就福田。募款金額的多寡有形、有量，但愛心功能與良能的發揮，卻是無形、無量的，這是細水長流的工作，如同慈濟世界裏有許多實例，正是靠彼此相互惕厲、影響，轉茫然、迷悟的過去為力行、服務的人生觀。」\n\n「未來我們將朝大林分院、兒童發展復健中心、慈濟大學……等志業努力，藉有形的外在建設，引領大家進入無形的心靈淨土；這些仍需要更多有心人的參與、投入。」\n\n高雄榮董杜俊元師兄伉儷今來皈依上人座下，上人慈勉：「用『心』皈依，用『力』推動。」杜夫人並請示上人：如何成為一位好的領導者？上人言：「好的領導者必須心胸開闊，在應對進退中，以知足、感恩、善解、包容，看待一切人、事、物。」\n\n（五） 1994.3《慈濟月刊)》328期\n《珍情畫意，擁抱蒼生》之 愛的結晶，善的循環，美的種子\n\n無論是提供義賣或參與義買的人，都是慈濟人所應銘記在心，永遠不忘的。\n這一股匯愛心為巨流的強大信心，正是推動慈濟朝向今後既定目標前進的寶貴力量。也是這同股力量，曾經幫助慈濟，充實了我們的精神容貌和志業內涵。\n\n藝術襄助宗教，宗教提升藝術。藝術與宗教的回流反哺、相輔相生，曾經造就過一椿椿光照古今、撼天動地的不朽史實和偉蹟。\n\n不忍眾生的「喜捨心」\n這次由慈濟榮譽董事聯誼會和慈友會聯合發起的「珍情畫意，擁抱蒼生」義賣活動，又一次的將藝術與宗教密切聯繫在一起。它們都同樣的輝映著人間的虔敬、生命的尊嚴與創造的昇華；然而，這次的活動裡，卻又發散出另一種特殊的芬芳與光澤──這是來自許多不同階層、不同背景和信仰的人，所共同凝結的一分愛的結晶，一脈善的循環，一把美的種子。這裡面有收藏家、有藝術家、有藝術工作者和無數關心宗教、藝術和社會的人，他們有的居住台灣，有的身處海外，可是他們卻有一顆相通的愛心和信心，都是不忍眾生苦而充溢了「喜捨心」，把他們最珍藏熱愛的藝術品，慷慨的捐贈出來、義買回去，以紓解人間的苦厄，以護持慈濟的志業。這是多麼難能而可貴的義舉，證嚴衷心深受感動。\n\n愛心的滋潤，信心的培育\n的確，無論是提供義賣或參與義買的人，都是慈濟所應銘記在心，永誌不忘的。這一股匯心為巨流的強大信心，正是推動慈濟朝向今後既定目標前進的寶貴力量。也是這同一股力量，曾經幫助慈濟，充實了我們的精神容貌和志業內涵。想想，從慈濟功德會到慈濟醫院、到慈濟護專、慈濟醫學院……一系列的慈善、醫療、教育、文化工作，乃至籌畫中的醫療網、兒童發展復健中心、骨髓捐贈資料庫等，每一項志業的開展，都需要無數愛心的滋潤和信心的培育，才得以抽芽、成長，並且結出果實來。\n\n證嚴曾經仔細觀賞這些來自十方大德的藝術品，每一件作品的背後，都能讓人深刻感受到創作者的心血、捐贈者的關愛；感受到藝術的真誠與豐富，以及那分督促慈濟、鼓勵慈濟的飽滿熱力。\n\n人間淨土上的美麗花朵\n藝術是文明的花朵。證嚴在欣賞過這些可佩的藝術珍藏之餘，也企盼藉此機會，提醒我們的社會，多來關心藝術、關心我們的文化建設，讓我們預約的人間淨土上，多開出一些美麗溫馨的花朵。\n\n在這次「珍情畫意，擁抱蒼生」的活動裡，我們看到：有那麼多人，不計名利，只為人傷我痛，而難捨能捨，捐出最愛；只因心中充滿大愛，而踴躍義買，付出關懷。這是生命中彌足珍貴的情操，也是人世間燦然清明的希望。捐贈者有情，義購者有愛，愛心、情義，前後輝映，繪成了一幅無比動人的善與美的畫卷。\n\n感謝十方大德和所有藝術家、收藏家、藝術工作者與愛好者的熱心捐獻和義買。名畫珍寶有價可誌，喜捨愛心不能計量。\n\n感謝太古佳士得有限公司的義務鑑定、估價和主持拍賣；感謝所有慈濟人在這項活動中，所做的默默奉獻和積極投入。\n\n更要感謝各地善心人士的全力護持，在愛心的潤澤下、在信心的烘托中、在藝術的氛圍裡，煥發出這麼光潔的人品氣質，成就了如此殊勝的因緣。"
}