{
"title":"一九九四年 慈濟全面推動環保餐具",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199403.mp4",
"content":"1994 慈濟全面推動環保餐具，設計環保餐盒\n\n一、【沿革】\n1992.12.20 花蓮慈院員工餐廳響應環保，全面停用紙製餐具，推行自備餐具運動。\n\n1994 慈濟全面推動環保餐具的使用。\n\n1997.06.21 「全省環保志工尋根之旅」今、明兩日在花蓮靜思堂舉行；共有來自全臺500位環保志工參加，證嚴上人為眾開示，提倡隨身攜帶餐具的習慣。\n\n二、【相關內容】\n（一） 1993.1.16《慈濟道侶》169期\n自備餐具用餐，減少紙資源浪費，慈院員工， 生活中實踐環保惜物觀念\n\n為了保護森林資源，減少不必要的紙資源浪費，慈院員工餐廳自去年十二月二十日起實施自備餐具辦法，不採用使用後即丟棄的紙製餐具。院方希望藉由該活動的帶動，使院內員工能時刻將環保惜物知福的行動，融入日常生活中。\n\n在每日一餐要供應千人的慈院餐廳，營養組組長林明璋先生表示，每天花費在紙餐盤用具包括餐盤、湯碗、竹筷的費用將近四千元，一個月下來花費相當可觀，如今推行環保自攜餐具可節省下不少花費，同時也減輕過去餐廳人員為了整理紙餐用具的工作量，另由於垃圾量驟然遞減，餐廳環境更形潔淨。\n\n在推行活動中，有位環保社同仁表示：「自備餐盤雖然是一個小細節，但是卻是培養善念的開始，如果我們能擁有一分愛大地的寬廣胸襟，也就不會只想到自己，只為了圖一時方便，就輕易使用紙盒。」追溯慈院推行自備餐盤活動，最早始於院內環保社。一年多以前，該社社員以身作則呼籲大家響應，並先後在餐廳內舉辦贈送養樂多和木筷活動，鼓勵自攜餐盤員工的熱情響應。而在前年和去年年終，院方也分別致贈同仁湯碗和托盤，做為望年會禮物，不難看出其用心美意。\n\n為了有效防止員工使用紙餐盤，造成不必要的紙資源浪費，除了特殊單位如開刀房、急診室或護理站等，可以訂飯盒的方式集體送達單位使用外，在餐廳內使用紙餐具的員工將無法使用員工餐券，如此餐費將提高。營養組表示，有些醫護人員工作場合、時間不定，攜餐具確有困難，未來將再安置置物架供醫護人員放置。\n\n（二）1994.11.1《慈濟道侶》212期\n心繫環保，讓大地清淨祥和：環保杯\n\n慈濟人一向重視環保，舉辦活動時，不但做好環保工作，亦鼓勵參與民眾將環保觀念落實在生活裡。\n　　\n典禮進行中，慈誠師兄扛著一個箱子走進靜思堂地下室會場；當師兄姊們從箱子裡拿出一個個精巧的環保杯，送給所有參加典禮的來賓時，對於這意外的禮物，大家感到既驚訝又歡喜。另外，目前慈濟醫學院和慈濟護專師生均擁有精心製作的環保餐盒，平日在學校用餐及參與活動時將更加便利。\n　　\n環保餐盒由證嚴上人精心審定，以好用、好蓋、好收藏及耐用、耐看、耐清洗為原則，外形雅致；上人期望慈濟人用餐時不但注重環保，亦重視用餐禮儀，以提昇飲食文化。環保餐盒和環保杯由四位臺中第四組委員、郭姊姊、田師兄與眾結緣。\n　　\n從開始著手製作到十月十三日完成五千個環保餐盒、十月十五日完成一萬五千個環保杯，僅約二十個工作天。原本四十五天才能完成餐盒中一個部份的模具，但上人精心審定的餐盒是由八個部份所組成的，需要八個模具；而環保杯模具預計完成的時間離十五日只有兩天，卻要生產上萬個成品，除非出貨的日期延後，否則簡直是不可能辦到的。但是，在眾人的努力下，五千個餐盒和一萬五千個環保杯如期完成了。\n　　\n柯立揚射出工廠的林先生、展盛模具廠的蔡老闆、慧陽印刷廠的余老闆及燙金廠的呂先生，對慈濟志業都很護持；製作期間，蔡老闆動員全廠員工連續九天日夜趕工，余老闆則將工廠生產線借給慈濟人包裝成品，有三十多位桃園地區慈濟人投入包裝行列。\n　　\n統籌餐盒和環保杯生產過程的鄭明華師姊透露，在這段日子裡，時間的刻不容緩，使所有參與者戰戰兢兢，不敢有一絲一毫的鬆懈；工作人員不斷地溝通、改進、終於圓滿達成這項任務。\n　　\n以後，每位慈濟成員都將擁有精美的環保餐盒和環保杯。希望藉由慈濟人的示範，能帶動大眾使用環保餐具的風氣。\n\n（三） 1995.1.16《慈濟道侶》217期\n環境心靈雙管齊下，預約人間淨土\n\n由於環境污染問題日益嚴重，「環保」是慈濟志業中非常重要的一環。所謂「心淨則國土淨」，慈濟人推動環保風氣時，除了「身體力行」將環保觀念落實在日常生活中，更強調「心靈環保」與惜福的觀念－－自我反省、並將心中的垃圾－－「貪、瞋、癡、慢、疑」去除，培養善念，改正不好的習氣，使心地光明清淨，並去除需求無度的貪念，以避免不必要的浪費對自然環境造成損害；無形有形的環保雙管齊下，以成就「人間淨土」。\n\n現代人生活富裕便利，使人們誤以為地球資源是「取之不盡、用之不竭」的，而不易感受到「惜福愛物」的重要性。以臺灣社會為例，人們在追求生活品質之時，普遍將重點放在「提昇物質享受」上；於是，大量資源被消耗，大量的「垃圾」也產生了。\n\n針對此問題，證嚴上人曾開示：「…『消費者』這個名詞，其實應該說是『消福者』，我們的福，就是在過度的消費下無形中消耗了。……今天大家有福可享，是因為過去老一輩的先人節儉勤勞，因此我們應該把勤儉的美德再發揚下去。看看過去，在物質經濟起飛前，我們幾乎沒有垃圾問題－－惜福愛物、減少垃圾的產量，才是環保問題的重要癥結……。」\n\n自一九九0年起，證嚴上人首度在全省各地對社會大衆展開大型演講，並在每月出外巡視會務和對內開示中，將環保觀念與問題做重複性的強調、傳達；慈濟並在一九九一、一九九二年兩度舉辦全省性「預約人間淨土」活動，將原本自我要求的「惜福愛物、珍惜資源」理念，透過各種方法積極推廣到社會各個層面。\n\n散居各縣市的慈濟人，致力於推動資源回收工作；他們從自家做起，長期在社區中從日常生活產生的廢棄物中，挑出可回收的紙類、鐵鋁罐、玻璃、塑膠等資源，分類收集，交由專人（古物商）回收再利用，所得資金匯入慈濟建設基金，一方面促進資源循環利用，減少垃圾量，一方面為慈濟志業增添力量；若有貧苦的拾荒者，就將回收所得的資源轉送給他們變賣維生。各地慈濟人以這種身體力行的方式，鼓勵鄰人參與資源回收，進而帶動社區居民一起投入。\n\n從1990年至去年，全省已有十八個縣市的慈濟人，帶動當地居民從事資源回收，回收資金涓滴累積日漸可觀，一九九三年回收資金為三千五百六十四萬五千九百84元，1994年一月至九月份為止，為三千二百零四萬一千七百五十元。\n\n慈濟舉辦的各種活動中，「環保」均是很受重視的一環；不但在演講、座談中向民衆宣導「知足、惜福」的重要，並以實際行動來做示範－－用餐時，發給民衆的便當一律以可燃燒的紙盒盛裝，餐後，慈濟志工將紙盒外的橡皮筋回收再利用，紙盒層層堆疊整齊，將垃圾減量。\n\n另外，在靜思精舍，更將竹筷收集起來，做為廚房爐灶炊煮時的燃料；「環保杯」是慈濟人的重要配備，不論參加何種活動均自備飲料隨身攜帶，以減少紙杯消耗量或製造罐裝及鋁箔包垃圾；活動結束後，慈濟志工迅速回復場地原貌，不留一片垃圾；每位慈濟委員、慈誠隊、工作人員均擁有樸實耐用、可重複使用的環保餐盒……\n\n除此之外，去年全省各地慈濟人舉辦多次淨山、淨園及淨水源、淨海灘活動，以此方式凝聚團隊精神或增進親子感情，並帶動當地民衆參與，以推動「珍惜自然環境」的風氣。\n\n例如：一月二日，臺南六百位慈濟人參與中山公園親子淨園活動；三月廿九日，中區慈濟教師聯誼會與「大甲溪生態環境維護協會」合作，發起植樹救水源活動，在大甲溪中游栽種兩千棵闊葉樹。七月卅一日，北區慈濟人石門水庫淨化水源活動；或將「環保」與「反毒」、「捐髓」等主題相結合。\n\n例如：一月九日，慈濟與台北市榮譽觀護人協進會合辦「尊重生命，請勿吸毒」登山、淨山活動；三月二十日，「祥和社會，親情天地」萬壽山健行、反毒、捐髓驗血活動；均收一舉數得之效。"
}