{
"title":"一九九四年 道格颱風造成中南部水患",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1994/199405.mp4",
"content":"1994 道格颱風造成臺灣中南部水患，發起「關懷鄉親，獻出愛心」全臺募款，重建翠巒部落慈濟村三十一棟房屋\n\n一、【沿革】\n◎1994.08.03　凱特琳、道格、愛麗、弗雷特及葛拉絲等颱風，造成臺灣中南部水患，慈濟人緊急動員進入災區，發放糧食與飲水。\n\n◎1994.08.16　慈濟發起「關懷鄉親．獻出愛心」募款活動，各地志工展開街頭勸募與義賣；海外慈濟人同步響應「關懷臺灣鄉親，獻出您的愛心」活動。\n\n◎1994.08.20　響應「關懷鄉親．獻出愛心」活動，中華工商建研會、中時報系與慈濟合作，在臺北地區遠東、統領、環亞、高島屋、新光三越、中興等百貨公司舉行義賣及勸募活動。\n\n◎1994.08.22　上人心繫中南部水災災民，展開高雄、南投、新竹勘災暨慰訪災民的行腳，並指示志工掌握「直接、重點」原則，全心投入賑濟工作。\n\n◎1994.08.31　「關懷鄉親．獻出愛心」活動，自8月16日至31日止，十三縣設立三百五十個定點，投入八萬五千人次參與募款，包含海外、企業愛心捐款等，總計募得一億九千三百零六萬二千二百九十二元整，並專款專用於風災受難戶，如發放慰問金、協助重建等。\n\n◎1994.09.09　慈濟確認災戶受災情形造冊，展開急難濟助金發放。\n\n◎1994.09.21　慈濟捐贈三千萬予高雄縣政府，委請縣府以「專款專用」方式做為災後公共設施整修基金。\n\n◎1994.10.03　南投縣府主任秘書賴文吉以及信義鄉公所秘書陳國忠，至臺中分會拜訪上人，共同研商信義鄉神木村與仁愛鄉力行村，受道格颱風損毀之受災戶集體遷村計畫事宜。\n\n◎1994.11.18　慈濟在岡山為道格颱風全倒災戶重建三戶住屋完工入庴。\n\n◎1995.01.22　慈濟援助仁愛鄉的法治、親愛、萬豐、合作等四村，以及埔里鎮災民整建受損房屋，共十三戶舉行交屋儀式。\n\n◎1997.03.09　南投縣仁愛鄉力行村翠巒慈濟社區舉行交屋典禮；此為國內首座慈濟村，擁有三十一棟住屋，共嘉惠當地三十五戶居民。\n\n二、【相關內容】\n（一）1994.09.01《慈濟道侶》208期\n「慈濟援助中南部水患」證嚴上人深入災區慰訪災民\n主持三地賑災會議，指示全省慈濟人同心協力助災民迅速恢復生活秩序\n\n已結夏安居兩月餘的證嚴上人，因心繫中南部水災災民，於8月22日自花蓮南下前往西部，展開高雄、南投、新竹三縣勘視災情暨慰訪災民的行腳，並主持三地賑災會議；根據委員的評估報告，分別擬定合乎當地所需的濟助方針──在高雄方面，大多數災戶已恢復生活秩序，針對貧困災戶，慈濟將全力扶助其生活；而南投、新竹因部分山地鄉鎮受損嚴重，民房不堪居住，只要土地問題解決，慈濟將全力協助遷村。\n\n8月23日上午，證嚴上人前往岡山鎮嘉興里、為隨里、潭底里、阿蓮鄉玉庫村、岡山鎮惟仁里探視本次受災的貧災戶。積水消退後的岡山地區，經國軍協助整頓垃圾廢棄物，各街道已恢復舊觀，各式店家也展開營業，生氣蓬勃，大部分住戶皆已完成災後的清掃工作，只有從遺留在房屋外牆的泥黃色水潰，看出一週前淹水的高度。\n\n高雄委員在結束第一階段糧食救急任務後，8月17日至21日，挨家挨戶遍訪後得知，這次水患雖波及全鎮八成地區，但對大多數的民眾來說，多是淹水期間出入不便，有錢亦無處購物，而部分家具受潮，禽畜溺斃，車輛拋錨而造成的財物損失則在所難免。上人在慰訪民眾之際，感受到此地災情就多數民眾而言，可謂「有災無難」，才能夠在幾天之內恢復正常運作，值得慶幸；但在公共建設方面，看得出毀損頗鉅。\n\n對於極少數「受災且受難」的人家，上人除了一一探慰，並指示委員全力協助其重建家園，扶助其生計重回軌道。\n\n24傍晚，上人甫抵臺中分會，立即聽取方自南投縣仁愛鄉山區力行村翠巒、新望洋部落發放歸來的人員，報告災區現況。\n\n有別於岡山地區因地勢低窪所形成的積水現象，道格颱風在中部山區造成土石崩塌、橋斷路毀，對外交通、電訊完全中斷。\n\n就當地以栽植高冷蔬菜、果樹為生的民眾而言，道路運輸是其經濟命脈，一旦交通受阻，採收後的蔬果無從運送下山，生計頓時陷入困境；並且慈濟人實勘後發覺，當地民眾經濟情況原本低落，住家多為鐵皮、木材且年代久遠的簡陋屋舍；少數因經濟條件提升而貸款新建的水泥樓房，也禁不住地層下滑而成為危樓。從自然環境、住屋毀損狀況來看，勢必另覓土地遷村。\n\n據當地地方官員表示，可供遷村土地（每一建房單位兩萬元）已覓妥，政府建屋補助（每戶五萬元，於房屋建成後才支付）及低利貸款辦法也已訂定。然而，對於原本經濟困窘的民眾而言，五、六十萬元的建費似是遙不可及的夢想。\n\n次日清晨，在南投、臺中委員前導下，證嚴上人前往南投縣信義鄉神木村實勘災情。信義鄉公所祕書陳國忠先生向上人簡報災情時表示，神木村第一、三鄰三十八戶民眾，因區域性的地層滑動，以致地裂屋傾，而山坡地垂直擠壓下墜的結果，使得原本耕地界限混淆，產權問題將成糾紛。\n\n隨後，上人赴同富國小慰訪暫宿此地的三十八戶災民，一間普通的上課教室，由四個家庭各據一方，簡單的蚊帳、寢具，皆是向他人借用或捐助品；家中器物全不及攜出，有人於道路疏通後回家探視，竟發現家電用品遭人洗劫一空，可謂雪上加霜。經由各界善士捐輸食品，災民食糧充分，然而，眼見學校開學將屆，田地又盡數流失，想起日後的居住、生計，受災民眾不禁啼泣失聲，更有人憂心過度而日日注射點滴支撐體力。\n\n離開同富國小，改乘吉甫車，上人進入神木村災區，沿途但見樹倒、電桿折斷、路況泥濘顛簸，行至一處因地層變動，柏油路面碎斷而龜裂的路段，眾人下車步行，步步為營地在斷裂、扭曲、隆成小丘的破碎路面，尋找立足之地。陳祕書表示，為村民遷村勢在必行，唯當地土地多隸屬台大實驗林地，土地取得恐需費周章。\n\n綜合南投縣仁愛鄉、信義鄉的實勘結果，證嚴上人表示，只要土地問題解決，慈濟將全力協助災民遷村重建，務使災民在無須背負貸款先取得安居之後，能夠投注全力重振家業。離開重災區後，上人沿途探訪本會在信義鄉、水里鄉、魚池鄉的長期照顧戶，於晚間七時返抵臺中分會。\n\n8月27日，上人赴本會新竹聯絡處，聽取當地慈濟人排除萬難深入五峰鄉、尖石鄉發放與探勘的經過。由於尖石鄉係為偏遠、貧困地區，媒體報導焦點容易集中此地，而獲得較多外來資源，致使其他不在媒體關注範圍內，但亦需要援助的五峰鄉，卻苦無支援；有鑑於此，本會委員率先前往當地發放。\n\n根據實勘經驗發現，集中住在交通較方便明顯易見的災民，皆能順利獲取物資；而居處偏僻、零散的災戶，往往易被忽略。因此，慈濟人將秉持「親手遍布施」的原則，確保最需要的人能取得所需。\n\n對於各地慈濟人全力投入救災、勘災以及募款行動，同心一志協助災民度過難關，上人深表嘉勉與感恩。上人表示，針對中南部水災募集的善款，將全數用於幫助災民度過困境、修復家園，及災區的重建工作。\n\n（二）1994.09.01《慈濟道侶》208期\n關懷鄉親，獻出愛心 援助中南部水患災民特別報導\n\n「救急物資發放」\n南投縣──仁愛鄉 山路難行能行 路基陷落、落石處處，翻山越嶺送糧\n南投、臺中慈濟人在台中登山車隊的人力及車輛支援下，8月23日共出動二十八輛登山車，運送近萬台斤的米糧、棉被，翻山越嶺，行經颱風肆虐後路基陷落破損嚴重、落石處處的中部橫貫公路及支線，在驚險萬狀的情況下，到達海拔約二千三百公尺的仁愛鄉力行村新望洋及翠巒兩個原住民山地部落發放，24日返抵台中分會，單線（翠巒）來回計二百六十餘公里。\n\n8月7日道格颱風過境，強風豪雨造成中部山區道路嚴重崩塌，全省最大的山地鄉──南投仁愛鄉，也因橋斷路毀對外交通、電訊、電力完全中斷。南豐村有一家四口慘遭活埋，僅屋主一人倖存，在埔里住院治療，南投委員除多次探訪慰問、給予喪葬慰問金外，並數度出發前往仁愛鄉勘災，均因道路未通受阻於途，只得折返待命。\n\n8月13日，南投委員獲知通往霧社的道路恢復交通，次日即出發勘災。開車至霧社後，再翻山越嶺步行前往親愛村、萬豐村及互助、新生村勘察；15日前往精英村、廬山溫泉等處，乘坐原住民自行搭設的「流籠」過溪到山區勘災；18日續往霧社瞭解各村情形。\n\n仁愛鄉力行村村長也於18日來電表示，新望洋部落將面臨斷炊。為實際瞭解力行村災情及災民需求，19日南投委員趕至新望洋、翠巒、馬力光等地勘災，得知政府在颱風過後以直昇機運送的白米已快吃光，而翠巒及馬力光因房屋受損嚴重，山區早晚溫度僅十幾度，極需棉被取暖；因此慈濟決定在弗雷特颱風過後立即採取賑濟行動。\n\n23日清晨6時，臺中地區救難組織的四輪傳動車輛：飛鷹車隊十四輛、駱駝車隊九輛，加上慈誠隊師兄駕駛的三輛車及兩輛大卡車，分成兩組，第一組的運送路線為臺中→埔里→翠峰→新望洋，載運委員及慈誠隊員三十三人、白米三千公斤；第二組的運送路線為台中→梨山→華岡→翠巒，載運三十七位師兄姊、三千五百一十公斤白米、一百一十床棉被。\n\n6時30分，兩組不同路線的車隊由臺中分會出發前往力行村。第一組的目的地是新望洋部落，海拔二千多公尺，山路崎嶇，經過6小時的山路顛簸，一行車隊和一輛運載三千公斤白米的卡車，終於抵達發放目的地力行國小。\n\n24日，在力行國小走廊以鄰劃分發放，新望洋總共有七鄰，加上外地來此工作的流動戶口，總共設八區進行發放。早上6點不到，已有原住民陸續到來，漸漸地人潮愈來愈多，師兄姊們精神抖擻地核對名冊一一發放；當災民們接獲一包一包的米和一封慰問信時，不禁洋溢出歡欣的笑容。而第七鄰的住戶因距離力行國小較遠，故由師兄開車前往逐戶發放。8點左右，只剩下十四戶不克前往領取的災戶，則委託力行村村長代為發放。\n\n第二組翠巒線人員經梨山抵華岡，已11時30分，當地鄰長林進明已率數十名翠巒部落的原住民開了數部運貨小卡車等在路口迎接。由於華岡到翠巒、馬力光，道路將由三級的路面轉入產業道路，卡車無法通行，因此慈濟人及災民同心協力將一百一十床棉被及二千五百一十公斤白米，分裝到小卡車上，繼續前進，行經災民臨時以土石鋪平的橋樑，軸距稍大的車輛，車輪一半懸在空中，加上土石承重差，邊緣已繼續崩落，險象環生。\n\n午後2時，一行人安全到達翠巒部落，並將物資搬入力行國小分校的教室後，即分組核對災戶名冊、慰訪災戶。24日8時，災戶陸續到齊，由慈誠隊師兄謝榮財代表宣讀慰問函後，翠巒部落七十四歲的頭目高金山對慈濟主動積極前往偏遠山地部落進行發放，深表感激地致謝說：「感謝再感謝！我們部落大大小小都不會忘記這一刻心中的感動與佩服，也會效法慈濟人，再去關心需要愛的人！」\n\n翠巒部落年紀最大（八十三歲）的莊老先生也眉開眼笑地跑來向慈濟人道謝說，他已經三天僅靠喝水度日，最後沒辦法只好採野菜充飢，吃到胃都痛了，而晚上飢寒交迫，便蹲在地上烤火度過漫漫長夜，說完並表演縮成一團烤火的情形，並開心地說：「今天起不但有米吃，還有被子蓋，不必蹲著睡又不會餓肚子，實在太好了！」\n\n派出所陳主管也表示，翠巒部落是個與世隔絕的地方，連報紙、信件都送不到，交通一中斷就什麼都沒有了，慈濟送來的物資足以使他們過半年安定的生活。在發放現場，到處是開心滿足的笑容，災民們感謝慈濟沒有遺忘他們這個偏遠的部落；由於他們都是信奉基督教、天主教，許多人也都以「上帝會保佑你們」來表達心中的謝意，而慈濟人也欣然接受，並獻上衷心的祝福。\n\n上午11時，慈濟人結束發放工作，於傍晚五時許返抵臺中分會。\n\n「救急物資發放」\n高雄縣──岡山鎮 與災民同在 發放熱食、協助清理災區、舉辦中西醫義診\n凱特琳颱風過境，在岡山鎮釀成八三水災，數日後，岡山鎮又受道格、愛麗颱風引進的強盛西南氣流致豪雨不歇，造成當地數十年來最大的八一二水災，全鎮有近半個月的時間泡在水中。\n\n高雄、岡山慈濟人於8月3日至10日，在鎮公所的聯合救災中心內協助政府打包救急物資。7日，積水稍退後，赴嘉興里慰問災民。隨後道格颱風來襲，又帶來大量雨水，11日，岡山委員組成救災小組，當日深夜，全鎮已逾八成地區浸在水中。次日，委員赴災區瞭解災情。\n\n14日凌晨，岡山委員烹煮油飯、炒麵。採買粽子、飯糰、蘿蔔糕在海軍爆破大隊的協助下，於當日中午送至災民手中。傍晚，又將礦泉水、乾糧送入重災區潭底里發放。晚間，高雄慈濟人成立賑災指揮中心。\n\n15、16日，共動員近三百五十名委員於嘉興國小前民房烹煮熱湯麵、竹筍粥、高麗菜粥，打包後由橡皮筏送入災區供災民食用。\n\n據15日在現場烹煮湯麵的郭秋燕師姊表示：「當我們煮第二鍋麵時，一位身著雨衣的婦人在煮食區附近徘徊良久，她很害羞地走向我，彷彿欲言又止，最後才開口說：『麻煩你給我麵吃好不好？拜託你！』話未說完，眼淚就一直掉。我和來幫忙的女兒也抱著她一起哭。問她從那裡來？她說是從嘉興里的低窪地帶一路涉水而來，已經一個星期沒喝到熱湯了。這時，我只覺得在富裕的台灣，怎麼有這種事發生呢？於是，將麵打包妥當，讓她多帶一些回去給家人享用。」許多災民在連續吃了數天的乾糧、冷食之後，熱湯麵猶如寒夜的燭火般溫馨。\n\n16日，靜思精舍常住師父，德恩、德如師父赴災區慰問災民。下午，慈濟總管理中心副總執行長王端正先生與六位台北委員赴災區勘察。\n\n8月17、18日，水漸退，高雄十組委員以地毯式沿戶慰問，評估岡山鎮嘉興里受災戶災情，並赴高雄縣市慈濟長期照顧戶家中慰訪。17日當天，岡山鎮豔陽高照，昔日稻田已成一片泥地，稻苗或而倒伏、或而枯黃一片，整片田野已是黃泥遍地，間雜著養雞、養豬場在大雨中飄浮出來的死雞、死豬。\n\n而受災戶趁此陽光出現的良機，紛將浸水物品晾曬，或將垃圾丟至戶外。另一方面，南區慈誠隊長王榮輝亦帶領十二名慈誠隊員赴潭底里活動中心清掃。中心內部泥濘甚多，且有些動物如小蛇、大頭魚、蜈蚣、青蛙，並未隨水退去，師兄皆將其一一送回田野或河川中。\n\n在17、18日的勘災過程中，很多災民向慈濟委員表示，自己有復建家園的能力，希望慈濟人能幫助鄰里中既貧且災的低收入戶。有一位六十餘歲的獨居老人手腳不便，一看到慈濟人進入他居住的低矮平房時，眼淚便撲簌直下，師姊替他清洗沾滿汙泥的衣服，他不斷稱謝。此外，有許多七、八十歲的長者，紛紛表示這是他們懂事以來最嚴重的水災，從來沒有看過雨下得如此可怕，彷彿是天空破了一個洞，雨水直瀉而下。\n\n19日，委員赴二級災區岡山鎮台上、岡山、白米、壽天、劉厝、維仁里、阿蓮鄉玉庫村、左營海光新村與高雄柴山、鼓山勘災。當日上午，岡山慈濟人在吳佳霖師姊的發動下，烹煮退火解毒的綠豆冬瓜湯，慰勞連日來辛苦清運逾萬噸垃圾的國軍弟兄。\n\n20日，十組委員赴一級災區岡山鎮為隨、嘉峰、潭底里勘災。陳神發、李森佳師兄分別以中、西醫在嘉興、為隨里，為罹患皮膚病、風濕痛的災民義診。歷經五天的逐戶勘察，至8月21日，完成初步勘災工作，於22日在屏東分會舉行的高雄賑災會上，向證嚴上人報告勘察結果。\n\n次日，上人赴岡山鎮、阿蓮鄉慰問災民後，指示高雄委員，需再深入一、二級災區，找出真正隱藏在角落亟待援助的低收入戶、無重建家園能力的災戶，給予適切濟助。24日開始，高雄委員在岡山、田寮、旗山、六龜、大樹……等高雄鄉鎮慰訪低收入戶，並進一步評估受災情形。\n\n「救急物資發放」\n新竹縣──五峯鄉、尖石鄉 趕在颱風來臨前 及時入山送物資，解決村民斷糧危機\n在道格颱風侵襲下，新竹縣位居山地的五峯鄉、尖石鄉對外道路中斷，鄉民面臨斷糧危機，僅依靠空軍直昇機空投食物勉強維持溫飽。新竹慈濟人關切災民，自獲知消息後，張孫俊師兄積極與新竹縣政府聯絡；17日，五峯鄉公所蔣祕書表示，希望慈濟人提供棉被、白米予當地災民。慈濟人立即連夜採買，並聯絡新竹救難協會，請求支援登山車。\n\n18日，在新竹救難協會支援兩輛登山吉普車及一輛載貨大卡車下，慈濟人將雙人棉被三十床、礦泉水四百八十瓶、白米三百斤、速食麵四十箱送抵地處偏僻、交通不便的五峯鄉桃山村。據該村何村長表示，慈濟是第一個送來愛心物資的團體，對災民有很大的幫助。當日，慈濟人亦在新竹救難協會支援下，載運棉被五十床、礦泉水七百二十瓶、白米五百斤、速食麵五十箱，送抵尖石鄉秀巒村田埔部落。\n\n19日，慈濟人得知弗雷特颱風即將侵襲北台灣，深恐五峯鄉、尖石鄉再度面臨斷糧危機，因此當天一早，慈濟人採購足供災民食用三個月的物資，並計畫於颱風來臨前送達災民手中。\n\n慈濟人為五峯鄉桃山村二百六十九戶受災戶（共一千二百四十三人），購進白米四千五百斤、麵條一千五百斤、三公升食用油二百八十桶、食鹽二百八十八包。二十日，二十六名慈濟人與九名新竹救難協會人員，乘坐十三輛載滿食用物資的登山吉普車、運貨卡車，經產業道路前往桃山村。\n\n10點開始下雨，雨勢很大，路面泥濘，使得車輛開始打滑，於是張孫俊師兄下車指揮，請救難協會的車輛協助拖車。中午12點，全部車隊終於在滂沱大雨中抵達桃山國小。何村長上前迎接，並引領車隊駛至村長辦公室旁的發放地點。等待領取米糧的村民早已聚集，個個興高采烈，大家趕緊合力卸下物資，照名冊分成兩組進行發放。\n\n由於桃山村為泰雅族部落，多信仰天主教，曾海洋、鄭粧兩位師姊便帶領唱聖歌，村民和工作人員拍手唱和，兩位老婦人快樂地拉著曾師姊的手載歌載舞。一位前來領取發放品的少婦告訴慈濟人，因當地居民多以務農為生，但農作連遭颱風摧殘，損失慘重，加上對外交通中斷多日，大家只好以蕃薯稀飯或野菜果腹。\n\n經過兩個小時半，慈濟人完成二百一十七戶（一千零四位災民）的發糧工作。由於部分居民雖設籍於桃山村，卻不居於此地，故未來領取，慈濟人便將剩餘物資送至清泉，援助在當地躲避颱風的登山者以及桃山村三個面臨斷糧的派出所。\n\n一行人於當日下午5時半返回新竹聯絡處，張孫俊師兄與尖石鄉鄉長聯繫後，得知對外道路又告中斷，但糧食暫無匱乏；原訂21日尖石鄉發放工作只好延期。\n\n延宕多日的尖石鄉發放工作，終於在29日順利完成。早上7點半，三輛登山車、兩輛小貨車、兩輛九人座車載著二十二名慈濟人和兩名新竹救難協會人員，以及一千六百斤白米、三公升食用油四十桶、食鹽一百公斤、麵條三百五十公斤，浩浩蕩蕩出發。\n\n車隊抵達秀巒村後，一組人員立即於當地村長辦公室準備發放工作；另一組人員則繼續前行至尖石鄉的最高處──新光村新光國小進行發放。秀巒村有災戶四十戶，新光村有三十戶，總共三百八十位災民。發放工作結束後，慈濟人一一訪視村長提報的貧困個案，依評估結果提供適切協助。由於尖石鄉其它村落也缺糧，慈濟預計下次發放地點為鎮西堡及石磊。\n\n海內外慈濟人街頭募款援助水患災民 凝聚愛心善念，搭起互助的橋樑\n為協助中南部水災災民重建家園，慈濟慈善事業基金會基於專款專用的原則，發起「關懷鄉親、獻出愛心」全省募款活動，由各縣市慈濟人以勸募、義賣等方式進行。自8月16日展開以來，受到各地民眾熱烈響應。遠在海外的美國分會、紐約支會及阿根廷聯絡處，亦發起募款活動，關懷台灣鄉親。\n\n大台北地區千餘名慈濟人，於8月16日至21日，在街頭一百個以上的定點，向往來民眾勸募善款。身著制服、手捧愛心箱的師兄姊們態度誠懇，常保親切笑容，贏得許多民眾的認同與讚賞；往來行人、街頭小販、開車路過的駕駛人及機車騎士，紛紛掏出善款隨喜樂捐。\n\n在西門町獅子林附近勸募的師兄姊表示，接連兩天晚上10點半左右，總有一位踩著三輪車的拾荒老人，在愛心箱投下一疊鈔票後即匆匆離去，兩天共布施兩萬元；詢問之下才知道，老人一直想要親近慈濟團體，如今有此機會，特地捐出自己平日的積蓄。\n\n其他縣市如宜蘭、桃園、新竹、苗栗、臺中、大甲、雲林、嘉義，以及臺南、高雄、屏東、花蓮、臺東等，也陸續展開募款活動。在北部方面，宜蘭地區動員當地所有慈濟人，於8月22日至28日，到頭城、蘇澳、羅東等十多個鄉鎮，展開街頭勸募活動。\n\n夜幕低垂，當服裝整齊、手捧愛心箱的慈濟人經過一處檳榔攤時，顧攤的小姐飛快走到愛心箱前，投下從早到晚的全部收入，她說「看到慈濟人就有一分親切感，把錢交給慈濟，我放心！」\n\n桃園地區近兩百位慈濟志工，於8月17日至21日，在火車站、虎頭山、百貨公司等二十餘個定點，進行募款活動。新竹地區也出動五十餘名志工，從8月18日起展開募款活動，地點遍及各百貨商圈、火車站、夜市等，共十多個定點，除了義賣文物外，也在街頭向民眾勸募；另外，在新竹工業園區內的慈濟人引介下，至台積公司進行勸募，公司各級主管及員工紛紛慷慨解囊。\n\n在中部方面，苗栗地區動員六十餘位慈濟人，於8月18日起一連三天，在苗栗市區、竹南、三義等九個定點，進行街頭勸募並義賣玉蘭花及水果。\n\n臺中分會也自8月17日至21日，動員三百多位慈濟人，在臺中地區六十餘個定點，展開為期五天的募款活動；人潮洶湧的市場一角，三姊妹擺了個小攤子，最小的年僅八歲，她小心翼翼地打開小包包，將僅有的十元硬幣投入愛心箱中。此外，大甲、雲林及嘉義地區，也自8月19日起陸續進行一連數天的募款活動，總計約動員百餘位慈濟人。\n\n在南部方面，台南地區兩百餘位慈濟人，於8月18日至21日，在臺南縣市四十多處進行街頭勸募，受到各界人士支持。\n\n至於此次災區之一高雄地區，兩百餘位慈濟人除了在白天進行勘災、賑災活動，到了晚上又紛紛投入街頭勸募行列，未受災的民眾紛紛發揮「人溺己溺」的同胞愛，捐款響應救援行動。\n\n屏東分會於8月16日起，動員兩百多位慈濟人，分別在屏東市區、潮州、枋寮等地展開募款活動。一位護士小姐專程送來三萬元善款，並表示這次水患有許多急需救援的民眾，剛好自己手頭有標到的會錢，於是捐贈出來。\n\n在東部方面，7月上旬飽受提姆颱風侵襲的花蓮、臺東兩地，為援助中南部水患災民重建家園，亦發起募款活動。花蓮地區一百七十五位委員，自8月20日至25日，在十一個人潮往來密集處籌募善款，並挨家挨戶募款；慈濟醫院許多同仁利用下班時間加入募款行列，捧著愛心箱沿街、逐戶地募款。臺東地區則出動該地所有慈濟人，自8月19日起展開街頭勸募；一位住在美濃的老阿嬤是慈濟的照顧戶，她在臺東市區街上遇到勸募行列時，雙手合十稱念「阿彌陀佛」，並將善款投入愛心箱。\n\n此外，美國分會慈濟人亦於8月27、28日兩天，輪班前往當地大型超市、廣場等十二定點，進行街頭勸募。紐約支會亦出動百餘人，於8月28日在紐約市區十數個定點募款。阿根廷慈濟人則定於9月11日下午，在當地華人街中華會館舉行義賣活動。海外所得的善款將全數匯回慈濟台灣本會。\n\n（三）1994.09《慈濟月刊》第334期\n將善念匯聚成救人力量\n\n今年的數次大颱風，委實將台灣徹底地淘洗了一遍，把為人遺忘的暗角、荒僻的山隅翻抖出來。就在這個時候，慈濟人來到山巔水湄的窮鄉僻壤、來到安貧勇毅的原住民部落，來發覺他們的窮、他們的苦；來分享他們的快樂與歡欣，更重要的是──來分擔他們的憂苦與悽傷。\n\n基於「慈悲喜捨，尊重生命」的理念，慈濟志業沒有國界、種族及地域之別，近三十年來，慈濟的志業不僅由東台灣穿越中央山脈傳送至臺灣各地，近年來更飄揚過海，在海外各地廣開福田，發揮佛教精神。然而，基於「菩薩人間化」的入世精神，它的傳遞都只是隨順因緣，腳踏實地地在人間社會從事利益眾生之使。隨順著這次的「颱風因緣」，慈濟不僅在高雄、宜蘭地區全面動員賑災，且也將關懷的手伸向了南投縣仁愛、信義鄉及新竹縣尖石、五峰鄉等數個山地鄉的原住民部落。\n\n慈濟的賑災，一貫秉持「直接、重點、尊重、務實」等原則，不是「跑第一」予災民立即的緊急援助及心靈安慰，就是「走最後」做善後工作。然而，針對今年以來一連串颱風在台灣各地區造成的風災水患，慈濟擬出一套賑濟方案，大致分為：\n\n第一階段：救急──自七月第一個颱風開始，慈濟動員近千人次在災區現場，進行立即的緊急救援工作或民生物資援助。\n第二階段：勘災──在緊急救援任務告一段落後，各地的委員深入災區，進行地毯式災情勘察評估。\n第三階段：發放──就委員們以「誠、正、信、實」的態度，深入災區勘察，仔細分析、評估結果，依各地不同地理環境、受災情形、災戶的經濟狀況及社會支援背景，擬定不同的濟助方向及標準，進行賑濟發放。\n第四階段：復建──依照慈濟賑災一貫的「直接、重點及專款專用」原則，慈濟除計劃在政府提供土地的前提下，協助南投縣仁愛及信義兩鄉因地層滑動而造成房屋全毀或成危房的受災戶進行遷村重建計劃；並針對其他地區受災情形擬定「災後重建濟助辦法」──各災區委員實地勘察結果，依各受災戶受災程度及經濟情況分為「毀損住屋整建」、「毀損住屋補助」及「貧災戶急難救助」三項濟助原則。\n\n此次風災，依各地區慈濟委員多次實地評估結果，總計新竹、南投、高雄、宜蘭地區，需補助的重災戶共約七百戶。而正當各災區的慈濟人在災害現場協助災民共度難關之時，海內外未受災的慈濟人也全面總動員，自8月16日起展開「關懷鄉親，獻出愛心」的大規模募款、義賣活動，全省十三個縣市約設立三百五十個定點，動員八千五百人投入這項募款活動中；至8月31日這項專案募款期間，包括企業團體捐款金額計一億九千三百零六萬二千二百九十二元。\n\n基於「專款專用」原則，慈濟此次的募款所得將涓滴不漏地用在受災戶身上。\n在這段期間，證嚴上人懸念受災戶眾的生活，曾親自到高雄、南投、新竹三縣深入災區勘察災情暨慰訪災民，分別主持三地的賑災會議，9月5日並召集各地勘災小組舉行評估報告，針對不同災情訂定切合災區所需的濟助方針。\n\n此次大規模賑災，證嚴上人對於慈濟人以災民為念，不畏颱風及道路的艱險，赴災害現場與災民共患難的精神頗感欣慰；對於委員們破我執、滅我相，在街頭勸募義賣及社會善心人士的熱烈捐款、企業團體的慷慨解囊，亦倍覺感恩。證嚴上人表示:「施比受更有福」，這次的勸募，目的是在「募心」，希望藉此機會再度擬聚台灣同胞的愛心與善心，「人人一念善，眾善匯聚破千災」，期盼大家自我祝福，永遠做個有能力幫助別人的有福之人。\n\n尋聲濟災難──證嚴上人勘災行腳\n這麼多競相奔走菩薩道的人，這世間的苦難才不至於成為教人一蹶不振的創痛；慶幸寶島處處都有虔心向善的人，教人無論身在何處，都能感受到善的力量；也因為有那麼多人發心走入暗角，才讓那些藏在後街裡的心事可以被傾聽、被撫慰。\n\n證嚴上人開示：\n這次為了中南部的水災，我特地到各地勘察，從南到北一路行來，心中充滿感恩的歡喜。雖然水災是件苦事，但是在這災難的時刻，慈濟人再一次表現了萬人一心，這是使我歡喜的地方；另一方面，此行從南到北一路勘察下來，發現很多地方是「有災而無難」，所以我很安心，也很感恩。\n\n讓善的力量調和氣候\n7月10日的提姆颱風，是今年入夏以來本省第一個颱風，花蓮、臺東的委員在災後立即挨家挨戶去調查，之後馬上做發放救濟的工作，令我心存感恩。第二次的凱特琳颱風，因為是輕度的，所以我並沒有特別在意，果然它沿著提姆颱風的路線進來，雖然花蓮地區不感覺特別異樣，然而它的外圍環流卻因而造成南部的水災。數天後，海面上又來了一個颱風，我一直注意它的風力，它的方向一直靠近台灣，風力越來越增強，範圍越來越廣，我越來越擔心，尤其又有西北颱的傾向，甚至氣象局還說：這颱風的威力，可能很像1977年的賽洛瑪颱風。\n\n談到賽洛瑪颱風，真是令人心驚！那時候我和台北幾位資深委員一起到屏東、高雄去調查災情，實在是慘不忍睹！強風把整個高壓線鐵塔吹倒了，整棟房屋被吹得四散零落。慈濟屏東分會的成立，因緣也是起於那時候──當時，我們在那兒住了兩個星期左右，每天早出晚歸調查災情，除了及時救災之外，還發現有些貧困家庭，需要慈濟長期救濟；從此，慈濟在南部地區開始有長期照顧戶，並以圓通寺作為每月固定發放的地點。\n\n當我聽到道格颱風威力可能如同賽洛瑪颱風時，我心中感到十分沉重。我真擔憂，臺灣地區不堪被賽洛瑪般強颱的掃蕩呀！我召集南部、中部、北部的委員回來花蓮開會，我說：「希望動員全省的委員，呼籲凝聚臺灣人發揮愛心；若能凝聚眾人的善念，這股善的心力就會很強。佛陀說過：『一切唯心造』，福業或惡業，本來就是在於人心一念之間。」\n\n（四）1994.09.16 《慈濟道侶》209期\n多多祝福自己\n\n證嚴上人親赴道格颱風受災嚴重地區慰問受災戶、瞭解災情，並指示慈濟委員救災原則。證嚴上人感恩國內、外慈濟人動員救災、勸募和義賣，更希望生在福地的國人時時自我祝福。\n\n證嚴上人開示：\n剛才靜坐時，我心裡有一股難以形容的心思，幸好這次佛雷特颱風只從海面拂過，沒有直撲臺灣本島。若佛雷特颱風的路線不偏北行，一直以西北方向進行，那一定會橫掃臺灣，造成重大災害。平安與否確實只在一線之間，這場颱風的路線稍稍偏向北行，我們就有福多了。今天一大早，我就要出遠門到南部瞭解水災災情。在短短一個多月的時間內，從第一次的提姆颱風到昨天的佛雷特颱風，臺灣地區已來了四次颱風。昨天的電視新聞也報導，北部因這次颱風造成一些輕微的災害。\n\n緊急救災發放\n新竹尖石鄉和五峰鄉，在道格颱風時，道路被沖斷，鄉民也面臨斷炊的窘境。委員們冒險去探訪，發現這兩個鄉災情嚴重，其中有一個村的村民幾乎都面臨斷糧的困難。8月19日，委員們得知又有一個佛雷特颱風要登陸，因此第二天，二十幾位委員結合救難協會成員共三十多人，出動五輛吉普車、四輛大卡車和四輛廂型車，前往五峰鄉桃山村發放物資，總共一萬多斤的米、麵、油和鹽，直接發給二百一十七戶災民。昨天道路又被颱風打斷了，若沒有發放這一萬多斤的物資，鄉民不知要如何生活？委員們本來也要送米、麵、油給尖石鄉的五十二戶受災戶，但是道路在20日下午又再度中斷，還好他們的糧食暫無匱乏。\n\n南投地區也有消息傳來，當地及臺中的委員，將在飛鷹車隊、駱駝車隊的支援下，明天到仁愛鄉發放糧食，能行車的路就開車，道路不通，就走路、爬上去。\n\n我很擔心「道格」颱風在高雄、南投、新竹等地區所造成的災情，尤其是高雄地區，水淹了那麼多天，高雄委員們已送食物到災區，並且幫助災民們清理家園。我這次將到高雄、南投、新竹，是想實地瞭解災情，思考如何進一步幫助災民恢復家園。\n\n高雄這次水災受害的面積非常廣，岡山鎮全都淹水了。據估計，全高雄區有四萬多戶淹水，大家救災的目標都集中在那裡。高雄政府的救災方式是：只要有淹水的民房，視水淹的高度而定，高度較高的五萬元，較低的三萬元。如果以三、五萬元來計算，四萬多戶總共要二十多億元。\n\n「直接、重點、尊重」的救濟原則\n慈濟委員們也帶著關懷的心去慰問──「有災有難」的受災戶，我們要盡力協助他們重建家園；而「有災無難」者，我們則以一顆誠懇的愛心去關懷與祝福。總之，我們是以「直接、重點、尊重」為原則，瞭解災民真正的需要再給予救助。\n\n受災者有四萬多戶，不論送什麼物品，都是一筆很可觀的數目，另外，若每戶發給三萬、五萬的慰問金，甚或只是一萬元或五千元，受災人數眾多，總計也要二億至四億元，這是一筆很大的款項。其實，有能力恢復的人，三、五萬元對他們沒有多大影響，無力恢復家園的人，三、五萬元卻又起不了作用，因此，慈濟決定審慎評估，把錢集中給那些「有災」又「有難」的家庭，全力協助他們度過難關。所以，委員一定要做到「教富濟貧」，淹水是天災，但對富有的人並不會造成太大的困難，「有災無難」是很慶幸的事，我們抱著一分熱誠、懇切的心去慰問和祝福他們。要記得，慈濟是「直接、重點」的救濟。\n\n義賣、勸募總動員\n現在全省慈濟人已經動員展開義賣和勸募，臺北、臺中、桃園、新竹、嘉義、臺南、高雄、屏東等地，都已經開始勸募的行動。花蓮方面，慈濟醫院、慈濟護專也動員了醫師、護士、行政同仁，都打算在9月4日舉辦義賣，尤其是兩、三天前已經開始街頭勸募了；而委員們早上仍到醫院當志工，晚上再出去義賣和勸募，真的是全省的慈濟人都動員起來了。\n\n我實在是滿心的感恩──感恩龍天護法的加被、三寶力量的加持，使佛雷特颱風在接近台灣時稍偏北一些，以致減少很多災難；再則是向慈濟人感恩，幾天以來，他們在白天救災和居家關懷，晚上又去做勸募的工作，而且不管路多難行，大家還是扛著食物上山到災區，我真的非常感恩。\n\n自我祝福\n這一、兩年來，常聽人說：「慈濟老是救國外，不救濟台灣。」現在我們真的必須救濟台灣了！我常說：「人要自我祝福」不要發不好的願，像現在我們真的必須動員全省的委員救國內的受災戶了，多苦啊！如果每個人都平安，而又有力量去救普天下的人，不是很好嗎？祝福大家，阿彌陀佛！\n\n（五）1996.09.01《慈濟道侶》255期\n慈濟屋追蹤報導 以愛心起造的溫暖所在──慈濟屋\n\n賀伯颱風不但在台灣造成山崩地裂、家園變色外，更帶走許多寶貴生命；然而在災情最嚴重的地區，仍有許多居民安然度過風雨之夜，他們既不擔心、也不恐懼，因為擁有一個安全溫暖的庇護所──慈濟屋。\n\n1994年侵台的道格颱風，同樣對臺灣山區造成嚴重傷害，尤其是南投縣信義、仁愛兩山地鄉滿目瘡痍，居民斷糧斷炊、無家可歸。\n\n當時獲悉災情的慈濟人，在道路未通、處處險阻的情況下，翻山越嶺進入災區，展開勘災及發放工作，發現仁愛鄉力行村及信義鄉神木村因為地層滑動、地盤下陷已不宜居住，基於安全考量，遂有遷村之議。\n\n經審慎評估，慈濟決定協助兩地居民遷村，同時也為其他住屋受損嚴重、無力復原的散戶重建。除了神木村土地取得有問題，未能順利進行外，其他工程均於1994、1995年間陸續完工交屋，計有力行村翠巒部落三十一幢慈濟屋及分佈各地的散戶十九戶（此數目不包括修繕戶）。\n\n這批慈濟屋建材有異、位置不同，但在兩年後的賀伯風災中，均發揮了庇護保障的功能，讓住戶安然無恙地度過風雨侵襲，尤其此次重災區的信義鄉豐丘村，慈濟屋的存在甚至蔭及其他居民。\n\n師兄姊進入豐丘勘災時，只見一片狼籍的村落裡，本會照顧戶全老先生的慈濟屋安然挺立，全老先生一見師兄姊感激萬分，不斷豎起拇指以日語表示他對屋子的信心與滿意，他說在屋子裡既舒服又安全，一點也不擔心被風吹走，颱風當天，住在低窪地區的村人還跑來他屋裡避難呢！\n\n而位居海拔二千三百公尺的仁愛鄉翠巒部落慈濟村，此次除聯外道路崩塌外，未有重大災情傳出。座落於山間的三十一幢慈濟屋，均採鋼板建材，並經規畫成為完整的社區。「以前的住所和現在差多了！現在大家聚集一起可以互相照應，共同度過風雨，住起來也較安心。」「這房子蓋得很堅固，颱風吹不掉的！」\n\n至於其他散戶，在師兄姊災後的關懷探詢中，均無損傷傳出，居民對於擋風遮雨的房子一致表示感謝。這些因風災才興建而成的屋子，在賀伯颱風的考驗下，遂成一處堅牢的庇護所，為災民擋去苦難；已然達到當初建屋的目的。\n\n（六）1997.03.16《慈濟道侶》268期\n國內首座慈濟村交接典禮　三十五戶翠巒部落居民歡喜入厝\n\n「兩年多的期待，今天終於有了圓滿的結果，感謝慈濟與各界的愛心，讓我們可以在這裡安心居住。」歷經道格風災、重建住屋、修繕工程的南投縣仁愛鄉力行村翠巒居民，在3月9日交接典禮中，掩不住「再度入厝」的喜悅。\n\n緣於1994年道格颱風侵襲，而興建的南投縣仁愛鄉力行村翠巒慈濟社區，去年完工啟用後仍有部分工程問題未決，為求完備，期間又歷經多次整修，終在今年1月修繕完成，並於3月9日正式舉行交接典禮，為這段歷程畫下完整的句點。\n\n翠巒慈濟社區共有三十一棟住屋、分屬三十五戶居民，為國內首座慈濟村，除建屋工程由慈濟負責，尚有公共設施、周邊設備由縣政府負責，可說是規模完整的社區；但從動工到交屋典禮的過程只能以「好事多磨」四個字形容，在眾人努力下有今日成果誠屬不易。\n\n典禮前夕，家家戶戶都在新屋門口掛起鮮豔的彩球，整個社區瀰漫一股喜氣，許多在外求學、工作的遊子也都特地趕回來。除了慈濟人外，還有特地到此義診的台灣醫界聯盟臺北縣分會成員，及負責交通的臺中駱駝車隊也都蒞臨盛會，與村民共享這分喜悅。\n\n熱情好客的泰雅族居民早在兩個多月前就開始籌畫典禮事宜，8日晚間首先在星空下舉辦了一場聯歡晚會，以傳統歌舞宴饗賀客，並表達他們的感謝。其間還穿插義診隊的衛教活動及慈濟人的帶動唱，讓一向寧靜的山村成了熱鬧的樂園。\n\n9日上午9點半，包括慈濟基金會宗教室主任黃思賢、南投縣長林源朗等政府人員也蒞臨會場，典禮正式展開。林縣長及黃主任等來賓除對村民表達恭賀之意，也期望居民能愛護山林、做好水土保持工作，讓這座由眾人愛心集結而成的社區能更加美好、安全。村民代表林木連鄰長則衷心感謝慈濟及社會各界對他們的幫助，「我們會永遠記住、並感謝大家的愛心，願上帝祝福這個社區，也祝福每一位朋友！」典禮在剪綵及揭碑儀式之後順利完成，過程簡單而隆重。\n\n「我的房子都裝潢好了，孩子以後也要回到這裡來工作啦！」賴女士說。「因為颱風，你們才發現我們，我們也才認識慈濟，這是上帝安排的相聚，感謝你們！」純樸的老太太說。「如果不是大家的幫忙，我們自己沒辦法蓋這麼好的房子，希望你們常回來玩。」村民們也熱情地邀約。\n\n誠然，外型美觀、堅固又寬敞的慈濟屋提供了村民一個安心的居住場所，讓以往颱風帶來的恐懼不再，分散在外的親友也有了共同的歸處；但無可諱言的，交通環境的惡劣仍帶給村民莫大不便。翠巒部落通往外界的道路，因水土保持不良，常是遇雨即崩，社區內的電力、水力問題也尚未完全解決，除了影響日常生活外，更嚴重的是醫療資源缺乏，村人一生病就得長途跋涉下山，若遇上道路中斷，後果則無法想像。\n\n此次由慈濟協助舉辦的醫療義診活動，除了帶給居民方便外，也加深他們對當地設立醫療站的渴望，並希望繼住屋問題解決後，在交通上有更進一步的改善。\n\n（七）1996.09.05《中華日報》\n募心\n\n去年道格颱風來襲時，造成南投縣和高雄縣嚴重水災，慈濟人全體總動員，除了緊急救災之外，還到街頭巷尾勸募善款。大家可能記憶猶新。\n\n當時災區一片汪洋大水，很多災民爬到屋頂上等待救援，慈濟委員們則坐竹筏分送熱騰騰的便當。由於大水淹過電線桿，所以最令人擔心的是觸到高壓電，可是慈濟人為了救災、救急，完全沒顧慮自己的安危……\n\n我到高雄勘災時，看到災民一見到慈濟人都很感恩、很親切地說：「師姊你們來了！師兄！很感恩你們！」我覺得很溫馨，也很高興，慈濟人真的結了許多善緣。\n\n後來我到達南投信義鄉，當地災情實在很嚴重，神木村的路柔腸寸斷，到處都是大深溝，要邊走邊跳才能越過，當地人說這是地層滑動造成的。有位太太抱著孩子邊哭邊說：「師父，我們家的梅園在一夜之間完全不見了！」我問：「你們的梅園去哪裡了？」她說跑到別人的土地上了。她邊走邊比給我看，果然她家的梅園轉移到別人的土地上了。我又問：「那他的土地到哪裡去了？」她說滑落到山腳下了。\n\n當時我看到山邊還有一排房子，一位先生就跟我說：「那裡不能住了。」我問為什麼？他說：「你去看看就知道。」那房子外表看起來好好的，結果我進去裏面一看，地上都裂開成一條條的深溝！\n\n勘災之後，慈濟為災民重建家園，我們在仁愛鄉蓋了三十幾戶全新的慈濟屋，連復建的房子二十幾戶，一共有六十幾戶，另外信義鄉也有六戶建屋。但神木村由於土地取得不易，至今仍無法順利為災民建屋。\n\n最近賀伯颱風來襲，一位慈誠隊趕緊去看慈濟蓋的房子是否受損，幸好大家都安然無恙，災民和孤老無依者都安全地度過此次風災。不過，我從新聞報導中得知神木村滅村了，真是大吃一驚！心裡更是很難過。\n\n這次的災情，讓我深深覺得，人生一切都是因緣……。但我要特地向社會善士表達萬分的感恩，尤其是慈濟人，不論是什麼樣的災難都是跑第一，災區淹水、斷電、斷水，就馬上去救急救難，並且很快速地煮飯、炒麵、炒米粉，在風雨中送食物、飲水給災民。\n\n也有許多人在風雨中及時付出、及時投入，甚至冒著生命的危險深入山區斷崖，這份「難行能行」的精神，我真的很感動。而且，全球慈濟人於風災期間，發起「鄉親受災害，大家來關懷」的街頭勸募活動，為災民重建家園，這真的是人間菩薩啊！\n\n我常常說，我的心願是──淨化人心、祥和社會、祈求天下無災難。此次風災，慈濟為災民勸募善款，其實，我們最主要是「募心」，我希望大家能發揮「大愛」的心，造福人群，讓社會形成一股善的循環，更祈願普天之下，人人平安健康，家家幸福和樂。"
}