{
"title":"一九九五年 首屆全球慈濟人精神研習會",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199506.mp4",
"content":"1995 首屆全球慈濟人精神研習會，於靜思精舍舉行（現更名為全球四合一幹部精進研習會）\n\n一、【沿革】\n◎1995.04.19~04.23　首屆「全球慈濟人精神研習會」在靜思精舍進行五天的研討，共有十三個國家、兩百零三位慈濟人與會。\n上人於「全球慈濟精神研習會」中對眾開示，期勉慈濟人「多用心」及做到「善解、包容、感恩、知足」，人人力行菩薩道，由悲門開啟慧門。\n\n◎1996.05.07~05.11　為慶祝慈濟三十周年慶，舉辦為期五天的全球慈濟人精神研討會。證嚴上人於周年慶當日宣布，每年五月的第二個星期天為「全球慈濟日」。\n\n◎1997.04.26~05.01　全球慈濟幹部暨全球慈濟人精神研討會在靜思堂國際會議廳舉行，全球十九個國家、四百四十位慈濟人（幹部307人、慈濟人133人）共同精進；骨髓捐贈資料中心特地安排非親屬骨髓捐贈相見歡儀式。\n→伴隨志工專業化發展，因此從1997年開始，研習會分成兩梯次，一為全球幹部、一為全球慈濟人，設計不同的研習課程，一方面加強幹部的行政理念，另一方面歡迎海外各地愛心人士多來了解慈濟。\n\n◎1998.04.15~04.23　來自全球二十四國、將近五百位的慈濟人，為凝聚慈濟精神與共識，並共同歡慶慈濟三十二周年，全球慈濟幹部研習會、全球慈濟人精神研討會於前後舉行；此次研習活動特別增加了朝山和靜思語研習。\n\n◎1999.05.04~05.12　全球慈濟幹部研討會、全球慈濟人精神研討會於花蓮靜思堂展開；八百三十三位海外慈濟志工返臺慶賀慈濟三十三周年慶。\n\n◎2000.05.10~05.21　即日起展開全球慈濟人精神研習會；此次行程特別安排參訪全省各地慈濟志業體。\n\n◎2001.05.08~05.17　海外慈濟志工返臺參與持續兩週的系列活動，包含全球慈濟志工全省志業巡禮、佛誕日浴佛拜經、全球慈濟幹部精進研習會、「全球慈濟日」祈福晚會等。證嚴上人期勉弟子們分秒必爭，每一秒鐘都踏踏實實地為人間、為社會付出。\n\n◎2002.05.03~05.17　欣逢慈濟三十六周年慶，舉辦一系列的研習營；「全球慈濟幹部精進研習會 」六天的課程中，特別安排多種功能組課程，及增加台灣志工與海外志工知心相契的時間，透過雙向交流，將「台灣經驗」帶回僑居地，將慈濟大愛精神更普遍地落實。證嚴上人除感恩慈濟志工在全球各地對貧苦眾生的無私奉獻外，也期勉弟子們「分秒不空過，步步要踏實，善念不間斷，好事日日做，妙法時時用，法喜多分享」。\n\n◎2003　SARS風暴襲捲全球，慮及全球慈濟人安全，證嚴上人慈示取消大型集會活動，故年度全球慈濟幹部暨慈濟人精神研習營停辦之。\n\n◎2004.06.17~06.21　為期五天的「亞洲大洋洲慈濟幹部精進研習會」登場，約有五百位來自亞洲及大洋洲各地、十四個國家地區的海外志工，聚集在花蓮靜思堂進行經驗與流與分享。\n\n◎2004.11.27~12.01　一連五天在慈濟靜思堂舉行，以「建構慈悲的社區道場」為主題，五百餘位來自歐洲、美洲及非洲各地十二個國家的海外慈濟志工，返回慈濟這個心靈的故鄉。\n\n◎2005.05.07~05.12　花蓮靜思堂舉辦慈濟全球幹部精進研習會，活動主題為「立體琉璃同心圓」。全球20個國家、432位幹部學員返台參與盛會。\n\n◎2005.11.30~12.05　為期五天的海外培訓委員慈誠精神研習會，來自全球十九個國家，逾五百位海外慈濟人一同參與。\n\n→海外慈濟人在經過見習、培訓後，亦都希望能讓證嚴上人親自受證為委員、慈誠；而慈濟授證典禮均在歲末祝福期間舉辦。為此，培訓研習活動改期於年底，在台灣歲末祝福活動期間之前舉辦，除卻慈濟精神研習外，並由上人親自授證正式委員、慈誠。\n\n◎2006.11.16~11.21　慈濟海外培訓委員慈誠精神研習會於花蓮展開，逾五百位海外慈濟人參與；期間，證嚴上人公開宣布「開立慈濟宗門」。\n\n◎2007.06.06~06.11　全球四合一幹部精進研習會在花蓮舉行，研習主題為「傳承靜思法脈、弘揚慈濟宗門」，以「無量法門」為主軸規畫課程，提醒慈濟人發心如初，以「精進心」信願行。共有五大洲二十二個國家八百餘位學員齊聚一堂，相互交流各國會務經驗。\n\n◎2007.11.22~11.26　慈濟海外培訓委員慈誠精神研習會，在花蓮靜思堂進行為期五天的課程，計有二十三個國家六百多位海外慈濟志工參加。\n\n◎2008.06.19~06.23　全球四合一幹部精進研習會，首次在臺北慈濟板橋園區、三重園區同步舉行，全球二十五個國家八百二十四位慈濟志工返台研習、交流各國會務經驗，並於五天的營隊生活中落實節能減碳，透過視訊同步連線。\n\n◎2008.11.20~11.24　全球二十三個國家，逾八百位慈濟志工，返臺參加為期五天的慈濟海外培訓委員慈誠精神研習會。\n\n◎2009.11.26~11.30　「慈濟海外培訓委員慈誠精神研習會」26日在慈濟關渡園區舉行開營典禮，隨後返回花蓮本會展開五天四夜研習課程。全球二十個國家地區，1,109位志工與會。\n\n◎2010.06.20~06.24　「慈濟全球四合一幹部精進研習會」於6月20日在板橋、三重園區同步開營，來自全球三十個國家地區、1,047位海外慈濟志工返台研習、交流各國會務經驗。\n\n◎2010.12.04~08　慈濟基金會舉辦為期五天的「海外慈濟培訓委員慈誠精神研習會」，全球二十三個國家與地區，一千一百多位海外志工回台汲取舊法新知、交流各國經驗；其中馬來西亞因自去年積極人間菩薩大招生，共有585人回台，佔全數受證人員的二分之一以上。\n\n◎2011.08.06~08.11　2011年「慈濟全球四合一幹部精進研習會」，因緣殊勝，時逢慈濟四十五周年，證嚴上人開啟懺悔法門，全臺總動員參與懺悔齋戒，並於8月（農曆7月）在全臺展開「法譬如水潤蒼生‧廣行環保弘人文」經藏演繹。\n\n◎2011.08.13~08.18　慈濟全球四合一幹部精進研習會第二梯次，來自海外二十一個國家地區，共計1,041位學員與會。\n\n◎2011.11.15~11.20　慈濟海外培訓慈誠委員精進研習會今年分成三梯次，陸續於臺北板橋、蘆洲、三重開辦，有來自21個國家地區、1,541位志工參與，其中1,374人受證。\n\n◎2012.06.15~06.25　慈濟全球四合一幹部精進研習會分兩梯次舉行；第二梯次因逢泰利颱風警報發佈，部分學員取消返臺。\n合計三十個國家地區，一千零十六位學員參加。\n\n◎2012.11.22~25　第一梯次全球四合一幹部精進研習會分別在三重、板橋園區舉辦；來自十一個國家地區的學員及隊輔，共一千零一十七位參加。。\n\n◎2012.11.29~12.02　第二梯次全球四合一幹部精進研習會分別於板橋、三重園區舉辦；來自十八個國家地區的學員及隊輔，共八百二十五位參加。\n\n◎2013.11.07~18　慈濟分別於三重、板橋園區，舉辦兩梯次慈濟海外培訓委員慈誠精神研習會；來自三十個國家地區，共1798位學員及隊輔參加。\n\n◎2014.06.07~17　慈濟全球四合一幹部精進研習會，依學員國家屬性，分三地、兩梯次舉行；合計三十二個國家地區，1,479人參加。\n\n◎2014.10.27　西非爆發伊波拉病毒疫情，今年海外培訓委員慈誠精進暨受證研習活動暫停舉辦；花蓮本會是日公告全球。\n\n◎2015　為減少跨國營隊的碳足跡、人流量和病毒傳染的可能性，經證嚴上人指導、宗教處多次研議後，自本年度起　志業推動較為全面的部分海外國家，就地舉辦四合一幹部精進研習營，翼望逐步朝向「培訓本土化」。\n\n◎2015.06.14~19　志業發展較全面的國家，今年慈濟全球四合一幹部精進研習會僅開放非洲、中南半島、香港、日本、韓國等地慈濟志工報名參加，其餘志業發展較全面的國家，擇日在當地舉行。\n\n◎2015.08.07~09　新加坡分會、菲律賓分會同步舉辦四合一幹部精進研習營。新加坡分會突破場地限制，成功在巴西立靜思堂舉辦三天兩夜、近兩百人的營隊。2015年7日至9日四天是新加坡建國五十週年的金禧假期，分會把握因緣，首次舉辦三天兩夜的四合一幹部精進研習營，報名學員共315人，涵括了慈誠委員、培訓慈誠委員以及見習慈誠委員。\n\n◎2015.08.30　今年首度在馬來西亞本地，舉辦慈濟四合一幹部研習營，以此取代回臺灣培訓，減少碳排放的飛行航程，分為在雪隆及檳城兩地進行，為期三天兩夜，各有兩千人報名參與。\n\n二、【相關內容】\n（一）1995.05.01《慈濟道侶》223期\n全球慈濟人精神研習會\n\n首屆全球慈濟人精神研習會，配合慈濟二十九周年慶，四月十九日起在靜思精舍進行五天研討，共有十三個國家、兩百零三位慈濟人與會。上人除慰勉慈濟人的辛勞，並期勉透過此次研習凝聚全球慈濟人的精神、觀念和心念，進而秉持佛教精神共同推動慈濟志業，將慈悲與善種散播到世界各角落。\n\n來自歐、美、亞、澳、非五洲的海外慈濟人，十九日分批抵達靜思精舍，分為十組展開活動。四天的研習活動包括拜法華經序、繞佛靜坐、總管理中心王端正副總執行長主講「慈濟人的國際觀」和「慈濟人應有的認知和修養」，從學理上解說慈濟人的定義與肩負的使命；林碧玉副總執行長敘述慈濟醫療志業建立的艱辛過程；海外負責人報告當地會務與發展近況、普明寺尋根…..等，讓海外慈濟人深刻體會慈濟成立的篳路藍縷過程；並透過各地會務交流，更有效率地推動海外會務，培養「量周沙界，心包太虛」世界觀，發揮慈濟精神，以「自立更生，就地取材」號召當地華人回饋當地社會。\n　　\n上人在開示中，期許所有慈濟人都具備「知足、感恩、善解、包容」的共同心念、珍惜這份寶貴的慈濟情。「修行要從行住坐臥開始，因為最簡單的事蘊藏最深的法。」上人表示，一句「多用心」即包含「聞、思、修」，已涵括全部的《無量義經》：他並闡釋經文－－行菩薩道遇艱難、障礙時要有堅定的心，將佛法攝護於自己心中去自救和救人；若沒有聽聞《無量義經》，就無量億劫不得大利，所以大家要多用心，及時把握因緣。\n　　\n王副總執行長在「慈濟人的國際觀」課程中闡述「落地為兄地，何必骨肉親」的生命平等觀－－眾生平等，不分貴賤，人人皆有佛性；所以慈濟人要用慈悲來撫慰蒼生，用智慧來擁抱生命，在予樂拔苦時要有「大雄無畏、慈悲無我」的精神。\n　　\n林碧玉師姊談慈濟醫院興建過程的百般艱辛考驗，回憶當年慈院唯一的內科醫師求去，上人恐病人無人照料而傷心落淚往事時，林師姊語帶哽咽，與會眾人則個個鼻酸、頻頻拭淚。\n　　\n為使慈濟志業及精神在海外順利拓展，各據點負責人在海外慈濟會務報告中，輪流上臺報告當地會務及四大志業推展狀況，眾人聆聽他國慈濟人報告時，多認真做筆記，互相學習對方推展志業的經驗。\n　　\n顏惠美師姊以講述個案方式，讓海外慈濟人瞭解國內志工概況。上人表示，近年來有許多人批評臺灣不安定，社會現象令人厭惡，但由國內慈濟人的發心付出來看，臺灣人愛心密度很高，而慈院志工們輔助患者轉悲苦為喜樂，展現了愛與智慧；值得海內外慈濟人用心學習、觀摩。\n　　\n惜別晚會上，有護專的山地舞蹈、美國分會師姊熱情的勁舞、郭孟雍教授教唱歌曲……最後上人親自為所有海外慈濟人配戴觀音玉佩，並點亮心燈，現場氣氛十分感人。\n　　\n研習活動於二十三日上午落幕，海外慈濟人搭車至台北參加歡送會後，大家依依不捨地道再見，期待來年再相聚。\n\n（三）2004.11.27慈濟新聞\n慈濟海外志工返回花蓮齊精進 經驗分享及四大志業新知同瞭解\n\n二００四年歐、美、非洲慈濟幹部精進研習會於本月二十七日～十二月一日，在花蓮靜思堂舉辦為期五天的研習會，約五百位來自歐洲、美洲及非洲各地十二個國家的海外慈濟志工，返回慈濟心靈的故鄉參加此營隊，進行經驗的交流與分享。\n\n二十七日中午海外慈濟人陸續到靜思堂報到，熱鬧、愉悅的氣氛感染了整個靜思堂，將二百多位的工作人員更是在幾天前就到花蓮進駐，希望能讓海外慈濟人有回家的感覺。\n\n慈濟基金會表示，本次的營隊主題以「建構慈悲的社區道場」為主軸，除透過講師們分享慈濟在慈善、醫療、教育、人文、國際賑災等各志業的經驗外，海外的各國幹部們也將在課程中作會務報告等經驗交流與分享。\n\n今日營隊開營的第一堂課，德宣師父即表示，很高興看到大家回到慈濟的心靈故鄉，並勉勵各位學員要把握學習的機會認真吸收舊法新知，以擔負起身為幹部的傳承責任，懂得活用上人的法。\n\n除在花蓮進行五天的課程外，之後並會安排至社區道場巡禮，在活動的最後一天，亦將有175位的海外幹部授證，正式成為慈濟的委員、慈誠等。\n\n此次來自歐洲、美洲、非洲等十二個國家，包括：美國、加拿大、巴西、巴拉圭、阿根廷、多明尼加、英國、法國、瑞典、南非、賴索托、大陸等。負責課程的課務組除準備了豐富的四大志業課程，並在三十日晚上安排一場精彩的感恩晚會；希望藉由此營隊不僅讓海外慈濟人對於慈善、醫療、教育、文化等志業有更深入的瞭解，也能感受的家的溫暖與祝福。\n\n（二）2004.12.1慈濟新聞\n歐美非洲慈濟幹部研習會圓緣近兩百位海外慈濟人授證　五百多位海外慈濟人在活動中找到心靈的故鄉\n\n為期五天的歐美非洲慈濟幹部研習會在今天中午圓滿落幕，上午在靜思堂舉行圓緣暨授證皈依典禮，此次共有一百九十五位的委員、慈誠及榮董授證，有二百零四位學員皈依。在今天的圓緣典禮中，證嚴法師除為委員、慈誠、榮譽董事授證外，亦頒發福慧紅包給參與的學員，是慈濟今年度歲末祝福的開端。\n\n首位上臺心得分享的即是一個菩薩家族，南區合心組組員兼合心活動幹事許雪娥與母親、先生、弟弟及弟妹一同上臺心得分享，許雪娥表示，母親是全家第一個慈濟會員，多年前她與先生和母親移民到加拿大後，在一次偶然的機會至花蓮見證嚴法師，便因此留在臺灣投入慈濟志業，她感恩媽媽多年前為成就自己做慈濟，而留在加拿大為她補位，弟弟全家也為照顧媽媽而移民到加拿大。如今許雪娥全家已有十多位的慈濟授證委員，許雪娥全家人此次特地陪著母親回到花蓮參加營隊，圓滿其七十六歲的母親許謝阿對授證的心願。\n\n許雪娥的先生林榮宗醫師，是授證慈誠同時也是南區慈濟人醫會的成員，他分享時表示，他在此次的營隊中，遇見一位來自阿根廷的學員，聊天之際，他得知這位學員，因為經濟情況不佳，所以回來參加營隊的機票還是跟其他志工借錢，才得以順利回到慈濟的心靈故鄉。「當我聽完他的分享，我一路掉眼淚，深深地感到慚愧與自己的不足，」林醫師語帶哽咽地說；他這也才明瞭海外志工要回來一趟有多不容易，而自己身在臺灣離證嚴法師這麼靠近有多幸福，他更期許自己要好好的學習與付出。\n\n來自賴索托的學員陳美娟提到，參與營隊的前兩天，她總覺得自己格格不入，太晚參與慈濟，且覺得自己被忽略，直到第三天，她才瞭解人要懂得縮小自己、不要比較，不只是要從外表展現慈濟的精神，更要從內心去體會實踐。「過去我總覺得要邊學邊做，現在我知道我要趕緊學、加緊做」她由衷地道出心聲。\n\n鄭龍與呂月是一對來自法國的夫妻，呂月分享時第一句話即說：「上人是我心靈上的大醫王，」她娓娓道出加入慈濟之前，自己是個極度缺乏安全感的人，由於不快樂的童年及前一段的婚姻暴力，使得呂月經常惡夢連連，每天的生活都很恐慌，直到在偶然中接觸了慈濟，聽聞上人的法才慢慢地放下過去敞開心胸面對生活。而其先生鄭龍總是默默地陪伴在呂月的身邊，在她恐懼不安時給予安慰，在看到呂月投入慈濟後的改變，發現她過去看醫生都治不好的心靈疾病竟不藥而癒，也因而投入慈濟夫妻倆共行菩薩道。兩人笑說，在法國原本住在大樓裡，但因大樓不能裝衛星天線，兩人為了能看大愛臺，還特地搬家裝衛星，就是希望能持續的接收上人的法。如今兩人在英國志工黃丁霖的牽引之下，成為慈濟法國聯絡人，此行回花蓮也將授證成為委員。\n\n證嚴法師在聽到眾多的學員心得分享後，緊接著為一百九十五位的學員授證，並提醒大家要「以佛心為己心、以師志為己志」，回到海外散佈愛的種子。證嚴法師表示，每位授證的人員點點滴滴都是慈濟的力量，尤其是身為幹部的各位學員們更要「以戒為制度、以愛為管理」。\n\n五百多位來自歐洲、美洲及非洲等地十二個國家的海外慈濟志工，此次共有32個慈濟家族回來。越來越多的海外慈濟人回到慈濟人心靈的故鄉作經驗交流，且授證的人數也日益增加，證嚴法師亦期勉大家有愛要表達出來才是無私的捨。\n\n（三）日不落慈濟 全球一家齊心\n全球海外培訓委員慈誠 回歸心靈故鄉圓緣與受證\n慈濟新聞，2005年12月5日\n\n為期五天的慈濟海外培訓委員研習，計有全球五大洲十九個國家，逾五百人次的海外慈濟人一同參與，並於今日上午於花蓮靜思堂舉行圓緣受證典禮，此次研習圓滿落幕，典禮中除了有各地慈濟人娓娓道來居住當地慈濟的活動情形，也分享與慈濟結緣的狀況。證嚴法師除頒贈結緣品和授證，也為將今年歲末祝福第一時間送給這些海外培訓委員，場面莊嚴、感人。證嚴法師也提醒所有委員慈誠(受證志工)，能不忘初發心、精進不懈怠，回到僑居地身體力行，撒播愛的種子，勤耕福田。\n\n在授證的委員之中，不乏夫妻檔、姊弟檔一同精進，更有家人全程觀禮同霑法喜。其中，夫妻檔善安覺(Angel Santiago)、善柔娜(Zoila Santiago)是波多黎各人，對中文一竅不通，看到美國當地的慈濟人募款時，相當恭敬的鞠躬彎腰便隨喜投下善款，被文宣內容深深的感動，從此與慈濟結下不解之緣，毅然加入慈濟這個大家庭，圓緣分享時，還發願要學好中文，方能將慈濟精神與證嚴法師的法傳出去；另外，還有位委員提及，過去因為家庭背景的關係，他很討厭自己，甚至認為自己是壞人，直到加入慈濟之後，找到一片天，也發現原來自己是能給予他人幫助的好人，他在台上感謝自己的妻子，感謝她不計前嫌，不棄不離，相互陪伴，也感謝證嚴法師教他做人做事的道理；此外，還有委員說到，過去他一直認為西裝是有錢人穿的衣服，他內心總是排斥穿著，直到今天，看到自己穿著西裝，突然覺得西裝好重，因為今日之後，肩上扛的是更多的責任，雖然如此，卻也甘願做，歡喜受。\n\n佛說「人有二十難」中云「富貴學道難」，但在這次學員中，不乏有公司的董事長夫人把優渥的生活，轉為助人的力量，將心靈富有化為他人心靈的貴人；更有於生死關繞了一圈的委員，發願分分秒秒不空過；值得一提的，過去在馬來西亞、加拿大的慈濟青年名列多位於授證委員中，過去在海外灑下愛的種子，今日又開花結果；見到許多人，加入慈濟後心存「感恩、尊重、愛」後，讓家庭關係更加和諧，一路相互陪伴，在菩薩道上相互扶持與鼓勵。\n\n看到不同膚色、不同種族、甚至不同宗教的人齊聚一堂，海外的慈濟人，在華人堅韌的性格下，無論是在富足或貧瘠的土地上，都能披荊斬棘，用汗水灌溉成沃土，將慈濟的善念透過身心靈傳遞。證嚴法師提醒海外慈濟人「頭頂別人的天，腳踩別人的地。」在事業有成之際，當利用有限資源，取之當地，用之當地，回饋當地。證嚴法師有感世間多災難，再度憂心的表示，驚世的災難，當有警示的覺悟，每個人應該點燃自己的心燈，提燈照亮人間路，希望全球各地的慈濟人，時時做好事，最後，證嚴法師也祝福所有的慈濟人，日日吉祥，事事如意。\n\n由於海外的慈濟人平日在家業、事業、志業中忙碌，能回到心靈故鄉—花蓮的機會並不多，因此都相當珍惜這樣的機緣，研習結束後，受證志工們充滿法喜賦歸，將帶著福慧回到自己的國家。\n\n（四）2001.3.1《慈濟道侶》363期\n不分新進與資深，有志一同，歐、美、非三洲慈濟志工研習\n\n全球十五個國家、四十個分支聯絡點的七百多位慈濟人，二月十六日至十八日齊聚慈濟新澤西分會，參加「歐、美、非慈濟幹部精神研習營」。宗教處主任黃思賢表示，海外慈濟人大集合的目的在於透過交流，讓新進慈濟人深入了解慈濟內涵，同時也使資深慈濟人藉此機會「溫故知新」。\n\n地主新澤西分會慈濟人戰戰兢兢，兩個月前開始著手進行各項準備工作；加上新澤西分會靜思堂啟用才幾個月，會所尚未整理就緒，更增加前置作業的困難度。然而，新州慈濟人不因此降低對自己的要求，仍盡力做好一切準備，讓來訪的全球慈濟人有回到家的溫馨。\n\n課程內容包括行政會務座談，各志業內涵、發展方向及服務心得分享；在為期三天的活動中，來自全球三大洲的學員穿同樣的藍天白雲制服、說共同的慈濟語言，大家如見到多年老友般喜樂，滿載法喜而歸。\n\n【幕後點滴】\n香積組的「最大挑戰」\n光研習營的伙食問題，就不是件簡單的事！然而新州香積組志工依然很有本事地為七百多位學員準備三天八大餐，外加點心的豐盛餐點，且正餐均為五菜一湯，還有象徵全球慈濟人大團結的溫馨圍爐火鍋。\n\n負責籌畫研習營民生大事的香積組吳慈隆、張慈日兩人排出三天菜單，加上募經費、招志工、準備五十張餐桌及數不盡的鍋碗瓢盆……儘管需費心的事情多得不得了，她們一件一件慢慢來，漸漸理出了頭緒。\n\n走進臨時設立的中央廚房，八個小爐灶整齊排列著，抽風機不停轉動，香積志工捲起袖子、舞動大鏟，烹調出一道道色香味俱全的素食精品；廚房旁的小房間，由劉洛業師兄架設的二十臺電鍋不時煮出又香又Ｑ的白米飯……\n\n三十五位香積組志工齊心協力，突破種種困境，完成這項「不可思議」的重大使命。\n\n公關組與您「結好緣」\n當遠道而來的營隊學員走進旅館、打開房門，映入眼簾的是糖果、餅乾及水果籃，籃中還附上歡迎小卡片，這是公關組志工一筆一畫、細心摺摺疊疊、剪剪貼貼的心意。\n\n公關組，顧名思義，主要任務就是與所有學員「結好緣」！這些「有人緣」的公關組成員平日時時用心，四處勸募許多結緣品──研習營中吃點心及用餐時的紙巾、供學員上課做記錄的筆，還有明信片、靜思月曆及書籤……在最不起眼的地方，有著公關組深深的心意。\n\n永不妥協\n李文文師姊擔任這次研習營接待組長，忙碌中，她不忘利用空檔回家，快速地為家人準備餐點，再火速趕回營隊繼續努力。\n\n六年前，李文文與慮瑢師姊、濟弘師兄草創新澤西慈濟志業，她的生活除了家庭、就是會所；而先生肇峰師兄在上班之餘，也全心投入慈濟。幾年前，他們唯一的兒子罹患血癌，在慈濟人的鼓勵及陪伴下，病魔並沒有打倒這個幸福的家庭。如今，肇峰師兄又罹患腦瘤，飽受病苦折磨。\n\n研習營中，正在進行手術後復健的肇峰師兄，帶著祥和的氣色幫忙分擔些輕鬆的工作，讓人不禁感佩他們夫妻倆的勇氣與毅力。\n\n媽咪醫師Dr.Mommy\n來自亞利桑那州鳳凰城、法號濟仕的Roberts一頭銀髮，加上一張西方人的臉孔，在研習營中顯得突出。他不但是慈濟委員，也是慈誠隊員及鳳凰城醫療組的召集人，明年即將授證榮董。\n\nRoberts和他的華人乾兒子──涂濟儒，雙雙於一九九五年加入慈濟，從此愈做愈歡喜，從義診、個案訪視到老人院探訪，處處都可見到他們父子倆的身影。\n\n在一次療養院探訪活動中，一名病患因長期臥病在床，情緒不穩，要前來關懷、為他做早餐的Roberts一切按照他的指示……只見Roberts如慈母般聲色柔和，做完早餐後還親自餵食，從此遂被冠上Dr.Mommy（媽咪醫師）的封號。\n\n從小在天主教家庭長大的Roberts深愛慈濟的「以人為本」，他認為這種時時抱著感恩心、處處以柔軟態度對待他人的理念若能加以推廣，這世界必然更美好。\n\n誰是女強人\n研習營中另一位「洋面孔」，是波士頓的歐陽姍，她是道地的台灣媳婦，說得一口標準流利的中文，與先生黃崇校一同參與此次研習營。\n\n歐陽姍在會中幽默地說：「先生總是將我當『哥兒們』，從以前到現在，重物都讓我自己拿，直到昨天，先生看我又提了重物，突然說：『要向其他慈濟人多多學習，來！我幫妳拿。』真要好好感謝慈濟！」在大家發出會心微笑之際，司儀倪銘均詢問黃崇校是否從今以後都會幫太太的忙，「會！」黃崇校爽快的回答。\n\n「母親期盼我成為女強人，以能在美國社會立足，但我發現，上人才是我心目中真正的女強人，關於這點，我得回去告訴我的母親……」曾參加過台灣電視節目五燈獎歌唱比賽、獲得五度五關的歐陽姍以她的風趣、和善博得全場熱烈的掌聲。\n\n了了分明做慈濟\n直到現在，我深刻體會，做慈濟不是迷迷糊糊，而是了了分明。在太太許淑貞的智慧牽引下，我進入慈濟。從前，只要一塞車，我脾氣就會不好，所以太太在車內放了許多慈濟歌選及上人開示、慈濟人分享的錄音帶；後來每遇塞車，我只管認真聽錄音帶內容，再也沒時間發脾氣了。\n\n慈濟是好人密度最高的地方，在這樣的道場中藉力行來修身養性，讓我有著深刻的感動；期盼藉由全球慈濟人堅定不移、全心全意的努力，共同達成上人的慈悲宏願（克里夫蘭．陳英傑）\n\n重生\n四年前，當時只剩兩星期便即將大學畢業的我發生了嚴重車禍，造成顏面嚴重燒傷；住院時，護士小姐每天早上都為我輕輕拭去新長出的皮屑，那種錐心的痛，至今難忘。\n\n然而當時許多慈濟人每天來看我，給我關懷、鼓勵，讓我體會到人間仍有溫情。進入慈濟四年多來，我一點也不感覺孤單，亦尋回人生的真義。（休士頓‧許筆盛）\n\n我與母親的人生歸宿\n從小和母親相依為命，遠嫁荷蘭後，因母親住不慣歐洲，我心中常在想：「何處才會是我和母親的相聚之地？」去年，我帶著母親回花蓮參加慈濟三十四周年慶祝活動，母親因感動、認同慈濟，找到了人生的歸宿，也欣然簽下大體捐贈同意書。因為慈濟，我和母親有了共同的安身立命之所。\n\n從前我總覺自己像失根的蘭花，如今，我願做個慈濟精神的播種者，讓這充滿鬱金香的國度也充滿「慈濟香」。（荷蘭‧吳芬淑）"
}