{
"title":"一九九五年 巴西慈濟成立「慈濟衛生保健室」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199510.mp4",
"content":"1995 巴西慈濟志工於唐伯教育中心成立「慈濟衛生保健室」，為貧病人士義診、施藥\n\n一、【沿革】\n◎1995.03.25　慈濟志工在聖保羅的唐伯教育中心（Centro Tabor）成立「慈濟衛生保健室」，由王台璋等醫師每週六為貧病人士義診、施藥。由於場地較小，慈濟志工特別與院方商量合作擴建場地。\n\n◎1995.12.20　巴西聯絡處與唐伯教育中心合辦慶祝耶誕活動，並分送六百份糖果及玩具給幼童及附近低收入家庭的小朋友。\n\n◎1996.02.24　巴西慈濟志工援建的唐伯教育中心「衛生保健室」，擴建工程完成啟用。\n\n◎1996.02.26　為改善唐伯教育中心經費不足的問題，慈濟志工與之建教合作農業計畫，由該中心提供土地，慈濟人提供農業技術指導，教導中心十三歲到十五歲的孩子種植蔬菜販售，今日開始播種，十二位院童參與學習。\n\n◎1996.03.24　巴西慈濟志工首次前往偏遠山區那達內保力斯達的彌勒院舉行牙醫義診，並發放衣物、毛毯予該區十五戶貧困家庭。\n\n◎1996.04.14　巴西聯絡處指導唐伯教育中心農業技術，第一批種植如期收成，前往教堂義賣。\n\n二、相關內容\n（一）1996.01.01《慈濟道侶》239期\n唐伯教育中心慶祝耶誕，表演中國舞蹈\n\n慈濟巴西聯絡處十二月二十日與唐伯教育中心合辦慶祝耶誕活動，並分送六百份糖果及玩具給幼童及附近低收入家庭的小朋友。\n\n當天也是唐伯教育中心 (Centro Tabor)的幼稚園與小學畢業典禮，院童在會中所表演的山地舞、啞鈴舞及宮燈舞等中國舞蹈，是余高碧霞與胡秦師姊每週六辛苦教學的成果。\n　　\n1995年3月25日，慈濟志工在唐伯教育中心 成立「慈濟衛生保健室 」，由王台璋等醫師每週六為貧病人士義診、施藥，至12月16日止，已嘉惠一千四百四十人次。院長亞拉(Yara)修女表示，自從義診開辦以來，院童較少生病，附近居民也比較注意衛生，居家環境改善不少。\n　　\n除了義診，慈濟人也經常在社區舉辦茶會、醫學常識講座；在教育方面則由四位師姊負責輔導小朋友，並教他們中國舞蹈、謀生技能。起初只有寥寥數人參加，孩子們常帶著懷疑地觀察這群東方人，甚至順手帶走教具，經過九個月的耐心教育及輔導，情況大有改善；12月9日，十二位院童代表 唐伯教育中心 參加一項園遊會，表演山地舞和啞鈴舞，精彩的演出，獲得許多掌聲。\n\n（二）1996.03.01《慈濟道侶》242期\n巴西義診、農業計畫邁開新里程\n\n巴西慈濟志工與「唐伯教育中心」長期合作進行的義診及農業計畫，二月底邁開新里程：義診保健室擴建工程於二月二十四日完工啟用，而農業計畫首批種子在二月二十六日開始播種。\n\n去年三月，巴西聯絡處在長期補助教育經費的聖保羅唐伯教育中心 （Centro Tabor），開辦社區和院童義診，普受好評；隨後師兄姊有感於場地太小，特別與院方商量合作擴建場地，已於一月份整建完工，二月二十四日開放義診，未來亦將開辦牙科診所，加強對社區的醫療服務。\n\n此外，為能根本改善唐伯教育中心經費不足的問題，慈濟人與之建教合作農業計畫，由該中心提供土地，慈濟人提供農業技術指導，教導中心十三歲到到十五歲的孩子種植蔬菜販售。約有十二位院童參與學習，從生產蔬菜和銷售中，習得自力更生的技能，並將獲利補助該中心教育經費。二月三日上午，葉萬生、卓榮欽兩位有農技專長的老菩薩，與院方負責人亞拉（Irma Yara）修女商討農業生產計畫，實地了解農地排水和土壤情形；並教導整地耕種技術，於二十六日開始播種。初期採取耕種「中國蔬菜」像小白菜、芹菜、蕃薯葉等高經濟作物，未來將配合氣候播種時蔬。\n\n（三）1996.05.01《慈濟道侶》247期\n巴西義診、農業計畫邁開新里程\n\n慈濟巴西聯絡處與唐伯教育中心建教合作的農業計畫，經過一個半月的耕耘，第一批種植的愛心菜如期收成！四月十四日清晨五點，六位慈濟志工前往協助摘菜，再趕往天主教堂前義賣，僑胞們一聽蔬菜沒灑農藥，吃了健康又可做善事，紛紛慷慨解囊，共襄盛舉；讓唐伯教育中心的院童從生產蔬菜到銷售，習得自力更生的技能。\n\n（四）1998.11《慈濟月刊》第384期\n愛在義診蔓延時\n\n「只要幾個小時，就可以解決病患數十年的痛苦，甚至改變一個人的一生，\n有什麼比這更值得的呢？」\n\n有「移民天堂」之稱的巴西，都市與鄉村的醫療資源，卻如同當地貧富差距般巨大。到衛生所看病不用錢，但卻買不起昂貴的藥品；排隊掛號需等候多天，拍張心電圖，甚至得等上三個月……\n\n一九九五年三月，巴西慈濟人在長期資助的唐伯教育中心成立義診保健室；次年三月組成義診隊，展開每月一次的偏遠地區貧民免費醫療服務。\n\n從一九九六年三月起，未缺席過任何一次醫療服務機會的巴西義診隊隊長王台璋說：「我對於每月一次的義診，已成了一分不可推卸的責任！也許是這般堅定的使命感吧，幾年來也帶動一些醫護人員作為義診班底。」\n\n華僑們在得知巴西義診隊進入聖保羅市南郊印第安保留區，為瓜拉尼族原住民診療的消息後，也緣於對象特殊，而捐贈大批醫療物資。\n\n義診多是以小病的診療為主，當面對部分嚴重患者祈求療癒的眼神，慈濟人也只能透過當地臺商或志工的協助，儘速將其送至設備完善的大醫院就診。\n\n曾接受病患轉診的醫師，在得知慈濟的義行後，也有決定免收病患的醫藥費，以響應這一分大愛精神的醫療善舉。許多醫護人員在活動中與慈濟人相處，不知不覺間受到慈濟精神文化的感染薰陶，不僅奉獻專業，也捐款成為慈濟的會員。一次醫療義診之旅，常常令許多醫護、志工人員，對慈濟的醫療理念與醫務工作，有全新的定義和體悟。巴西 Campo Limpo市教育局督察全程參與慈濟義診後，建議全市七十四所學校將慈濟的善行列入課程內容中，並期望該市醫學院學生加入義診活動，從中學習。\n\n巴西慈濟人持續積極尋找適合地點成立義診中心，善的循環遂從一個小點逐步展開……"
}