{
"title":"一九九五年 「慈濟世界」電視節目播出",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199501.mp4",
"content":"1995 「慈濟世界」電視節目，於力霸友聯綜合臺播出\n\n一、【沿革】\n◎1985.06.20　慈濟研究發展委員會推動小組、諮詢委員會召開會議，擬定慈濟醫院社教節目構想。\n\n◎1985.09.13　慈濟研究發展委員會推動小組、諮詢委員會召開會議，研議電視節目規劃，最後決議命名為「慈濟世界」。\n\n◎1985.10.12　「慈濟世界」外景隊拍攝慈濟臺北地區貧戶發放；同日，上人前往思恩公司研議「慈濟世界」第一集內容。\n\n◎1985.10.14　上人前往臺中關心會務、拜訪貧戶，外景隊全程拍攝紀錄。\n\n◎1985.11.07　「慈濟世界」一季十三集於華視頻道開播。\n\n◎1985.11.12　上人期勉眾人全力支持「慈濟世界」，製作出「為佛教、為眾生」的節目內容。\n\n◎1986.01.01　在華視播出的「慈濟世界」電視節目。\n\n◎1995.12.01　「慈濟世界」正式在有線電視頻道「力霸友聯U2綜合臺」播出。\n\n二、【相關內容】\n（一）2008.9.10慈濟新聞\n慈濟影音說從頭\n\n慈濟現存最早的影音畫面，是靜思精舍德慈師父所拍1973年第一次至臺東海山寺義診；還有同年娜拉颱風在花東釀成災情，慈濟人用遊覽車接送災民至臺東介壽堂領取物資，畫面中可見災民井然有序地排隊上車。在晃動、模糊、無聲的早期畫面中，窺見早期慈濟人下鄉濟貧的匆匆身影，也從人物衣著、交通工具與環境，感受那年代篳路藍縷的艱辛氛圍，然而因為時代久遠，這些畫面與老相片在歲月的蠶食下褪色了、殘破了…\n\n及至1980年代，慈濟的影像紀錄除慈院動土等重要儀式委由專業人士進行外，還是都由隨師眾兼任。直至臺灣空拍專家黃錦益受邀拍了一張慈濟園區空照圖，從此和妻子慈暘進入慈濟奉獻專業。\n\n1995年，臺灣有線電視法通過，電視臺紛紛成立，百家爭鳴。1995年12月1日，力霸友聯頻道免費提供時段，「慈濟世界」節目因此開播，此為慈濟人文志業步上影視媒體的開端；慈濟「視聽部」同時成立，聘用專職工作人員製播節目，有心投入影像記錄的志工群也應運而生。\n\n當年十五分鐘的「慈濟新聞」很多來自志工提供拍攝帶，由專業人員後製完成，人文真善美志工至今仍為大愛臺及慈濟人文志業中心重要的支援。\n\n（二）1995.12.16《慈濟道侶》238期\n慈濟訊息透過電視散播全亞洲\n每天捐贈三小時播出「慈濟世界」電視節目的力霸友聯U2綜合臺，已登上超島Ａ衛星頻道，慈濟訊息將即散播全亞洲；力霸集團副董事長王令一表示，預計在明後年達成全球皆可收視的目標。\n　　\n以「淨化人心、祥和社會」理念製作的「慈濟世界」電視節目已於12月1日開播。「慈濟世界」有別於一般的電視節目型態，朝向人性化、生活化、知性化方向，規畫各類型節目。目前臺澎金馬地區皆在收範圍內，可藉由有線電視或衛星接收器觀賞「慈濟世界」；亞洲地區也可透過中耳朵或大耳朵接收節目。\n　　\n「慈濟世界」電視節目全長六十分鐘，每天中午12點到1點播出，晚上11點及隔日早上6點重播。分新聞及節目兩部分；週一至週六固定播出15鐘慈濟新聞，由葉樹姍帶領慈濟新聞主播群，報導海內外慈濟人最新訊息；週日特別製播閩南語的一週新聞回顧，由楊榮南先生和慈韻師姊主播，延伸服務觀眾的範圍；新聞之外，每天並規畫不同的節目單元。\n\n（三）1995.12《慈濟月刊》349期\n慈濟世界電視節目開播的意義\n自本月一日起，「慈濟世界」電視節目每日有一小時，並重播兩次，在有線電視頻道「力霸友聯U2綜合臺」，和觀眾見面。這是自1985年「慈濟世界」電臺節目開播以來，我們進一步借重傳播媒體的視聽功能，深度報導慈濟的動態，和社會大眾分享顯現人性光明面的真人實事。\n\n這個節目的播出，我們要感謝許多熱心人士的鼎力策畫參與，使得慈濟志業工作的推展近況、證嚴上人的法音宣流，以及志工力行菩薩道的經驗體悟，可以突破時空的阻隔，呈現在許多家庭的電視畫面中。\n\n在這個電子媒體蓬勃發展的時代，我們期望這個節目以清新寫實的面貌，稍能平衡目前諸多電視節目隱善揚惡的趨勢。\n\n我們也期望，更多人能了解佛法如何生活化，如何應用在人際關係的互動與問題的解決，如何在布施中提昇自己的性靈以及現代人的生命品質。\n\n在大眾傳播學者的分析裡，傳播媒體是社會公器，是不容忽視的社會勢力，誰取得了發言位置，誰就擁有影響力。但就其積極的意義而言，代表所要承擔的社會責任更重。\n\n慈濟功德會創辦至今，即將屆滿三十周年，以「誠正信實」的志業精神，得到廣大社會人士的支持。做為一開放性的宗教慈善福利團體，慈濟為三、四百萬的會員所共有，其累聚的善款，也是取之於社會，用之於社會。錢財的流通有形有量，愛心的啟發則流被廣佈不可限量。\n\n因此，我們十分珍惜在電視頻道上，有機會將這個時代大愛的見證，迅速地傳達至全省觀眾的面前，使更多人對世風人心的匡正重拾信心。畢竟，真善美的世界何其寬廣，值得追求，我們不必為傳播媒體所充斥的名利權位的爭奪所蒙蔽，而應思考一己如何努力，回歸人心本來的清淨光明。\n\n在這個節目裡，觀眾可以看到「慈濟新聞」、慈善醫療教育文化等四大志業的活動記錄影片，針對人際溝通、家庭問題、青少年問題、健康醫療舉辦的座談會，以及慈濟人自救救人的現身說法。影像所能掌握的訊息雖然有限，但仍扮演重要的橋樑角色，將慈濟的脈動與現代菩薩精神，傳達給社會大眾知曉，並提出回應與建議。\n\n電子媒體的特色是傳播內容日新月異，前一刻的新聞已成歷史。\n\n在慈濟世界裡發生的種種善行，在無數個「把握當下」的信念下發生，既已過去亦不足掛齒。但佛陀說法無量，義亦無量，如《無量義經》云：「無量義者，從一法生。其一法者，即無相。\n\n如是無相，無相不相，不相無相，名為實相。」又云：「菩薩欲得修學無量義者，應當觀察一切諸法。」在「慈濟世界」節目中，我們呈現的是有相諸法，至於其無相不相的實相，就留給大家去實踐領悟了。\n\n（四）1985.9.13 《一九八五隨師行記》\n善業福緣\n推動小組召集人林櫻洲居士，報告本會委任推動小組，推出七人代表籌備電視節目。由王端正先生為總負責人，林召集人報告籌備經過說：「由推動小組成員之一的李政隆先生太太，留日兒童教育心理學碩士李雀美女士，擔任編劇，時段方面，一為經濟原則，再為不與黃金檔時間衝突而減低收視率，而決定由11月7日起，每星期四下午二點三十分在華視播出半小時。」諮詢委員陳燦暉先生肯定的表示：「小組成員可放心去做，相信這個節目將會激發更多的善心人士，共同響應慈濟工作。」\n　　\n李雀美女士報告編劇經過時表示：「小心翼翼的接下這份工作，唯恐破壞慈濟二十多年來的形象。內容將分三個單元：一、慈濟世界──以報導建院及濟貧為主。二、禮讚溫馨的行腳──以闡揚人生的光明面。三、金科玉律──以上人經常講的金科玉律為主。電視音樂，以延請1951年間聞名的音樂大師史維亮的兒子──史擷詠先生以一分愛心、義務為我們譜出慈濟頌。第一季的十三集大綱暫定如下：\n　　\n「一、生命的皈依。二、溫馨處處。三、苦苦之際。四、溫馨的呼喚。五、病、病，什麼才是病？六、人醫仁醫。七、別小看你自己。八、他們是我爸媽。九、健身養心之道。十、地球遙遠的彼方。十一、冤家。十二、人間愛晚情。十三、再給我一個溫馨的家。」\n　　\n負責外景攝影的思恩居士，為推動小組成員之一。亦為思恩視聽公司股東之一，月前回本會求皈依時，上人只知道大家稱他為謝老師，沒想到取的法號與他的公司名字不謀而合。當日同行的幾位外景隊員，私下認為，師父有神通。\n　　\n月前，謝老師帶外景隊回本會拍攝花蓮地區的會務，同行的幾位年輕朋友，親身參與「拔苦與樂」的慈濟工作，對社會的暗角與人性的光輝有更深一層的體認。攝影師劉先生說：「當他踩過滿地穢物，抱出半身癱瘓的老婆婆讓花蓮師姊為她清理室內及潔身，那一刻永生難忘。」\n　　\n思恩居士報告製作成本，接著由黃瀅竹師姊報告幻燈片，其次，美商福斯影業公司臺灣分公司的陳虎山先生，亦是諮詢委員之一，發心將在全省七大都市義務播放。當場傳閱這三份資料，陳先生以工作之便，發心贊助，令人欽敬。\n　　\n接著由天南電臺「歡樂之聲」主持人林義傑先生報告──預備開闢一小時的「慈濟」節目，內容以真人實事的報導，以及慈濟快報等為重點。\n接著討論議案，決議如下：\n一、幻燈片在小細節修改後，全體通過。\n二、電視節目全體議定，命名為「慈濟世界」。\n\n旅美慈濟委員李靜念的臺灣友人許耀明先生，特陪同東南亞商業鉅子雷先生前來參加會議。樂善好施的雷先生只要耳聞任何慈善事業，總是馬上響應。在偶然機會聽到許耀明先生介紹慈濟工作，當即派司機送來臺幣五十萬。今日親身參與這席會議，對慈濟工作更加了解。雷先生誠懇的表示：「我還會繼續再做。」在場遂響起如雷掌聲！\n\n十點鐘，召集人侯新成先生宣布散會。上人接過麥克風，和緩的音調，嘹亮依舊：「今天，我不說謝謝。但願我盡形壽，捐出我的生命來做好慈濟事業，建設慈濟世界，用以回報諸位，希望諸位大德，我們同心同力，再接再厲。」\n\n（五）1985.7.7《慈濟法髓》\n轉化五欲造功德\n前幾天我上臺北，推動小組提出一個構想，就是要在電視上開闢一個「慈濟世界」的節目，每星期播放一次。這個構想以前也曾多人提出，但我一直沒有答應。這次我雖然沒有即時答應，但當我把這件事向我的上人（印順導師）請示時，老人家說：「可行，該做。」我問上人：「這樣做，人家會認為我是為名為利嗎？」老人家說：「不會的，我們是為佛教為眾生，既然要做佛教福利人群的事業，就該有個形態顯現出來。為了醫院，為了表揚人間愛的光明面，所以這是可行該做的事。」因此這件事就定案了。\n\n我之所以認為這個構想值得實行的原因有二：一是回饋社會上所有愛心人士；二是提高慈濟醫院在社會上的知名度。這間醫院在寸金寸土皆無的情況下展開，至今有九甲多的土地，且地上建築物也粗具規模。這段艱苦的歷程及成就，都是來自社會上愛心人士的支持及愛護，他們奉獻愛心，出錢出力，願能藉這個節目把他們一一介紹出來。使人心轉惡為善的方法\n\n由於目前的社會人心，逐漸趨向黑暗的一面，要用什麼方法才能使險惡的人心轉變為良善，使黑暗的社會轉變為光明呢？最好的方法就是讓這些愛的真人真事現身說法，用他們的愛心去啟發一般大眾的善念，讓大家以這些愛心為榜樣，來改革社會黑暗的一面，這也是我回饋社會的一種方式。\n\n在提高醫院知名度方面，醫院再一年就可完成，若要使慈濟醫院成為最好的醫院，就必須要有醫術高明的醫師及完善的醫療設備。但在偏遠的東部地區，想要留住好醫師，必須給予醫師優厚的待遇及妥善的家居，使他們心無旁鶩，才能無後顧之憂的致力於救人治病的工作。而要提高醫院知名度的方法，就必須依賴大眾傳播媒體的力量。\n\n基於以上二點考量，我同意在電視上開闢節目的構想，至於時間及播出內容，還在企劃中。在此我也要請全體慈濟工作人員，把慈濟史上所有點點滴滴，不論人、事、物，凡是你們所銘心刻骨、具有愛心意義的資料，都提供給我，讓我們把所有關愛慈濟的人、事、物，毫不遺漏的透過螢光幕，報導給天下有心人。\n\n（六）1996.04.07\n深深踏下愛的足跡，迎向未來無數個三十年\n證嚴上人開示：\n很多人告訴我：「師父，三十年前慈濟剛開始時，我沒來得及跟上。」\n我都回答他們：「現在我們又要開始另外一個三十年，你們的腳步要跟好！」\n\n剛才我們聽到許多人上臺與大家分享他們的感人故事，尤其是慈濟文化志業中心視聽組志工黃小姐，相信諸位一定和我一樣，感恩她為「慈濟世界電視節目」奉獻心力，與所有視聽組同仁一起帶給我們豐富的節目內容。\n\n黃小姐雖然年紀輕輕，卻已經歷坎坷的人生，但她並沒有被擊倒，反而勇敢地站起來，抬頭挺胸地挑起人生的責任，真是一位難得的女孩。\n\n可別小看一個小時的電視節目，其實工夫才大呢！\n記得剛開始籌備慈濟世界電視節目時，力霸友聯電視臺誠懇地表示願意贈送時段，讓慈濟世界的所有活動能以最快的速度、最清晰的畫面，呈現在社會大眾眼前；我既高興、又感恩地接受他們的美意。\n\n不過時段雖有了，製作群在那裏呢？很多製作電視的專業人士告訴我，要開闢一個天天播出的電視節目，必須有半年以上的節目存檔，否則是會「開天窗」的。正當我為此憂慮之際，黃小姐等人出現了，我一顆懸著的心總算暫時放下了。\n\n各位，你們可別小看一個小時的電視節目，其實工夫才大呢！一個小時的節目，有時必須花費好幾個工作天才能完成，所以視聽組同仁是很辛苦的，可是他們不論多麼辛苦，都不讓我知道。\n\n就在開播前七天，我行腳到臺北分會，視聽組同仁拿了一卷錄影帶，請我有空的時候看一看，我問那是什麼帶子？他回答是即將播出的第一卷帶子。那天下午我看了之後，覺得不太理想，因為畫面轉換得太快了。我請他拿第二卷帶子給我看看，他告訴我，他們花了一、二十天，只做好這一卷。我聽了覺得非常擔心，一卷就做了那麼多天，接二連三天天要播出的帶子，要怎麼辦呢？\n\n當我南下臺中時，沿路都在想這件事，我真怕開天窗啊！但是心念一轉──有這麼多熱心的專業人士來幫忙，我還擔心什麼呢？果然一個星期後節目順利開播，而且內容沒有讓我失望。雖然節目播出到現在才四個多月，一切都剛開始，但如果各位大德有收看的話，一定會發現這個節目是愈做愈進步！\n\n二、【相關書籍】\n（一）《行願半世紀：證嚴法師與慈濟》天下文化 (2016)(篇名：建構媒體新典範)"
}