{
"title":"一九九五年 南非動亂",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199509.mp4",
"content":"1995 南非動亂，慈濟人馳援冬衣發放；感動抗爭民眾自發舉辦和平燭光晚會，邀請慈濟人參與\n\n一、【沿革】\n◎1994.05.02　南非慈濟人返臺為當地貧民募集冬衣，共募得兩貨櫃衣物。\n\n◎1994.06.17-07.17　南非慈濟人陸續前往約翰尼斯堡、開普頓、雷地史密斯、德本地區進行發放衣物、毛毯及食物。\n\n◎1995.04.07　慈濟二度募集舊衣、物資。南非慈濟人前往雷地史密斯、德本、約翰尼斯堡、東倫敦依利莎白、開普敦，及史瓦濟蘭、賴索托，為貧民發放舊衣及玉米粉，同時頒發獎學金。\n\n◎1995.07.01　南非慈濟人與南非國會議員波依爾、社區委員瑪姬瑞索瑪出席約堡索桑谷維（Soshangure）地區和平燭光晚會，共同簽署「自力更生社區發展組織合約」，組織社區黑人職訓班。當天慈濟捐贈縫紉機、電熨斗布匹等。\n\n◎1997.03.18-04.04　慈濟募集冬、夏衣物及毛毯。3月18日第一批捐贈亞塞拜然及甘比亞，4月4日第二批則捐贈南非和賴索托。\n\n◎2003.07.24　慈濟捐贈給南非及賴索托毛毯，大米由臺灣農委會則捐贈。\n\n◎2003.08.01~09.27　南非慈濟舉行冬令發放，受惠約堡、普利托利亞、雷地史密斯、布魯芳登、新堡、德本、開普敦、伊麗沙白港，以及鄰國賴索托、史瓦濟蘭。\n\n◎2003.11.01~11.02　南非、賴索托慈濟志工展開賴索托首都馬塞魯（Mauteng Maseru）感恩戶發放，物資包含來自臺灣大米及毛毯。\n\n二、【相關內容】\n（一）1994.08.01《慈濟道侶》206期\n風雪中及時的溫情\n\n正當臺灣時序邁入盛夏溽暑，位處南半球的南非，已進入酷寒的嚴冬；為使此地眾多的貧困黑人及孤老殘胞，能度過溫暖的一季，南非慈濟人自臺灣募集兩個貨櫃容量的舊衣服，自6月17日至7月7日，分別運往約翰尼斯堡、開普頓、雷地史密斯、德本地區進行發放，受益者近萬人。\n\n此次救濟活動在中華民國駐南非大使館、南非婦女聯盟、西開普頓省社會福利廳、紅十字會等單位配合下，總計在上述四地區發放五萬件衣物、五百零七件毛毯，以及一百五十四包玉米粉。\n\n每年六、七、八月為南非冬季，晨昏氣溫往往降至攝氏零度以下，而在失業率達百分之四十八的社會中，一件衣服對於貧窮的黑人們而言，是無比珍貴的。當南非慈濟人注意到這些貧民並沒有足夠衣物禦寒時，當地慈濟委員吳國榮、張敏輝、劉丕英、陳俊淮及施鴻祺師兄等人，商議藉施師兄往來臺灣、南非兩地商務之便，返國回收舊衣運往當地濟助。\n\n臺北方面，獲知此消息後，北區慈濟委員第二、三、二十七等組自4月17日起，即配合收集衣物，一星期內，募得所需數量。許玉摘師姊率同三十多位師姊整理、打包所有衣物以趕赴4月27日的船期。在此期間，慈濟人不斷熱心捐助衣物，原計畫只出一櫃，後來又加裝一櫃，兩櫃衣服共計八百五十箱，約有六萬件以上，其中超過一萬件為全新的成衣。裝櫃時，師兄姊們共同合作，僅花四個小時即完成此項工作。\n\n6月初，貨櫃運抵南非。發放期間正巧遇到南非十四年來最冷的一個星期，開普頓省狂風暴雨，造成嚴重災情，甚至有人被凍死；大約堡地區雪花遍地，部分地點氣溫降至攝氏零下十一度。慈濟冬令發放活動猶如雪中送炭，及時帶來暖意。\n\n南非S.A.B.C.電視臺及各大報社、近十家媒體，都廣泛地報導慈濟這次發放經過。\n\n約翰尼斯堡\n自兩個貨櫃的救濟衣服運抵南非後，第一波寒冬送暖的發放工作於6月17日在約翰尼斯堡進行。\n\n當日，發放人前往位於黑人城市SOWETO東方的州VLAKFONTEIN。進入村莊前，出生於此地的南非外交部部長夫人Mrs. REGINA NZO及其助理，已先抵達等候慈濟人。此地屬貧窮落後的農牧區，幅員廣闊，簡陋的鐵皮屋散布各處，且路況極糟，車輛行駛不易，所以發放作業採重點方式，事前評定十一戶殘障、智障家庭，共計十七個大人、三十六個小孩為濟助對象，並增加玉米粉和奶粉等食品。顧及此地交通不便，發放方式是由師兄姊擇一處空地停放載貨車輛，人員集中一部車進行個案訪查，並載回各戶的主婦，再行統一發放。\n\n南非大多數黑人部落遵循傳統婚姻習俗，嫁娶時男方必須送女方六至八頭牛。然而，在長期貧窮的生活壓力下，男性多養成不正式結婚的心態，更不願擔負家庭責任，所以當天發放的個案多是沒有男主人的單親家庭。而慈濟人行至是日最後一站WEILE R'S FARM發放時，拜訪到一戶正常家庭，男主人將鐵皮屋內外整理得十分乾淨。當師兄姊將物資交予這戶家庭中智障又殘障的孩子時，孩子興奮地擺動身子、大聲歡呼，大夥兒不禁感染他的喜悅，相視而笑。\n\n6月23日，慈濟人前往位在約堡以南二十公里的PHOLA PARK黑人鐵皮屋區，發放一千五百件過冬衣物。次日，約堡氣溫驟降，有的地區甚至降到攝氏零度以下，師兄姊更積極籌備往後數場發放事宜。\n\n6月28日，發放車輛行入南非黑人最大城市SOWETO，抵達發放定點SOWTO TAKALAM HOME智障中心，交給每戶智障家庭禦寒衣物與食品。之後，續往ELDORADO PARK發放。第三站為KWATHEMA的PHELANG SCHOOL地區小學，令人印象深刻的是，院方提供一間木造活動房屋給一位富有愛心的少婦使用，她除了照顧親生的一名智障兒，又收養三名智障兒童，這些孩子健康乾淨，她視如己出般疼愛。師兄姊感受到她的用心，臨時決定給予她兩份救濟物品，讓她能更周全地照顧孩子們。\n\n7月7日是約堡慈濟人寒冬送暖最後一梯次。經社區個案調查後，決定籌備五百人份物資，赴SOWTO南邊的POWER PARK發放，政府安置了一千五百位無家可歸的貧民聚居此區破舊的鐵皮屋內。當天，發放人員未進入黑人村之前，即已遠遠看到村民排好隊伍，高興地呼叫表示歡迎。\n\n發放工作進行至一半時，ANC執政黨、PWV省的秘書長Mr.OBED BAPELA趕來協助。發放結束後，秘書長交代村民找來幾張椅子，誠懇地請慈濟人一起坐下相談。他表示，慈濟人在寒冬裡送來溫暖，對南非目前為數眾多的貧困家庭而言，是一股助力與啟示；南非人民由慈濟此次發放中，更深一層感受到臺灣人民的愛心。村民們說，臺灣是一個美麗、進步的國家，他們在有生之年，一定要想辦法去臺灣看看。\n\n因為大多數居民處於失業狀態中，他們亦期待慈濟能長期給予關懷，這些居民表示，如果每天能有麵包吃，那就算是幸福的家庭了。\n\n開普頓\n開普頓是此次發放的重點區域。此地並無慈濟據點，關於此次救助活動所有的聯絡、調查、訪貧事宜，幸賴任職大使館的王若琴師姊負責，發放前一個月，她即開始進行濟助評估。原擬於6月23日及27日請約堡的陳俊淮、吳國榮師兄南下支援發放，然而6月中旬，開普頓連日狂風暴雨、氣溫酷寒，造成嚴重災情，救濟活動因之提前展開。6月22日，發放人員帶著三十箱衣物深入馬聯伯各（MANEBURG）、喀特系（KTC）、魯薩客（LUSAKA）、尼亞佳（NYAMGA）災區，道路、村莊浸淹水中，寸步難行。重災區馬聯伯各的一位屋主FLORENOIMA敘述在強風豪雨的夜裡，他家的屋頂被狂風掀飛、牆壁傾倒，只剩破碎的磚瓦，由於慈濟人及時送來保暖的衣服，一家人才得以安然度過夜晚；而慈濟救濟腳步的迅速，令他佩服不已。\n\n6月23日，開普頓總領事楊榮藻先生，陪同南非外交部長夫人Mrs.NZO與慈濟志工，前往設於東尼洋佳（NYANG EAST）A.M.E教堂的發放中心。當一行人進場時，原本井然有序坐在教堂裡等候發放的民眾，紛紛起立齊唱歡迎歌致意。二百二十戶受濟民眾一一領取衣物，歡喜的表情洋溢在臉上。有兩位主婦冒著狂風大雨徒步半個小時抵達發放中心，領到衣服後，她們十分滿足地表示，此衣物將可抵禦寒冬。\n\n外長夫人表示，她特地從約堡南下開普頓參與慈濟發放，感受到這並不是物質的「施」與「受」，而是人類情感交流的最高境界。\n\n除了鄉村地區的貧困黑人，開普頓城中還有許多因家庭因素，或父母遺棄而無家可歸的流浪漢，他們三五成群瑟縮在牆角，為保暖及去除饑餓的感覺而吸食大麻。陳俊淮及吳國榮師兄於25日晚上，冒著冷風夜雨，在鄰人李太太引導下前往關懷住在一棟辦公大樓屋角的流浪漢。\n\n這棟大樓的屋角共有六名年輕人偎在一起取暖，他們已久未進食，雙手不斷顫抖，師兄見狀馬上為他們買來大漢堡及毛毯，讓他們止飢去寒。告別時，這六位流浪漢含著淚水請師兄把他們帶到能夠安居的住所，或是帶到臺灣也可以。聽聞此言，師兄不禁鼻酸，祈願他們能早日回歸正常生活。\n\n27日，發放工作人員帶著一萬件衣物來到古古累吐（GuGu-LETU）區內教堂。由於該地連日豪雨、氣溫驟降，釀災甚鉅，師兄姊們臨時再訂購五百條毛毯。在教堂牧師讀祈禱文後，西開普頓省社會福利廳長RASOOL先生說明，由於西開普頓省地區積水情形嚴重，公共衛生堪慮，居民又缺乏足夠衣物禦寒，他們原擔心會有更嚴重的災情發生，幸得慈濟及時伸出友誼之手，捐贈衣物。參與當天發放的中華民國駐南非大使陸以正先生亦致辭表揚此次慈濟團體深入黑人社區關懷貧困居民的善行。\n\n雷地史密斯\n雷地史密斯（LADYSMITH）的發放工作，在6月25日展開。此次發放除著重在郊外的貧困黑人區外，亦針對失業許久、生活困頓的白人進行慰訪與濟助；然因郊區黑人部落近來衝突頻傳，時有械鬥發生，因此在安全因素考量下，先進行白人區的發放，待黑人部落種族鬥爭較平息後，再行前往。\n\nLADYSMITH為一古老的城鎮，當地的華人大多數是從臺灣移民而來，在此開設工廠。在南非新政府成立、舊種族隔離政策結束後，人民經歷整個政經、社會型態轉型期，衍生出一些社會問題。如在白人執政期間，白人就業率達百分之九十九，但在新政府成立後，倡導黑、白種族就業機會均等，白人失業率因此提高，這些失業的白人平日若沒有儲蓄習慣，一旦失業，生活便易陷入困境，甚至導致家庭破裂、妻離子散，產生更多社會問題。\n\n南非的慈濟人很早即注意到此問題，6月初前便和當地社會處人員聯繫，在實地訪查後，生活困難需救助的白人，約二百名左右，師兄姊決定在6月25日，配合臺灣運輸來的衣物，與在當地準備的玉米粉、白米、糖各七十包及日常用品等，一起發放。當天清晨，聯絡點負責人林天進師兄暨會員方龍生、李逸郎師兄等人，偕同社工處志工共八人一同前往市區展開發放。發放過程順利平和，一對年輕夫婦因失業已將近一年，居無定所，帶著孩子住在公園內，經一番協調，林天進師兄將這位先生排到自己開設的鞋廠工作，使其有謀生自主的機會。\n\n另一位單親母親育有五個小孩，由於長久找不到工作、無力撫養小孩，因此將孩子分散在各處孤兒收容所，這位母親在領了衣物及食物後，含淚表示，只要她找得到工作，便可以將孩子領回來團圓了，而這些衣服，可讓孩子在冬天不要受凍。\n\n當日的發放工作除了物資的給予外，師兄姊並儘量設法安排、轉介亟需工作以溫飽三餐的白人有就業機會，許多白人向師兄表示，真的感謝臺灣人的愛心，及來自千萬里外的幫助。\n\n德本\n6月23日，慈濟人來到距德本車程三小時的五龍底發放四十二箱衣物，在當地省長伉儷親自主持下，四百名黑人順利領取冬衣，秩序良好。\n\n6月25日，慈濟人帶著二十五箱冬衣前往EMPANGENI（祖魯地區）難民區，及該地唯一的一所英國教會進行發放。\n\n26日，發放人員赴桃城收容所拜訪，並致贈五箱衣物。一對白人夫婦主持此間收容所，收養五十個黑人兒童，所內極著重教育，每星期均有義工教導各項課程。孩子們乖巧又知感恩，令師兄姊難忘。\n\nSinethemba Shelter為一幢三層樓的公寓，約收留六十五位在街頭流浪、無謀生能力，缺乏父母關愛的貧苦黑人幼童，該中心僅靠慈善機構捐助維持正常運作。7月2日，慈濟發放人員載運十箱衣物抵達這間街頭流浪兒中心，帶給幼童們溫暖的關愛。德本市市長夫人Mrs.Lipschitz全程參與發放作業，並向慈濟人詳細說明，該中心孩童在困窘的環境中力爭上游用功念書，以彌補失學之憾。\n\n（二）1994.12.16《慈濟道侶》215期\n雷地史密斯　照顧黑人區貧困發放\n\n雷地史密斯慈濟人在兩位政府社工員陪同下，11月27日、12月3日前往伊薩凱尼黑人區，發放當地人的基本主食－－玉米、花豆、油、鹽、糖及嬰兒奶粉等予三十七戶貧戶；當貧戶們接獲黃膚黑眼慈濟人送來的愛心，齊聲高唱聖歌表示感謝。\n\n南非動亂頻仍，種族暴亂時有所聞，為了顧及安全，每一次發放，慈濟人都採取集體行動的方式，目前雷地史密斯的慈濟人大部分是附近工業區中臺灣廠的員工，平常工作忙碌，因此都是利用星期日進行發放工作；另外，由於該地黑人區幅員廣大，人口眾多，而當地慈濟會員只有三十幾人，所以目前以伊薩凱尼（Ezakheni）、史代維爾（Steadvill）、水蜜村（Watersmeed）三個毗鄰工廠及住宅區的里人村落，做為定期關懷的重點，其它地區則以特殊個案為關懷的對象。\n\n11月27日，天氣晴朗，早上八點半，二十九位發放人員在方龍生師兄的工廠集合，分乘三部廂型車、兩部小客車、及一部載滿發放物資的中型卡車，朝發放點伊薩凱尼區公所出發。\n\n早上九點開始進行發放，由方龍生、林天道兩位師兄負責核對名冊，按照每戶的人口數發放物資。每戶以四口為上限，每口發給一個月份的主食－－玉米粉十二點五公斤、玉米粒兩公斤、糖二點五公斤、鹽半公斤、葵花油七十五毫升；貧戶家中若有嬰幼兒，另外再供給奶粉。\n\n雷地史密斯慈濟人發放經驗豐富，因此當天的發放過程進行得相當順利，十一點半時，已有三十一戶貧戶領取發放品，另外十二戶則因居處較遠，無法及時到達發放點，或因貧戶居無定所，導致福利部社工人員無法通知到他們而未前來領取。因此，12月3日慈濟人再度到伊薩凱尼區公所發放，有六戶來領取發放品。除了這兩次發放外，慈濟人亦曾於7月24日前來此區發放，三次總計有五十一戶貧戶受惠。\n\n南非社會由於今年4月總統大選前的黨派鬥爭暴亂嚴重，加上選舉後高失業率所造成的社會動盪，不同種族人民彼此間有強烈的不信任及疏離感，因此，對於黑眼黃膚、來自臺灣的慈濟人無條件的關懷，貧戶們除感動外，也感到不可思議；當他們拿到食物時，竟高興地對慈濟人齊聲高唱聖歌，來感恩慈濟人的愛心。\n\n（三）1995.07.16《慈濟道侶》228期\n手持燭光點燃心燈，南非和平燭光晚會祥和溫馨\n\n慈濟人連續兩年在南非進行的舊衣發放，獲得感人回響！約堡索桑谷維地區民眾有感於證嚴上人「普天三無」理念，決定停止種族、政黨衝突，於7月1日成立社區發展委員會並舉行和平燭光晚會，同聲團結互助決心，當日活動亦邀請慈濟人參與，共享無分膚色及互信、互愛的理想。\n\n去年6、7月間，南非慈濟人首次募集臺灣舊衣進行發放，受到廣泛回響；今年4月更結合國內慈濟人的力量，發放十五萬件衣服、一百三十六部輪椅、三百五十噸玉米粉及四十一名獎學金，愛心遍及約翰尼斯堡、德本、雷地史密斯、東倫敦依利莎白港、開普敦等地。\n\n對於許多南非人民而言，來自東方的慈濟團體不只帶來物質補助，慈濟人尊重、親切的態度，以及證嚴上人問候信中闡示的「普天三無」都予他們重大的啟示。\n\n尤其約堡索桑谷維地區(Soshanguve)的領導幹部及民眾，深感愛的行動應由自己做起，停止一切黨派種族之爭，大家團結合作，學習慈濟精神，南非才會有光明的希望出現；特別是當他們知道臺灣也曾接受美援，如今不但自立自強，並且有餘力外援時，對於未來更有信心。\n\n7月1日，該地區舉行和平燭光晚會，並邀請慈濟人前往參加。為使晚會充分凝聚民眾向心力，南非林耀國師兄等人與社區義工奔走與有關單位接洽，四位師兄亦專程從臺灣前往觀禮。7月1日中午會合南非慈濟各據點代表後，分乘十五輛車前往索桑谷維社區。\n\n會場設於川斯頓教育學院禮堂，師兄姊在滿場的「慈濟萬歲！(Viva Tzu-Chi)」聲中入座。首先進行的是和平先生及小姐的選拔，透過選美融合部落，感情象徵南非同胞體會和平的重要。稍後，慈濟人帶動愛的鼓勵及「阿彌陀佛」、「哈利路亞」、南非國歌合唱，全場氣氛激昂澎湃。社區委員及貴賓致辭表示，感謝上人及慈濟人愛的關懷，啟發當地人民以和平的精神團結社區、自力更生；他們致贈一幅立體工藝匾額，並請師兄轉呈一封信給上人，說明社區互助合作的計畫。\n\n南非師兄也宣讀賀辭，代表全球慈濟人的祝福；並讚佩索桑谷維社區居民能體會上人「普天三無」中互信、互愛、互諒的精神，而組成發展委員會，促進種族、部落、黨派之間和平相處，停止仇恨及暴力抗爭；一方面組成縫紉、美容、美髮及建築等訓練班，期能使族人有一技之長，增加就業機會，根本解決當地的貧窮問題。\n\n另外，本會代表楊亮達、唐崑生師兄及晚會司儀，分別以中英文與南非方言宣讀上人祝福；上人期勉委員會的義工們「行善要及時，功德要持續，如燒開水般，未燒開前，千萬不要停熄火候，否則須重燒就太費事了！」\n\n隨即由慈濟南非聯絡處負責人張敏輝師兄與南非國會議員波依爾、社區委員會委員瑪姬瑞索瑪，共同簽署「合作發展合約」，慈濟捐贈二十臺縫紉機、五只電熨斗及輪椅、布匹、椅子等；現場的重殘貧胞，在慈濟人細心扶持下坐上輪椅，不禁笑顏逐開，而立於一旁的波依爾議員則感動得熱淚盈眶！\n\n最後，由黑人青年分兩組獻唱「你們照亮了我的生命」(You Light Up My Life)，歌聲中，九百餘名民眾人人手持一盞靜思精舍不掉淚蠟燭，經由早上在聯絡處點燃的母火，逐一點燃，只見千盞心燈，映照出一張張不同膚色、滿懷感恩善良的愛的臉龐；人人讚嘆：這真是人間真善美的菩薩雲集啊！\n\n晚會落幕了，黑人、白人朋友合掌說著他們學會的第一句中國話：「阿彌陀佛！」依依不捨歡送慈濟人離去，互道珍重的祝福聲久久不絕。\n\n（四）1995.08.25《慈濟月刊》第345期\n有大愛才有和平\n\n聽到李正富居士報告－－參加南非和平燭光晚會的心得。南非約翰尼斯堡索桑谷維地區人民，受慈濟大愛感動，願意放下武器、放棄政黨紛爭，帶給我很大的信心，也使我感到非常欣慰。\n\n許多人印象中，非洲黑人的生活很貧窮、困苦，確實如此。新聞媒體經常報導，由於天災、人禍，大部分非洲黑人總是處在饑餓、疾病的困境中。幾年來我一直有個心願，希望提昇他們的生活；但是，唯有種族紛爭停止，他們的生活才有可能改善。\n\n不畏艱險關懷南非黑人\n1992年，南非社會很不平靜，黑人一看到白人就打、看到商人就搶。有位慈濟人從英國打電話給我。說他想結束南非的工廠。\n\n當時講了一個發生在美國的真實故事給他聽。美國黑人暴動時，只要是臺灣人，他們一定放行，並且會指引臺灣人離開危險地帶。為什麼呢？因為他們感恩慈濟，他們因為感恩而產生回饋的心。\n\n那位慈濟人聽了這件事之後，從英國回到南非與當地臺商研究如改善與黑人的關係。那些臺商後來也成了慈濟人，用心投入關懷黑人的工作。即使在當地種族紛爭最嚴重的時候，他們依然不辭辛苦、不怕危險，把民生物資送到黑人貧民區，三年來不曾間斷。\n\n黑白種族願意和平共處\n去年此時，南非慈濟人回到臺灣，募集了兩個貨櫃的衣服送到南非，幫助貧困黑人，在黑人社會中獲得廣泛的回響，給予南非慈濟人很大的信心。\n\n南非在每年4月份就開始進入冬季，天氣非常寒冷，因此南非慈濟人在今年初，再度回臺灣募集禦寒的衣物，本來預計五個貨櫃，沒想到竟然募到十五個貨櫃，而且衣物都整理得很乾淨，也都是上好的質料。\n\n4月份，二十五位臺灣慈濟人赴南非協助當地慈濟人發放，他們跑遍南非九個省及鄰近兩個小國家，發放品除了衣服之外，還包括黑人的主食玉米粉，和一些營養品；發放人數超過十萬人。\n\n雖然慈濟人和黑人語言不通，但他們以「微笑」傳達真誠的關懷，以無私的愛交流彼此的心靈。\n\n有天，黑人們召開村民大會。社區中的領袖站起來說，四、五十年前的臺灣還需要別人援助，現在臺灣富足安康，已有能力來幫助我們。我們黑人必須學習慈濟人的大愛與包容，才有希望擺脫紛爭與貧窮。\n\n有位國會議員並呼籲大家將感動化為行動，放下武器，停止政黨紛爭，舉行和平燭光晚會，以實際行動回報慈濟。也有白人站起來說話，表示願意幫助黑人自立自強。如有的白人願意教黑人水電技術；有的願教裁縫、美髮；也有白人願意送黑人製造磚頭的機器。\n\n當這個消息從南非傳回來時，我非常感動。這個黑人社區有六十萬人口，民眾原本都很強悍，動不動就打架，種族紛爭很劇烈，尤其黑人與白人之間時常發生衝突。如今黑人與白人願意互助合作、和平共處，使我很欣慰也很歡喜。\n\n我的心中充滿感恩，感恩所有慈濟人！如果沒有這麼多人不辭辛勞地關懷南非黑人，怎能跨越國界將慈濟\n\n大愛傳送到遙遠的南非呢？\n普天之下沒有我們不愛的人，除了愛臺灣之外，每個地方、每個人，我們都要愛啊！為世間苦難眾生開拓一個和平、安詳的世界，是我們的目標，也是我們的心願！\n\n（五）1995.09.25《慈濟月刊》第346期\n1995.8.13上人與於委員聯誼會開示\n\n「和心」就是力量\n院長、副院長、各位主任、各位同仁，阿彌陀佛：\n\n今天的聚會具有雙重意義，不但是慈濟醫院啟業九周年慶，也是每月一次的聯誼會。雖然醫院才邁開第十年的步伐，但已經有了很多成果，這實在是令人高興的事！\n\n慈濟這三十年可說是走得很辛苦、很坎坷，我們從三十位會員開始，直到三十年後的今天，慈善工作已從點擴展至面，不但遍及臺灣各地，也跨越了海洋，在海外散播愛的種子。\n\n7月1日那天，我非常高興！因為南非約翰尼斯堡索桑谷維地區的人民，為了回報慈濟的大愛，舉行了一場別開生面的「和平燭光晚會」。\n\n大家都知道，南非長久以來一直處在黑白種族的紛爭中。三年前，一位當地委員打電話給我，告訴我想把在南非的工廠結束，遷回臺灣，而且不只是他，很多臺商也打算這麼做。\n\n我問他，事業做得好的，為什麼要離開呢？他說，很惶恐啊！天天聽到黑人搶劫、打人、甚至放火燒屋的消息，人人恐懼不安。\n\n我在電話中告訴他，華人到當地賺錢，應該取於當地，用於當地；如果能以感恩心回饋當地人民，一定能和他們建立起溫馨的友誼。我隨即引述在美國的實例\n\n大約在三年前，美國發生嚴重的黑人暴動事件，當時，我每天都很關心，而美國慈濟人也天天打越洋電話向我報平安。\n\n有一天，一住委員來看我，她說有一位原本住在高雄、目前住在美國的會員打電話給她，請她向我說聲──非常感恩！我問為什麼？她說這位會員到美國已經兩年，經營食品業，那天他開車出去送貨，在路上被黑人攔下來。\n\n黑人問他是那一國人？他回答是臺灣人，那些黑人一聽，馬上轉換成很恭敬態度，指引他走另一條安全的路回家。他回家後，把這些經過告訴他僱用的黑人，問他為什麼黑人對臺灣人那麼恭敬有禮呢？佣人告訴他：我們黑人最恨韓國人和日本人，最感恩臺灣人，因為來自臺灣的慈濟人幫助我們的生活，協助我們的孩子上學，讓我們活得很有尊嚴！所以我們有個共識：一定要先問清楚，絕對不能打臺灣人，而且要保護他們的安全。\n\n這位會員聽了好感恩，趕快打電話回來請委員代他向我感恩。\n\n美國分會多年來一直以悲憫心關懷黑人，在無所求的付出中得到了回饋。我把這個故事告訴這位南非的委員，我說：美國慈濟人做得到，你們也一定做得到啊！\n\n這位委員馬上告訴我：「師父，我懂了，我知道該怎麼做了。」從此，他與當地的臺商團結在一起，共同關心黑人。三年來，他們幫助黑人生活，協助黑人孩子上學；並且在去年中及今年初，兩度回臺灣募集衣物送到南非，發放給貧困的黑人，總計約十餘萬人受惠。\n\n索桑谷維這個六十萬人口的小城裏，居民原本非常強悍，種族紛爭斷。有一天，他們舉行村民大會，參加的人都穿著慈濟剛發放的衣服，人人都穿得很漂亮。社區中的黑人領袖在大會中站起來說話，他說：「感恩！臺灣的慈濟，在寒冬中帶給我們溫暖！」場內每個人都異口同聲地高喊「VivaTzu-Chi（慈濟萬歲）！」場面非常熱烈，有位國會議員再次朗誦我寫的慰問函，並解釋「普天三無」的意義。\n\n這位議員當場呼籲：只是感恩還不夠，應該表達在行動上。他說：四、五十年前，臺灣依賴外國援助，而現在卻能救濟其他國家，這是因為臺灣人民自立自強，而且心中有股源源不斷的大愛；從現在開始，我們也應該學習慈濟精神，學習慈濟，我們才有希望！在場民眾高喊「我們要學慈濟！學慈濟才有希望！」決定放下武器，停止政黨紛爭，並且舉行一個和平燭光晚會。\n\n當黑人高喊要自立自強、放下武器、停止政治紛爭時，白人站起來說，只要大家和平相處，他們願意教黑人謀生的技藝──有人願教水電功夫，有人願教美髮，有人願教裁縫，有人願捐縫紉機給黑人，也有人要捐造磚的機器……白人紛紛表示願意輔導黑人謀生，黑人也流露感恩心，整個會場充滿和睦溫馨的氣氛。\n\n和平燭光晚會原本定在6月24日，但是為了隆重舉行，所以延至7月1日；所有蠟燭，都從我們精舍運過去與他們結緣。\n\n這麼有意義的活動，實在令我非常高興！多年來的種族紛爭，竟然被「愛」撫平了！不論任何地方，只要有慈濟人，溫馨的愛就能在當地散播；感人的事實在是太多太多了！\n\n（六）2003.10.16《慈濟道侶》426期\n過冬，過人生大關，十月底前南非、賴索托、史瓦濟蘭兩萬貧戶獲贈臺灣白米\n　　\n南非慈濟志工此刻正展開大型冬令發放，預計在10月底前致贈南非、賴索托與史瓦濟蘭近兩萬戶貧民過冬物資。不少首次參與慈濟發放的南非華人第一次進入祖魯族社區，目睹貧民饑寒交迫，感受到援助工作刻不容緩；也見到祖魯族慈濟志工協助發放，現場和樂，「原來祖魯族人有這麼可愛的一面！」華裔志工說。\n\n全南非目前有八百萬人處於失業的狀況，嚴冬更急待救援；慈濟大型冬令發放8、9、10月展開，五百噸大米由臺灣農委會捐贈，毛毯則為臺北慈濟培訓委員張瓊文、蔡秀妹捐贈布料製作；南非慈濟志工還同時準備了衣物、鞋子、食用油、豆子、糖等一併發放。\n　　\n這項冬令發放在九月底前已完成八千九百戶發放，動員兩千人次華裔和祖魯族志工投入，發放區域包括南非的約堡、普利托利亞、雷地史密斯、布魯芳登、新堡、德本、開普敦、伊麗沙白港，以及鄰國賴索托；預計10月將再發放一萬戶，並赴史瓦濟蘭發放一千包白米。\n　　\n為了籌辦發放事宜，慈濟約堡聯絡處負責人施鴻祺8、9月幾乎跑遍全南非，奔馳有兩萬公里之遙。9月27日，當志工發放車隊緩緩駛入約翰尼斯堡東邊的Brakpan地區，照顧戶們聚攏等待多時，在過去的長期關懷中，他們對慈濟已不陌生，喜悅寫在臉龐。作為發放場所的Langaville Primary School，是近二、三十萬人口的貧區中唯一一所學校，教育匱乏可想而知。當地市政府市議員Chuene Bashele，全程參與了照顧戶名單取得、訪視與評估，他表示慈濟的發放就像是上帝送給他們的禮物。\n　　\n南非人民習慣食用玉米粉，少有機會吃到品質精良的白米飯，志工在發放現場特地準備了烹調好的白米飯供他們試吃。9月13日，雷地史密斯慈濟志工抵達當地最貧困的村莊Ngongo發放，此地壯年人口多死於愛滋病或意外事故，剩下老者和幼童無法自力更生；孩子們腳上沾滿泥土，從未清洗過也未曾穿過鞋子，攝氏十度下的低溫中，他們沒有衣服穿，只用被子覆蓋著身體；老人家蹣跚地前來領取物資，卻無力扛起大米，慈青便協助搬運。\n　　\n這些年來，雷地史密斯的慈濟志工推展濟貧與興建慈濟小學等工作時，往往在上次活動中看到的愛滋兒童，卻在這次活動不見蹤跡，原來已離世遠去。遏止愛滋蔓延要靠教育與醫療，志工們深感還需投入更多心力來改善貧民的困境。\n　　\n9月20日，雷地史密斯志工前往Shkane村莊發放，隨風而起的沙土一陣陣地打在臉上，有些慈青還被打得滿臉通紅；發放場所四周沒有大型建物或樹木遮蔽，風沙使得發放行動緩慢了許多，現場人群有些紊亂，慈濟小學的樂隊打著節拍來穩住秩序，風雖大，但慈濟歌曲的優雅柔和也使人心漸漸平靜下來。\n　　\n發放中，志工深深體會到生活在此處的艱苦，天天都被飛揚的塵土吹打著，而冬天的風更是冷得刺骨，如果沒有足夠衣服保暖和慈善團體的捐贈糧食，生活真的很苦啊！\n　　\n冬令發放已漸近尾聲，雖然嘉惠了無數貧戶，但心中不免有一絲絲的歉意──對那些依然無法獲援的廣大人群、還有住在山上無力下山的人們……希望明天的冬令發放，能見到他們的身影！\n\n德本區冬令物資發放的對象為貧困學校中三餐不繼的學生家庭、分散於偏遠鄉村的愛滋病患和長期臥床的重病患者；由於德本的臺灣人少，華裔慈濟志工更少，幾乎仰賴四百位祖魯族慈濟志工深入鄉野、一家一家叩門訪視，而她們本身大部分都是低收入甚或無收入戶的婦女，照顧家庭之餘還投入社區關懷工作。\n　　\n德本慈濟志工在7月底接獲花蓮本會告知白米已裝船，即展開訪貧、調查、造冊等前置作業，8月30日貨櫃運抵後，除了每週六固定的志工活動外，連續兩個月幾乎每天都會進行發放。\n　　\n9月21日這天在Umlazi區發放，盤旋在山路上，德本的祖魯族志工臉上歡喜的神情宛如正要展開一場遠足；Dlame和Beatrice輪流以祖魯文告知照顧戶這些白米是來自臺灣愛的禮物；一些病患家屬聽到慈濟來自這麼遙遠的地方，不斷點頭答謝，志工們反而感恩他們提供行善的機會。\n　　\n車行在貧窮鄉間發放時，映入眼簾的多數是圓形傳統祖魯屋舍──泥土糊牆壁，茅草或鐵皮拼湊成屋頂；住戶鮮少有水電供應，過著接近原始的生活，天冷了，只能拿煤油或是木柴燒，屋子充滿嗆人的氣味。許多照顧戶都沒有床，只能在泥土地上鋪個簡陋的墊子倒臥著，身上蓋著無法抵擋寒氣的破舊毯子，令人看了難過。\n　　\n多數病患都臥病在床、眼神渙散，但看到慈濟人到訪，憔悴的臉上也添了一絲歡喜。愛滋病及貧困讓千萬個家庭支離破碎，到底要怎麼做，才能讓這野火燎原般的惡夢停歇？"
}