{
"title":"一九九五年 泰國聯絡處於曼谷成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199512.mp4",
"content":"1995 泰國聯絡處於曼谷成立（一九九八年升格為分會）\n\n一、【沿革】\n◎1994.01.29 由於政府援助泰北難民計畫即將於年底結束，僑委會委員長章孝嚴先生拜訪上人，請求慈濟伸援泰北難胞。\n\n◎1994.4.18 慈濟勘察小組首次前往泰北勘察清邁、清萊省二十八個難民村。\n\n◎1995.01.01 慈濟「泰北三年扶困計畫」正式啟動執行。\n\n◎1995.05.28 曼谷臺商張銘權先生至臺中分會拜見上人，其有意在泰國發展慈濟。上人表示，泰國有多位有心推展慈濟的臺商，希望大家集中力量一起推動，才有事半功倍之效。\n\n◎1995.06 慈濟泰國聯絡處成立。\n\n◎1995.10.19 泰國慈濟志工返臺，請示上人如何在當地推動慈濟。上人慈示，泰國也是佛教國家，如能在當地發揚大乘佛教慈悲喜捨的精神，就能造福更多人。\n\n◎1996.08.02 泰國聯絡處遷入曼谷市區新會所。\n\n◎1996.08.31 為響應臺灣賀伯風災捐款，展開首次義賣會。\n\n◎1997.08.16 泰國聯絡處首次舉辦幸福人生講座。\n\n◎1998.06.12 泰國聯絡處升格為分會，並獲官方核准立案，成為正式民間組織。\n\n◎1999.03.22 慈濟清邁（Chiang Mai）枋縣支會成立，為慈濟第一百個海外據點。該支會成立之際原稱「枋縣支會」，又稱「芳縣支會」，爾後正名為「慈濟清邁支會」。\n\n◎2002.04.27 慈濟於海外所興辦的第一所學校──泰國清邁慈濟學校小學部動工。\n\n◎2005.05.16 泰國清邁慈濟學校小學部正式開學。\n\n◎2005.08.31 泰國官方的團體「泰國道德中心」來臺參訪慈濟志業，肯定慈濟人文、志業理念。爾後，陸續派遣參訪團前來交流學習；2008年11月，雙方簽署合作備忘錄，內容針對未來交流與經驗學習等方向進行，希望將慈濟的美善種子播灑於泰國社區。。\n\n◎2007.06.27 泰國慈濟人醫會正式成立。\n\n◎2014.11.03 泰國分會新會所工程動土。將建設靜思堂，其空間規劃社會教育推廣中心、環保教育中心及義診中心等\n\n◎2015.11.30 泰國分會會所暨行政單位搬遷至靜思堂上班。\n\n◎2016.05.08 慈濟泰國靜思堂正式啟用。\n\n◎2016.02.24 泰國財政部正式核定慈濟泰國分會為第九二○號公益性基金會。\n\n二、【相關內容】\n（一）1996.06.16《慈濟道侶》250期\n歡慶泰國聯絡處一周年\n\n泰北扶困、熱水塘老人院訪視、瓦保孤兒院關懷、慈濟屋建造...時光荏苒，泰國慈濟人忙過了夏秋，忙過了春冬，轉眼盛夏已屆，近兩百位泰國師兄姊在6月2日假曼谷宮廷帝苑大廈會議中心，熱熱鬧鬧歡度聯絡處一周歲生日。\n\n台北經貿辦事處專員李時昌先生、慈濟台中分會李朝森、梁安順師兄等人應邀出席慶祝大會。典禮首先由師姊介紹泰國慈濟志業推動現況;泰國慈濟聯絡處「催生婆」張銘權師兄，與眾分享在慈濟菩薩道上「甘願做，歡喜做」的點滴收穫；當地華僑曾昭明、榮董連光明師兄，亦踴躍發表從認識慈濟到認同慈濟的因緣。\n\n「慈濟列車就要開，開到那裡去？開到花蓮去。」師兄姊將雙手擺在身側搖晃，以繞舌歌的節奏帶動一百七十多名觀眾群起舞動，霎時現場彷彿有數百個火車輪轉動了起來。臺灣團康高手錦和國小陳俊宏老師首創的「慈濟列車」，從此通車泰國。\n\n會後有民眾表示將助印供索閱的泰文版《萬朵心蓮開滿人間》文宣小冊子；也有人詢及如何加入慈濟，護持志業；此外更有熱心人士建議泰國慈濟未來的方向。師兄姊們歡喜這次的慶典讓更多人認識慈濟，也得到許多寶貴意見。\n\n（二）1996年09月16日《慈濟道侶》256期\n歡喜布施捐愛，泰國首次義賣熱鬧滾滾\n\n為響應臺灣慈濟本會為賀伯風災募款，8月2日剛遷新居的泰國聯絡處，立即於8月31日在聯絡處展開首次義賣會。\n\n義賣會設於聯絡處二樓，飲食區及雜貨區擠滿好奇的人潮，從涼拌粉皮、芋粿、麻糬到蛋黃酥，每一項點心都充滿了台灣口味，甚至連波蘿麵包也赫然在列，這分用心使得參與義賣會的民眾莫不歡喜捐出一分愛心。\n\n雜貨區包羅萬象，從皮箱、衣服、拖鞋、衣架....到掛勾應有盡有，在「價廉物美」的強力號召下，參觀民眾逛了一攤又一攤。義賣會中最特別的當屬骨董拍賣區，曾眧明師兄捐贈許多大件古董花瓶及小飾品，並充當古董解說員，為來來往往的顧客介紹每一件物品的歷史源由，使會場一度成為「古董欣賞會」。\n\n位於曼谷的泰國聯絡處新會所，係由曾眧明師兄所捐贈，共有六層樓、約五百坪，曾師兄表示，5月份回臺參與全球慈濟人精神研討會時，非常認同上人的理念及慈濟精神，即發願追隨上人的腳步行走慈濟菩薩道。\n\n（三）1998.07.01《慈濟道侶》299期\n情牽泰北\n\n慈濟泰國聯絡處6月喜事連連，7日才剛度過三周年生日，12日即傳來一個令人期待的好消息──泰國聯絡處申請成為分會一案，已獲當地官方核准成為政府立案的正式民間組織！未來慈濟泰國分會希望能讓更多當地人了解慈濟，共同加強社會服務。\n\n泰國聯絡處三周年慶當天除了有捐髓講座外，為援建「回賀路」鋪設工程款所舉辦的義賣會，更吸引大量人潮。除了提供義賣品的廠商非常踴躍外，鄉土小吃的攤位種類更是繽紛。值得一提的是，被慈濟人稱為「大愛之路」的回賀路也在14日剪綵啟用。\n\n此外，年初由泰國臺商聯誼會發起、慈濟等團體負責發放的書包捐贈活動，也在6月份再度行動。\n\n（三）1998.4《慈濟月刊》第377期\n慈愛的化身\n\n連親戚都不肯幫助我們，世上還會有誰肯伸出援手？正這麼想時，慈濟人在嚴冬中帶著棉被朝我們走來了。\n\n隆冬臘月，寒氣陡增的一個夜晚，我瑟縮在一層薄薄的被子裡，直打著哆嗦，白天的情景不時浮現眼前－－我和母親到親戚家借錢買棉被，可是親戚非但不借，還說了些風涼話，我和母親聽了，心如刀割。當時我想，連親戚都如此刻薄，世上還有誰肯伸出援手？\n\n翌日早晨，我在院中生火取暖，忽見我們第五組的組長，騎著摩托車進來，和藹可親地對我說：「阿恩！台灣的慈濟基金會送給咱們村一批棉被，要發給貧窮人家，你們也有份，下午三點到中山堂去領吧！」說罷便絕塵而去。我聽了欣喜若狂，閃電般跑到廚房告訴母親，她聽了也眉開眼笑了起來。\n\n下午，我按時到中山堂，看見那裡已經有很多人，他們也都是家境清寒的窮人，那時我才知道亟需棉被的人，比我想像中的多。臺上，嶄新的棉被堆成小山丘般，如果到商店去買，至少也要三、四百泰銖一床呢！在一片熱烈的掌聲中，慈濟基金會林美文小姐走上臺，與本村會長李雲貴一起主持發放，按單叫名字，叫到的就上去領。\n\n輪到我的時候，忽然覺得鼻子酸，眼角不自主地滲出了淚。沒想到和我們素昧平生的一群人，竟然帶給我們這麼多的溫暖。於是我含著眼淚、帶著微笑，將棉被和溫暖帶回家去。\n\n晚上，躺在溫暖的被窩裡，看著從口中噴出的一股股霧氣，眼前交替出現和媽媽向親戚借錢時，遭冷嘲熱諷的可憐情景，以及林美文小姐微笑地把棉被遞到我手中慈祥的模樣。\n\n俗諺云：「是親不親，非親卻親。」這群人比親戚對我們還要關切。他們彷彿是慈愛的化身，到處賑災解困、雪中送炭。如果人人都和他們一樣，那麼大同世界的理想，就不會遙遙無期了！\n\n「臺灣慈濟基金會」這幾個字，將永遠銘刻在我們的心坎上！（轉載自泰國世界日報）\n\n（四）1996.2《慈濟月刊》第351期\n《慈濟志業年度回顧》海外篇──泰國\n\n泰國地處潮濕炎熱的熱帶氣候，每逢雨季居民即飽受水患之苦。泰國慈濟人秉持「聞聲救苦」的精神，多次配合社會福利機構對災民進行關懷與發放。\n\n6月成立的慈濟泰國聯絡由陳麗暖師姊與張銘權師兄負責，目前有會員二百五十位。定期訪貧、關懷大城府瓦撒橋（Watsakjaw）和瓦保（Wat Bod）孤兒院，並配合慈濟本會國際賑災，在8月協助台灣慈濟人到泰北難民村的學校發放文具。\n\n泰國1995年的水患持續一兩個月之久，積水之深為數十年僅見。慈濟人多次前往勘災，將米、油、罐頭等親自送到災民手中，嘉惠七百八十六戶、四千七百位災民；其中，一位七十多歲獨居老太太的草屋遭洪水侵襲，浸水達四個月之久，且水深及頂，經慈濟人多次評估後，決定為她搭建一間簡單的小屋，這間泰國首座慈濟屋，已於1996年1月28日落成。\n\n三、【相關書籍】\n（一）《落地生根‧否極「泰」來》慈濟傳播人文志業 (2013)"
}