{
"title":"一九九五年 上人呼籲大體捐贈",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199505.mp4",
"content":"1995 上人呼籲大體捐贈，扭轉民眾「入土為安」的觀念\n\n一、【沿革】\n◎1985.03.18 為籌募建院基金，宣揚慈濟建院理念，上人於臺北講述《藥師經》時即有推動「器官捐贈」之意。\n\n◎1994.10.16 慈濟醫學院創校之初，校方就為大體解剖課程尋找教學遺體來源，曾與花蓮地方法院等機構接洽，也不敢奢望有人自願捐贈。\n\n◎1994. 年底慈濟醫學院接獲彰化林蕙敏女士致電表達遺體捐贈的意願。\n\n◎1995.02.03 彰化林蕙敏女士往生，家屬遵循遺願捐贈遺體給慈濟醫學院。\n\n◎1995.02.09 慈濟醫學院曾應龍教授至靜思精舍，與上人商討醫學院首次接受慈濟會員遺體捐贈的事宜。\n\n◎1995.03.04 上人與臺北委員、慈誠提及林蕙敏女士捐大體一事，並呼籲大體捐贈。\n\n◎1995.04.28 總統府祕書長吳伯雄先生來訪靜思精舍，上人提及呼籲遺體捐贈之理念。\n\n◎1995.05.09 林碧玉副總執行長、慈濟醫學院曾應龍教授、護理科溫舜華主任等人，向上人報告前往美國考察大體存放及處理過程的見聞與心得。上人指示：「慈濟醫學院大體存放的空間，我們一定要設計得非常莊嚴；而在處理過程中，要給予相當的尊重。」\n\n◎1995.10.02 慈濟醫學院李明亮校長、曾應龍教授請示上人解剖室中的佛堂設計。\n\n◎1996.09.17 慈濟醫學院「大體解剖教學實習室」正式啟用，並在靜思精舍師父的引領下舉行第一屆「遺體啟用追思法會」。\n\n◎1996.11.09 慈濟醫學院舉辦首場「遺體捐贈聯絡網研習會」。\n\n◎1996.12 慈濟醫學院正式成立大體捐贈中心。\n\n◎1996.12.03 臺北榮民總醫院骨科主任陳天雄與陳威明醫師來訪靜思精舍，希望上人能呼籲推動成立「骨骼銀行」。\n\n◎2000.12.17 慈濟大學舉辦「遺體捐贈關懷研討會」，並提出「全身功能性捐贈」，以增加受惠對象。\n\n二、【相關內容】\n（一）1999.8.1《無語良師》\n《推動愛的循環》惜緣‧惜福‧生死兩安\n\n1996.11.9 上人與遺體捐贈聯絡網關懷小組開示：\n人往生之後，肉體便開始壞散，但業識仍徘徊在身體周圍尚未遠離。此時捐贈大體或移植器官，如果是自己很歡喜要捐，他的願力會提昇意識超越，他的心不會嗔怨煩惱，反而會有達成願望的歡喜。假如不願意奉獻遺體的人，我們就不要勉強，以免他的意識起嗔恨心。\n\n大體捐贈　遺愛人間\n諸位，人生來世間是苦或是樂呢？其實沒有苦就無法體悟樂的真諦，所以苦是樂的根源，端看你如何轉苦為樂。我們今天上這堂課，要跟大家說人生的苦樂參半。看到別人能夠「大捨」捐贈遺體，我們由衷升起尊重，歡喜，而且隨喜讚嘆，這也是功德一樁，此即是「樂」。但是，剛才我在走廊上觀看捐贈著的生活照片時感受很多。曾幾何時，他們也來過人間一趟，在天地間悠然地生活，他們也有幸福的家庭。這不禁讓人感到人生有如短暫的過客。所以說，人生是苦呢？還是樂呢？我想是一半一半。\n\n人生，最後一口氣吞下去就結束了，人往生之後，軀殼要怎麼處理呢？埋葬好嗎？其實，遺體放在棺材裡會腫脹腐爛，又會長期被蟲侵噬，奇臭無比；至於火葬是不錯，只是想到當亡者被推進火爐化成一堆骨灰，生者情何以堪！\n\n假如是我，我很希望自己到了那一天，還能夠有所用，至少把身體奉獻出來提供醫療教學。因為人生最苦莫過於病痛，病痛得以減輕、解除，是最令人感恩、歡喜的事。若醫學教育做得好，醫療技術就能提升，利益後代的人。\n\n例如，慈濟醫院骨科有一位患者駝背一百六十度，經過手術矯正成功後，無比感恩、歡喜。因為當他一百六十度彎曲時，視線所及只是地面而已。現在他可以抬頭挺胸，頂天立地，眼睛正視前方，難怪會欣喜萬分！\n\n為什麼醫師能夠讓他挺立呢？就是因為醫師受過醫學教育。如果沒有軀體提供教學，醫術如何能進步發展？如何讓病痛苦難的人能得救呢？所以說，將軀體有效利用是最價值的。\n\n慈心悲願　莊嚴淨土\n曾有人問：佛教說往生以後多少時間內不可移動亡者，若捐贈遺體器官是否違背佛教的道理？其實，這都是後人的論述，如果探究原始教典，佛陀並沒有說人往生之後多久不可移動。而且在《本生經》裡，都記載佛陀過去生如何獻身救眾生，甚至割肉餵鷹救一隻小鳥：這就是佛陀的心願。總之，關鍵就在「心願」，有心有願就會歡喜，能達成心願，更是歡喜。\n\n人斷氣之後，若身軀被移動會不會很痛苦呢？近代有一些佛學論著，書中形容死後神識脫離軀體像生龜脫殼、像活牛脫皮般的痛苦，所以人剛往生時不能移動他，以免增加亡者的苦惱。其實，這樣的解釋只分析到第六識。\n\n在佛教來講，人還有第七識和第八識。第六識是分辨與想像，第七識是思考與決定，第八識是業識種子的倉庫。以中國造字分析：外在的「相」，如杯子、白紙等「相」，映在「心」中叫作「想」，亦即第六識。而「心」上一畝「田」，心靈的耕耘叫作「思」，亦即第七識。我們接觸日常生活的外境，產生第六識的分辨與想像，然後第七識思考與決定──回憶過去、想像未來，經過很久的時間還是記得。\n\n有了心的耕耘，即第七識的思考與決定，接著就會付諸行動。俗語說：「好人總是做好事，壞人總是做壞事」。其實，是因為平時心靈的耕耘，而形成習慣性的動作模式。這就是經過思考和習性熏染之後而造作出來的。有了行為造作，必定形成種子，在醫學上叫做基因，佛教上是稱為「業種」──業力的種子，也叫作「因」。這個種子，這個因，簡單地稱呼為「業識」或「第八識」。\n\n人往生之後，人體便開始壞散，但業識仍徘徊在身體周圍尚未遠離。所以在此時助念並說些安撫的話，以維護臨終者的安寧。此時要捐贈大體或器官，如果是自己很歡喜要捐，這是他的願，願力會提昇意識超越，他的心識不會嗔怨煩惱，反而會有達成願望的歡喜。\n\n然而，很多佛教徒認為不要移動剛往生的亡者。他們的解釋是：亡者肉體散壞時，被搬動會很痛苦，但是無法表達。可是我自從接觸到從生死邊緣回來的人，說出自己的經歷時，我才慢慢瞭解，其實「死」沒有那麼恐懼，八小時內移動亡者，軀體並不會感覺痛。不過，意識是存在的。\n\n例如王文洋先生，他是基督徒。他告訴我，有一次他突然病倒，在急診室裏有很多人為他急救，當時他感覺輕飄飄地浮到天花板上，看到一群人圍著病床上的他，不曉得在做什麼？但是並沒有感受到痛苦。\n\n另外一位林忠明居士也曾有過死亡經驗。他說好像聽到優美的天樂，也看到已過世的親友在向他招手，當時他很想跟著去，但是突然間又聽到師父在呼喚，他才驚覺：「對啊！我還有事要做呢！」就這樣又醒過來，聽到正在為他急救的醫護人員說：「終於醒了」。\n\n所以說，人如果有靈魂的話，應該稱為第八識。意識離開人的身體時，有願心、願力，但是也有嗔恨心、煩惱心。假如不願意奉獻遺體的人，我們就不要動他。因為他的意識剛脫離時，如果做器官移植，他會起嗔恨心，這樣做就不好。\n\n如果是自願捐贈的人，醫師在移植他的眼角膜或心臟時，他會覺得：「肺也行啊、肝也行啊，這些都拿去用， 免得浪費了。」這種成就願心的力量就是功德。不過，我要強調，為保留往生者尊嚴，不要將他的身體翻來翻去，要讓他很有尊嚴和安然的感受。\n\n大喜大捨　安然自在\n諸位，學佛沒有什麼特別，就是要培養我們的願心、願力。有願的心，就有願的力，這一定是歡喜功德，不必擔心往生時被移動會起嗔惱心。\n\n總之，這只是觀念而已。剛才我也看到幾位我們所認識的人，德恆師父的媽媽也在其中。他的母親生前偶爾會來精舍，她臨終前也同意把身體捐出來。還有慈濟委員的女兒香勳也在其中，這一位年輕活潑的女孩子，突然間說走就走了，母親也答應成就她的願。\n\n我們醫院有件個案：有病患的家屬問醫師，他們的媽媽何時會往生？他們要開始準備後事。原來大家都在爭「風水」，幾個兄弟都希望母親下葬的風水能庇蔭他。結果，其中一位子女只好拜託慈院志工去輔導他們家屬，乾脆用火葬，將骨灰放到塔裡，以免為了風水而造成兄弟反目。\n\n其實，骨灰燒完也不一定要入塔。像最近發生「蓮座」的違建問題，骨灰要放在哪裡才安穩？但是有些人就是迷信。記得我初出家時來到臺東，認識一位外省人張太太，她帶著四個孩子住在糖廠宿舍。有一天，她邀請修道師與我去她家，她聊起一家人來臺的經過，也談到先生往生、火化之後，她把骨灰罈放在房間的櫥櫃裡，和棉被放在一起。\n\n日式宿舍不是很寬，她把骨灰罈抱出來給我們看，她說：「我先生仍然每天跟我在一起，只是家裡很窄，讓他委屈了。我每天早晚去拿棉被時都向他問安。」她說：「活著時愛他，死後我還是愛他。將來我往生後，孩子要怎麼處理我管不著，但我在世的時候還是要跟他做伴。」\n\n看她日子過的很平順，孩子也很有成就啊！由此可見，骨灰並沒有一定要放在哪裡。總而言之，一個人最大的意義就是有使用權的時候。世間的一切，包括我們的身體，說生病就生病，即使你不喜歡也沒有權利說我不要生這種病。哪有什麼所有權呢？或者哪一天我們壽盡了，也不能說：「等一下，我還有某某事沒做，不能死。」一點也由不得你。\n\n其實，我們來到人間最消福的就是身體：要吃最好的、營養的、要穿名牌才有派頭，要睡舒服的床等。由於迷失了正確的生活，迷信在自己的衣、食、住、行，所以就盡量消費，蹧蹋一切物資。然而，這個身體是否真正屬於我呢？我認為，當我能使用它，能夠付出的時刻是我的，甚至到了最後一刻，奉獻遺體供醫學研究，發展未來的醫理、藥理，我想這才是真正擁有。\n\n諸位，我們佛教徒應該懂得惜福，那怕死了以後，身體也可以廢物利用。人生只是一段緣，「緣」要怎樣處理？「愛」要怎樣處理？有的人捨不得情緣，其實最後還是得捨。捨後該怎樣運用？實在值得思考。記住，如果我以後往生，我也要做捐贈喔！當然，也可以做器官捐贈。若誰需要我的器官就讓給他，有此因緣也是一件好事。\n\n我們每天睡覺是「小死」，如果一口氣呼出去不再回來，就叫作「長眠」。人死後的境界如何？因為我還沒死，我沒辦法知道，不過可以用推理的。根據從生死邊緣回來的人的描述：就像睡著一樣。睡著時在夢中也是輕飄飄的，沒什麼痛苦；這種心念應該是一樣的。\n\n人的第八識有嗔恨心，當然也有願心，如果有人臨終前很期待奉獻遺體，就應成就他的願；如果他不要，就別勉強。一切能夠人圓、事圓、理圓，那就皆大歡喜了。\n\n（二）2001.1.1《慈濟道侶》359期\n慈濟大學舉辦「遺體捐贈關懷研討會」，捐贈器官或遺體，生命使用權發揮極致\n「人往生後，靈魂就離開了軀體，我們應回收身體資源，讓器官繼續活在別人身上；或捐贈大體、病理解剖，成為醫學生、醫師的老師。」在慈濟大學12月17日舉辦的「遺體捐贈關懷研討會」中，證嚴上人呼籲推動就近、全身功能性的大體捐贈，將生命的使用權發揮到極致。\n　　\n來自中國、中山、高雄、成大等醫學院，及北區遺體捐贈中心、慈濟全省遺體捐贈聯絡網志工約兩百人參與研討會。上人在會中指出，人活在世上得到太多人的恩德，從生養的父母、到不認識的士農工商各階層人士，提供許多心血和物資，才使我們的身體能健康地存在；有朝一日，當身體毀壞了，實該思考能回饋社會及人類的方式。上人表示，發揮生命的剩餘價值，捐贈大體供醫師、醫學生解剖研究，或捐贈器官，正是一種慧命的延續。\n　　\n上人闡示佛典中的話語：「頭目髓腦悉施人」，即是指身上的所有器官皆可布施，沒有什麼是不能捨的，「能做個被人需要的人，是最有福氣的！」上人表示。\n　　\n慈濟大學1996年成立大體捐贈中心，開啟國內遺體捐贈風氣，志願捐贈者人數逐年攀升。慈濟大學在此次研討會中除宣導能將大體捐贈給就近的醫學院外，另外也提出「全身功能性捐贈」，如將骨頭存放至骨骼銀行，或將心、肝、眼角膜等器官提供給需要的人，以增加受惠對象。\n　　\n北區遺體捐贈中心代表曾國藩教授指出，北區包括臺大、國防、北醫、陽明、長庚等五所醫學院遺體來源仍然缺乏，明年輔大醫學系加入招生後，需求量更大，遺體不足的現象將更形嚴重；因此，他肯定慈濟大學宣導大體就近捐贈的觀念，當可為國內醫學院大體解剖來源之匱乏，找出一條出路。\n\n目前與慈濟大學簽訂遺體轉捐贈合約的中國、中山、高醫、成大等四所醫學院，皆曾因無法獲得充足的教學大體而尋求慈濟協助。以中山醫學院為例，曾有五十位學生共用一具大體的情形，與慈濟簽約後，平均九名學生就可分配到一具大體。\n\n中山醫學院解剖學科技術員劉俊惠表示，這不僅提升了該校的教學品質，學生也從各種儀式中，學習到對大體老師的尊重，使他們能以謙卑的心，感恩成就醫學教育的大體老師。\n　　\n慈濟大學人文室主任洪素貞表示，慈濟建立遺體轉贈制度，目的在讓全臺醫學生都能擁有好的醫學教育環境，將大捨大愛的精神推廣到各地，她並感謝志工們對推廣大體捐贈的協助。\n\n（三）2010.5.31中國時報\n無語良師 化無用為大用\n\n寧願讓醫學生在我身上試劃廿刀，也不願見到他們未來在病人身上錯劃一刀。」這是捐出遺體的「大體老師」普遍心願。翻開百年醫療史，不少病患也發揮大愛，願意捐出器官、大體而遺愛人間。\n\n慈濟帶動捐大體風氣\n在臺灣人「保留全屍」觀念下，缺乏可供解剖的遺體始終是醫學研究難題。日治時期伊藤伊代吉曾發起「臺灣全終會」，結合有志之士簽署死後自願捐贈遺體。當時醫學校每年都會舉辦「解剖禮祭祀」，表達對捐贈者的追思。不過，遺體捐贈風氣始終不盛，過去曾有四十幾位醫學生共用一具教學遺體的窘境。\n\n1995年，罹患癌症的彰化民眾林蕙敏將大體捐贈給慈濟醫學院，也開啟證嚴法師推動遺體捐贈的決心。慈濟人尊稱主動捐贈遺體者為「大體老師」或「無語良師」，帶動社會捐贈遺體的風氣。\n\n身後挨刀可救更多人\n八十歲的黃爺爺，年輕時曾是高雄三鳳宮一帶的角頭，人稱「龍大」。晚年罹患肺癌後，病痛難耐，不斷有輕生念頭。在兒媳與慈濟志工的安慰下，他轉變態度，勇敢對抗病魔，曾經逞凶鬥狠的浪人，臨終前直爽答應捐出大體。\n\n「一般人生病到醫院挨的那刀，為的是保住自己性命；我往生後身上挨的每一刀，也許可以救活好多條人命。」高雄慈濟志工施清秀癌末時，志願成為「大體老師」，她生前留下的這段話，至今仍在慈濟宣導捐贈大體活動中流傳。\n\n臺大醫院院長高天成、臺大醫學院院長嚴智鍾與眼科醫學先驅楊燕飛等醫界前輩也以身作則，留下捐出大體典範。臺大牙醫系畢業，著有《野鴿子的黃昏》等書的作家王尚義，二十七歲因癌症病逝，最後也捐出大體給臺大醫院。\n\n如今，國內目前平均每十至廿位學生使用一具教學大體，每年清明節前後，各醫學院都會舉辦慰靈公祭，慈濟醫學院還有秋祭和春祭。\n\n有些遺體不適作教學\n長庚大學解剖學科主任、解剖學會理事長歐陽品表示，經過防腐處理的遺體必須放置冰櫃儲存二至三年，才能成為大體。大體解剖研究後，校方予以火化、交由家屬領回，無名屍的骨灰則由校方安厝廟裡。他強調，有些遺體並不適合捐作教學大體，例如溺水、槍斃及嚴重罹癌致死者，身體器官可能破壞嚴重，此外為了避免家屬爭議，醫學院也不收自殺者的遺體。\n\n除了捐贈大體，不少人也發揮愛心，加入捐贈器官行列。五十歲的洪利當罹患小腦萎縮症，經歷記憶力喪失、無法行走等病痛，發願成醫院志工，投入臨終關懷，宣導器官捐贈，七年來已有十一位往生者受他影響捐出器官，「身體只是臭皮囊，能捐出來給需要的人是化無用為大用。」\n\n捐贈器官無私的表現\n2009年金曲獎最佳新人盧廣仲，曾因大學一場車禍改變人生，他住院期間，抱著表哥送的吉他猛練，打開創作之路，參加比賽後意外被發掘；這場車禍也讓他更熱愛生命，珍惜人生，因此簽下器官捐贈卡，並在公開場合呼籲大家響應。\n\n「生命只有使用權，沒有所有權」，這是證嚴法師宣導大體捐贈的名言。捐贈器官或大體是一股無私與再生的力量，歷經過去一百年的醫療進步與生死經驗，持續散發出人性的光芒與溫暖。\n\n三、【慈濟歌選】\n（一）亮麗的人生\n\n四、【相關書籍】\n（一）《生死皆自在》慈濟文化 (2002)\n（二）《臺灣醫療400年》經典雜誌 (2006)\n（三）《慈濟學初探》慈濟大學 (2013)\n（四）《我的十堂大體解剖課: 那些與大體老師在一起的時光》八旗文化 (2016)\n（五）《舊法用心知》慈濟人文 (2018)"
}