{
"title":"一九九五年 生者心安，亡者靈安",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199502.mp4",
"content":"一九九五年 生者心安，亡者靈安\n\n◆一九九五年三月十一日 花蓮區慈誠委員共修\n開示因緣：一九九五年二月十五日臺中衛爾康餐廳大火，傷亡慘重，中區慈濟志工迅速動員前往現場及醫院關懷。\n\n看到衛爾康西餐廳火災的受難家屬，他們那種悲傷與哀慟，我心中的難過真是難以形容。有的人被燒得身體變形，有的則燒得宛如焦炭，叫人難以辨認。更有年輕人的父母，明明已找到遺物，仍舊不肯承認，因為他們不敢面對現實。我一直告訴他們：「生者心安，亡者靈安。」\n\n現在的社會意識，變成一種家屬無法平靜的情況。已經不是悲痛，也不是悲憫，而是一種悲憤，大家無法保持冷靜的心態。我告訴父母們，要是能讓你兒子的犧牲，喚醒社會大眾的防患未然，瞭解有很多事情都是人為的，而人為則是由心造作，完全出自於不夠用心。所以，我一再宣導人人要用心，平日一定要培養一份好習慣。委員們要有使命感，要挨家挨戶去關懷、宣導，不要讓那「萬一」的情況發生，一旦發生，後果就不堪設想了，期待人人都要有警覺的心。\n\n◆一九九八年二月二十日 藥師法會\n開示因緣：一九九八年二月十六日華航大園空難。\n\n空難既然已經發生了，當下最重要的就是「亡者能靈安，生者能心安」，家屬能夠看得開，把悲痛的心情安頓下來，心安之後，亡靈才能夠安。從事情發生到今天，頭尾也有四、五天了，慈濟人一直日以繼夜投入。接下來的是居家輔導，陪他們走出心靈的陰霾，讓他們的心早日開朗。\n\n若要讓亡者靈安，唯一的方法就是生者要心安，這樣生死才能兩相安。真的有很多的無奈，但還是要以最虔誠的心為他們祝福，但願亡靈能早日解脫，乘願再來，有好的因緣，好的人生；也期待眷屬平安，能夠身心輕安過日。\n\n◆一九九八年二月二十五日 與北區功能組幹部座談\n開示因緣：一九九八年二月十六日華航大園空難。\n\n這次華航空難使人非常傷痛，人生無常，瞬息之間，二百條的人命，來不及知道發生什麼事，就已經往生了。可以說天地皆悲傷，何況是慈濟人。我想大家在付出愛的同時，都很悲傷。\n\n可想而知，生者的心是多麼地痛，亡者去了，雖然無法再附著在身體上，但是他沒有痛苦的感覺，最有感覺的是他的親人，所以我一直說：「生的人要心安，亡者才能靈安。」此時最重要的是要安撫生者，如果生者在那裡啼哭，或是悲痛的表達，亡者的靈就不得安。要生者心安，才能使亡者靈安，這叫做生死兩相安。\n\n慈濟人去關懷，不是要別人來感恩，要的是安撫亡者的家屬。要有「正知正見」，不要去輔導別人時，反而亂了自己的心。如果他們問：「身體都碎了，怎麼辦？」你可以告訴他們，師父說過：「靈不會受到身體的障礙，雖然身體支離破碎，但靈依然很完整，不會受物質破壞而損失。」這時的靈魂是解脫的，輕輕飄飄，一點都沒有痛苦的感覺。\n\n會使亡者痛苦的是家屬難捨的心，生者的心不安，他的靈就不安。要祝福他的靈安，隨緣早去早回人間。最重要的關卡大家已經做了，如果那個時候失控，亡靈就會亂。還好大家有及時去做安撫的工作，安撫了生者的心，亡者的靈就安了，會比較祥和。\n\n◆一九九八年三月四日 北區慈誠隊聯誼\n開示因緣：華航大園空難，家屬表達對於認屍的悲傷與不捨，還有對於民俗儀式的疑惑。\n\n面對大體，不論是找到半截身體或者是全身，多一隻腳或是少一隻手，都已經沒什麼意義了。不是神主牌位沒有被船載去就不曉得回來，既然是靈，就是「覺」的意思。\n\n人就是因為有物質身軀的障礙，所以迷糊掉了；既沒有身體，就只有精神，這種靈覺，哪裡需要去引魂、需要去叫喚呢？不需要的。何況也不會有人希望靈魂回家後，都一直在家裡面。\n\n生者要心安，亡者的靈才會安。母子連心，家人一天到晚哭，「靈」和「俗情」牽結在一起，他怎麼有機會解脫呢？最重要的是祝福他，日子總是要過下去，若一直憂愁、悲痛，也不是辦法。我們要多關懷家屬，用虔誠的心來祝福，亡者靈安，生者心安，如此社會才能祥和。\n\n◆一九九八年三月二十八日 新竹區慈誠委員聯誼會\n開示因緣：一位家住南投的長者，檢查出癌症末期，發願捐贈大體，家人也支持。\n\n老先生最期待的就是人生的最後、要大捨的這一天，因為他將生死看得很透徹，才能走得安然自在。在亡者走後，最重要的是家屬心要安，亡者才能靈安；情感是一分業力的牽絆，就像一條繩子，家屬心不能安，業繩就會綁住亡者，使他不能解脫。所以，家屬要勇敢振作，化小愛為大愛，使往生者因家屬體會無常、走入人群去付出，而得到功德。\n\n人已走了，喚也喚不回，與其痛苦悲哀，不如轉個念頭，讓自己心安，祝福他乘好因緣、再來人間。這種虔誠的祝福，比為他做法會或整日啼哭，都要更好。\n\n◆一九九九年六月十七日 對桃園區慈誠委員開示\n臺灣人以前若家有喪事，就亂成一團。大家都認為拿香拜拜就是佛教徒，現在的時空，應該要更上一層樓，每件事情應該要現代化一點；不要像以前，老遠就要有人戴孝帽，哭哭啼啼的爬進靈堂，這種應該可以省略。大家念佛，就不會有哀號哭聲的氣氛。要讓喪家有很祥和的感覺，一來安靈，二來安心。\n\n助念，對亡者有意義嗎？在幾小時以內有益。剛往生時，七識、八識隨著佛聲，好像聽音樂一樣，心無雜念、無恐怖，靈魂精神會很飄然，很輕安，所以大家都說念佛念到往生者會笑，這就是對亡者安靈，對生者安心。助念絕對不是像一般做佛事那樣，一支引磬，一個木魚而已；聲音調和，真的可以讓亡者安靈，生者安心。\n\n◆二○○○年二月二十七日 全臺慈誠委員精進研習\n關於助念及告別式，有人提問：「是否要讓亡者穿海青？」不需要。如果家屬覺得一定要穿才安心，那是家屬的意願。慈濟人只是去配合，若家屬請教我們時，可以告訴他們，只要虔誠為亡者念佛。不要有高低起伏的哭聲，家人的心趨於平靜，家庭氣氛也歸於祥和；如此亡者的心就無掛礙，亦無恐怖，就能靈安，念佛的意義就在此。臺灣民間有很多習俗，如果家人沒有正信，只要能讓家屬心安就好，不要去主導。\n\n◆二○○一年二月十五日 志工早會\n常常說尊重生命，佛陀說「人生無常」，俗話說「一樣生，百樣死」。不論生什麼病，或發生什麼事故，都要及時送醫，醫師、護士也都會秉持愛的使命，很用心搶救。\n\n看到新聞報導，又是一則醫病糾紛，畫面看來非常火爆。想想，本來是很用心要搶救生命，發揮使命感要照顧人的生命。假如大家都已經盡心盡力去搶救，救不回來，醫護人員也很無奈，心裡很掙扎，也是很大的打擊。\n\n常常說生者心安，亡者靈安。對家屬，我們可以體會生離死別的痛苦，假如家屬氣躁、激動、吵鬧，對亡者是非常不利的。\n\n有的親人很期待亡者捨了身體能到極樂世界，或者上生天堂，所以會為亡者做很多佛事，就是世俗人說的超度，希望他的靈魂到一個很安寧的境界。但是，真正愛他，就要讓他靈安。生者要心安，有祥和的氣氛，才能讓亡者能靈安。\n\n◆二○○一年八月五日 志工早會\n開示因緣：二○○一年桃芝颱風，造成人員傷亡慘重。\n\n時間很快，桃芝颱風已經過去一星期了。以民俗來說，今天是亡者的頭七；往生者的家屬心急如焚，很多人還守在災區，期待能找到親人。到現在還有很多具大體還沒挖出來，家屬都還在很悲悽的氣氛中。\n\n我要跟受災受難的人說：「大家都是同樣的心情，同樣虔誠為亡者祈禱，但願他們能早日被找到。但是假如沒有找到，也要用一種善解的心態，虔誠地為他們祝福。也許親人跟那塊土地很有感情，而入土為安了。他們已經在九泉底下找了一個喜歡的地方，已經靈安，生者一定要心安。當然，還是要盡心盡力地繼續尋找；但是大家也要把身體照顧好，『生者心安，亡者才能靈安』，我們虔誠盡心來為他們祈禱。」\n\n◆二○○二年三月二十一日 靜思晨語\n有時候進去加護病房，看到生離死別，臨終的人心靈非常掙扎，不捨而無法表白，家屬又圍繞在身邊啼哭，是多痛苦啊！\n\n佛教說，生死是大自然的法則，不論如何愛的親人，一定要非常鎮定，來幫助臨終的人。要時時提醒他，要讓他放下：「世間本無常，身體健康自由時，不論為家庭、為社會，都已經付出許多了，你掛心的人會互相照顧，彼此疼惜。我們來時本來就是雙手空空，不必掛慮事業，不必掛慮家業，安心去吧！快去快回。」讓他可以在臨終時，能放心、無掛礙、無恐怖，才能安他的靈。\n\n要安臨命終人的靈，生者要先心自安；既然已經盡人事，無法恢復了，就安心為他祝福，祝福他心靈平靜，脫離軀殼。人生的痛苦，是因為有身，身體因病而痛，因神識無法脫離，所以很痛苦。真正愛他，就要放他走，要非常安心地為他虔誠祝福，雙方肯放下，業才能解脫。學佛，就是要求得解脫。常常說「生者心安，亡者靈安」，生死兩相安。這是平時就要學的。\n\n◆二○○二年五月二十八日 志工早會\n開示因緣：二○○二年五月二十五日華航澎湖空難。\n\n這幾天的心情非常沉而重，這種悲痛和受難家屬的心境都是同樣的，不過我還是要說，在這樣的情況之下，一定要先把心安住下來。\n\n家屬為了往生者好，唯一的做法就是要先安他的靈，讓他心無掛礙，他的靈才能安定，才能飄逸地歸到該歸宿的地方。而唯一的辦法，就是為他祝福，但願所有的社會人士，都能以虔誠的心來祈禱，讓生者心安，亡者靈安。\n\n◆二○○四年十一月四日 志工早會\n開示因緣：一位三十歲原住民青年，因車禍腦死，母親決定器官捐贈，遺愛人間。\n\n有許許多多的人在等待著器官移植，這位出車禍的原住民，他的全身都還有很多器官可以用，可以讓許多人再延續他們的生命。救了一個人，就等於救一個家庭，救多人就等於救多個家庭，他的母親清楚這樣的價值觀，所以打破了原住民的風俗傳統，把孩子捐出去。\n\n緣已盡，我們要看開、想透，生者心安，亡者靈安。身體是媽媽生的、養大的，她把孩子捐給了社會、人類、家庭，多超越啊！\n\n◆二○○六年十二月九日 慈濟人文精神研習會\n開示因緣：臺南梅嶺風景區發生遊覽車車禍。\n\n臺南的慈濟人正要從彰化回去，在半路接到消息，知道梅嶺車禍往生了二十幾人，還有重傷者。他們不約而同馬上在車上念佛，要為亡者安靈，也為傷者祝福。\n\n雖然一時之間還不能到達現場，在半路上，這念虔誠的心就啟動了。聽說他們在車上就馬上分組，「我的社區在哪裡，那些傷患送到哪間醫院，在我的區域附近」，下車後，就開始投入撫慰傷痛。\n\n那一天動員了四百五十人，從晚上一直陪伴到隔天凌晨三點多，直到家屬來認屍，或是陪伴傷者的家屬。慈濟人發揮對亡者靈安的尊重，還要撫慰受傷者及他的家屬，這實在讓我很感動。\n\n◆二○○八年五月二十日 志工早會\n開示因緣：二○○八年五月二日納吉斯風災侵襲緬甸、五月十二日中國大陸汶川大地震，慈濟人前往賑災。\n\n昨天是馬來西亞的衛塞節，慈濟人朝山，三步一拜，浩蕩長的隊伍，同樣為四川、為緬甸，為往生者祈禱，祈願往生者能靈安，生還者能心安。\n\n我們用虔誠的心付出，能走到當地的，大家都盡心力，去瞭解當地所需要的，也是希望能做到膚慰、安心。這個時候能做的，就是後援工作，如何安住生還者、家屬的心，或是家園破碎和心靈恐慌的人。期待他們趕快走出悲慟，能安住這一分心；期待全球慈濟人繼續為四川、緬甸盡一分力，人人虔誠祈禱。\n\n在災區裡，慈濟志工同樣虔誠的哀悼，我們期待往生者的靈能安，生還者能早日身體康復。這一群受災、健康的民眾，期待趕快膚慰他的心靈，讓他們走出悲慟，這都是災後最重要的事情。\n\n◆二○○九年八月十九日 志工早會\n開示因緣：二○○九年八月七日莫拉克颱風重創南臺灣。\n\n人人要先安下心來，虔誠祈禱，讓亡者靈安，祝福他到有緣的地方，再來人間換一個好的環境，這比做佛事更重要。真正的佛事不是在那裡誦經，不是在那裡招魂，而是化悲憤為力量，安下心來投入幫助能救得起來的人，或是投入整頓家園，發揮這樣的力量，會更重要。\n\n昨天聽到有位先生說，一家八口都被掩埋，聽了也是同樣的哀痛；要叫他不心痛、不悲痛，這實在是很難，我們不能那樣的不近人情。但是也希望能安撫他的心，不要冒這樣的危險進入災區。在這樣的情況之下，一家人萬一再有閃失，不是更痛嗎？已經埋在土石下的人，不知道埋在哪裡，也找不到了；不如心安下來，虔誠地祝福他，為他做一些化悲憤為力量的事，趕快重振家庭。把身體照顧好，心理安頓好，比什麼都更重要。\n\n沒有辦法到災區，就以最虔誠的心祈禱，天下若能消弭災難，人人才能平安。在這個時候，我們要為亡者祈禱靈安，為生者祝福，讓他能心安，更要為社會天下人人祈求。\n\n◆二○一四年七月二十五日 志工早會\n開示因緣：二○一四年七月二十三日，復興航空澎湖空難。\n\n四十多位生命在瞬間消失，還有七位傷者送回臺灣，分布在不同的醫院裡急救。我們要以很虔誠的心，為這一群在生死關頭奮鬥的人祝福；也要很虔誠地為往生者祈禱，希望亡者靈安，更期待生者節哀心安。\n\n人生就是這麼的無常，但願面對著無常，更能體悟人生的道理。心再苦，千呼百喚也喚不回來了；再怎麼慟與悲，也只會傷自己的身心，對亡者一點幫助都沒有。現在最重要的是，讓亡者靈安，但願大家都來為他們祈禱。\n\n當然，也期待家屬能有所應變，處在這樣的環境，心境要趕快轉過來，安下來，用虔誠的心，為最親愛的家人祝福。既然因緣已了，但願他捨此投彼，安安心心地，在別人家的家庭裡，得到滿滿的疼惜與愛護。希望家屬能努力做到生者心安，讓亡者靈安。\n\n◆二○一五年二月六日 志工早會\n開示因緣：二○一五年二月四日復興航空失事，墜落基隆河。\n\n這一次，中國大陸有三十一位旅客來臺灣觀光，要走的觀光路線都結束了，準備經過金門搭小三通回去，還沒到達金門，只離開臺北幾分鐘就墜機了，讓他們回不了家。\n\n廈門的慈濟人動員起來，到機場去膚慰他們的家屬。陪伴家屬來臺灣，到了松山機場，由臺北的慈濟人接力接機陪伴、膚慰。\n昨天還有十幾位家屬，飛到臺中清泉崗機場，臺中慈濟人也是動員、陪伴。這種分梯、分次，從他們的故鄉飛到臺灣，都有慈濟人一路陪伴。來到臺灣，任何一個機場，慈濟人都在等待守候，要讓生者心安，家屬的心能得到溫暖。\n\n◆二○一六年二月十三日 志工早會\n開示因緣：二○一六年二月六日高雄美濃地震，臺南維冠大樓倒塌。\n\n罹難者的家屬心裡著急，很不安，慈濟人除了提供一切所需；還安撫跟陪伴救難人員，真正做到如親人一樣的照顧陪伴。「天下一家親」不是口號，是實質的行動，我們雖然不認識，但是立刻就拉近了距離，展開雙手來擁抱，慈濟人的肩膀是他們宣洩最好的靠山。\n\n頭七的前一天晚上，要安撫人心，還要「亡者靈安，生者心安」，要讓人人來啟發這一分虔誠的心。慈濟人為了鼓勵大家，舉辦一場祈福晚會，人人聚集一處虔誠祈禱，但願能發現生機，儘管很渺茫，可是也期待家屬能心安。\n\n這都是用心去付出，期待能安定人心。事情發生了，再怎麼悲痛、再怎麼激動都無濟於事，現在這個時刻，大家要心平氣和。看到這麼多的愛心人士，體會到救難人員的辛苦，人人都要心存感恩。\n\n◆二○一六年七月二十三日 志工早會\n開示因緣：二○一六年七月十九日，中國大陸旅遊團來臺，發生遊覽車火燒車意外。\n\n這幾天為了火燒車意外，時時跟大家說，要為他們虔誠地祝福、祈禱。將那一分逃生無門的惶恐悲悽，瞬間驚慌的掙扎，化為無憂無慮，輕安自在，永恆往生淨土，期待他們能靈安。大家要用至誠的心，為他們虔誠地祈禱與祝福。\n\n他們來到臺灣，遇到不測之禍，臺灣人以愛來陪伴，同樣佛號聲不斷，在殯儀館外面，一直不斷地為他們念佛。但願家屬能瞭解，再怎麼樣不捨，也無法再喚他們回來；應該用至誠的心，虔誠地祈禱與祝福，讓他們靈安，一路好走，輕安自在，往生理想的、無憂自在的國度。家屬心安，才能讓亡者靈安。要相信佛號聲不斷，靈一定能得到平安。\n\n人間苦難偏多，無常瞬息，什麼時候發生都不知道？一旦發生，總是節哀忍痛，為他們祝福，讓他們的靈魂能安定下來，讓他們一路好走，到該去的、無憂的、安樂的地方。\n\n◆二○一七年二月十六日 靜思晨語\n開示因緣：二○一七年二月十三日，國道五號發生遊覽車翻車意外。\n\n時間雖然很晚了，天氣又寒冷，但慈濟人一得到訊息，馬上就近從南港動員起來。這麼寒冷的氣候，在現場看到一具一具的大體，已經搬移到路上。慈濟人毫無畏懼，在那裡為亡者念佛，希望能夠安住這些瞬間發生而驚惶四散的靈魂。\n\n若有受傷送到醫院的，我們就趕緊去關懷；知道大體要運送到殯儀館，在殯儀館附近的慈濟人，趕快接力下去，佛號聲不斷。有家屬來了，趕緊安住家屬的心，陪伴他們，整天沒有間斷。雖然有幾個人輪流分班，大家還是不捨離開，愈來愈多人為亡者安靈，為生者安心，入人群去膚慰。\n\n◆二○一八年十月二十二日 志工早會\n開示因緣：二○一八年十月二十一日，普悠瑪列車行經宜蘭蘇澳時，脫軌翻覆。\n\n感恩慈濟人接到了訊息，馬上動員。救災難的事，他們都很有經驗，所以該準備的都準備好了；該投入的、該做什麼的，人人都有次序。有的救出來已經沒有生命跡象，大家就趕快集合來念佛，安撫亡靈，讓他們驚魂安定，同時還要等待他們的家屬。有的受傷送醫院，慈濟人也即時到醫院，去關懷、去幫忙等等。總之慈濟人對生者與亡者，都及時付出安撫。"
}