{
"title":"一九九五年 以和供養",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199503.mp4",
"content":"一九九五年 以和供養\n\n◆一九九五年四月二十八日 志工早會\n高雄的委員問我：「師父，我要回高雄，有沒有什麼要交代？」我說：「要和，大家如果能互相疼愛，就是成功的一大半。」不只是臺灣的慈濟人要和，全球慈濟人要回去時，我也是說：「要和，要互相照顧關懷，就是我要交代的。」我無所求，只求一個「和」，互相疼惜、互相關懷，這樣我才會安心、放心，這是慈濟的文化。\n\n◆一九九六年五月九日 志工早會\n無論哪裡的慈濟人問我：「師父，我要怎麼做，才能把慈濟做好？」我都說：「先和睦人生，自己先改變，再跟別人會合；能跟人合，才能把愛付出去。」要做人間活菩薩，只要能與人和、心和、腳步和，菩薩康莊的道路就可以一起走過來。\n\n◆一九九六年五月十六日 與屏東區慈誠委員座談\n人人「心和」，才是最好的供養。慈濟世界是因為有很多人真誠付出純善的愛，三十年來才能成就豐碩的成果。不論海內外的慈濟人，最重要的是要能「和」，唯有「和」才能使團體圓滿、順利進展。\n\n◆一九九六年五月十七日 與高雄區慈誠委員幹部座談\n修行就是要將人事當教育，不要把人事當是非。以前我都說不受供養，現在可以受供養了。要供養什麼？大家如果能「和」，就是最大的供養。\n\n有一次全球慈濟人回來受證，當地委員聽到了就說：「師父，我一定會用和來讓師父高興，來供養您。」說完就把手伸出去，另一邊也伸出手疊在他手上，一個接一個地疊上去時，我好感動。我也把我的手伸出去和他們疊在一起說：「此時此刻我們相約在這裡，心和手要疊在一起。」\n\n現在要開始要求「和」的供養，大家要很和氣地做，做得法喜充滿、滿心歡喜。慈濟世界是在大家的手中建設起來的，要好好把握！\n\n◆一九九六年十月二十六日 對臺北區委員開示\n委員之間要和睦，大家都說「師父不受供養」，其實是不對的。我要求的是「和的供養、敬的供養、行的供養」，另外我也有受「利」的供養啊！每個人省吃儉用，是為了什麼？就是要給師父做好事，給我力量才能完成慈濟世界，如果沒有經濟支援，我要怎麼完成慈濟志業呢？所以利、敬、行、和都有了。我比別人多一個「和」字。\n\n我不要求什麼，只希望師姊和師兄之間能和，我也要求你們敬、行的供養，彼此互相要敬重；沒有敬重的話，我們的團體會怎麼樣？我常說我很有福，看到你們互敬互愛，我就很歡喜，聽到大家很和睦就很滿足。所以要讓師父滿足、要讓師父歡喜，不要讓師父煩惱，就是要互相敬、互相愛、互相和，以此做為人間菩薩行。\n\n◆一九九七年九月七日 溫妮颱風救災進度報告\n開示背景：北區慈誠隊報告會務項目拓展。\n　　\n慈誠隊向來令人很安心，所作所為莫不以師志為己志，實是非常貼心的弟子。以推動社區會務來說，慈誠師兄們充分顯現男眾「該做就做」的魄力；在發展社區的執行方面，也能集思廣益，隨時隨地「募心」；在啟發別人的愛心之餘，也藉此鍛鍊修行功夫。勸募必須縮小自己、放下身段，才是真正在修行。\n\n感恩師兄們以「和」供養，希望大家在慈濟菩薩道上要永遠恪遵師訓，做一個名實相符的護法金剛。\n\n◆一九九九年六月十三日 與馬來西亞慈濟人座談\n開示背景：上人提及在慈濟團體中的人事相處智慧。\n\n「合」及「協」兩個字，「合」是眾人異口同聲，「協」是所有力量有共同的心，期勉慈濟人遇事要有「和合」、「協調」的精神。\n\n人與人彼此看不舒服，就是凡夫的心態。佛心是大慈悲心，佛視眾生如己子，以佛心看眾生，每一個都是他最親愛的孩子，這種平等慈悲之心，正是我們必須學習的。每一個人都是我最愛的人，期待能「愛師父所愛的人，做師父要做的事」，大家能夠相互惜緣、親愛，就是對我真正的以和供養。\n　　\n要帶動別人來做慈濟，慈濟團體內部必須以身作則，做到「和合」，使人感受到祥和之氣，才能接引廣大群眾，投入淨化人心的慈濟志業。\n\n◆二○○○年五月十八日 對海外慈濟幹部開示\n開示因緣：海外幹部將賦歸，上人叮嚀大家務必做到「合心、互愛」，以和供養。\n\n對生疏的人笑臉相迎並不困難，但對自己熟悉、親近的人和顏悅色就很不容易，修行就是要修這分「不容易」。對同師同道同志願者，要懷抱感恩心，彼此要和合。大家有志一同來到慈濟，相互成就彼此的慧命，沒有什麼好計較的。要以感恩心化解一切人我是非，心中有感恩，就無怨恨、也無分別，才能真正付出愛！\n\n俗親是一生一世，法親是生生世世。大家有心同入慈濟門，是因緣難遇的法親，要相互疼惜，我才能真正寬心。\n\n◆二○○○年五月二十二日 與海外慈濟人座談\n開示因緣：一位海外師姊做慈濟發生人事問題，為求團體之和，選擇離去以避免紛爭。\n\n所謂「和」，是要與人在一起，要與眾和合；離開群體跑到一邊去，怎算是真正的「和」呢？就如我必須走入紅塵，才能集合群眾，教大家以超越紅塵的大愛精神，發揮救人的良能。若不入眾，如何能與人「和」？又如何能做到「以和供養」？就像茶杯，杯蓋要放在杯子上，才能「合」起來；在團體中待人處事，要堪得起磨練，能時時照顧好自己的心，久而久之自然就能處眾無礙。\n\n◆二○○一年十一月四日 志工早會\n開示因緣：談及精舍兩隻貓，秀秀跟善來和諧相處之道。\n　　\n秀秀跟善來很可愛，記得好幾年前，牠們在一起時會打來推去。有一次，我跟全球慈濟人說：「大家說我不受供養，我要啊！我要向普天之下全球的慈濟人討供養；我要的是『和』的供養。」這兩隻貓，在旁邊聽到了，從此之後，牠們便以和供養。牠們雖共用一個碗，但會彼此相讓。\n\n◆二○○四年二月二十三日 慈誠委員和氣幹部精進佛三\n師父一直跟大家說感恩，大家都是師父的好弟子，但是用什麼來供養師父是最好的呢？「和」。就是向上要敬，向下要愛；向左要敬，向右要愛。\n\n資深的委員已經陪師父走過很長的路了，合心組的人，我說一句，他們差不多知道十件事，就會把訊息傳給和氣組，和氣就要用心聽。有時候合心組聽了之後，覺得要把這件事趕快推動出來，很快就發布訊息。\n\n不要想「我也是合心或幹部之一，怎麼沒有告訴我，就這樣宣布了」。希望大家心量要寬一點，用感恩心來接受。門內，對錯可說；門外，是非莫傳。我們的心，不要常常放著「他怎麼沒有尊重我，他怎麼沒有跟我說」，應該要藉此修行，要時時勤拂拭，心鏡才會亮。\n\n◆二○○四年六月二十日 亞洲、大洋洲慈誠委員幹部精進\n大家都說很愛師父，既然愛師父就不要讓我操心、擔心；我現在最操心的就是，你們的道業有沒有精進。\n\n地球上六十幾億的人口，能得到同心、同師、同志願的慈濟法門，應該要珍惜、精進。不只要合心，還要和氣、互愛，才有力量。人身難得，菩薩道難行，我們要把對苦難眾生的愛，分一點給左右前後的人。\n\n在我們的團體裡面，人人還有習性，是非傳到耳朵裡，不要放在心裡，就沒有事了，上上的智慧就是「是非止於智者」。下下等的，就是事情愈描愈黑，不只彼此之間有損，也會傷到慈濟的團體形象；傷到慈濟的團體形象，就是傷到師父。\n\n聽到弟子彼此之間的感恩、互愛，我很歡喜，這就是最好的供養。我會覺得弟子雖離我很遠，但是跟我的心貼在一起。\n\n◆二○○八年三月二十七日 對屏東區慈濟人開示\n開示因緣：全球有九個國家的慈青開始「晨鐘起，薰法香」，上人鼓勵人人多看大愛臺聞法，才能「有法度」。\n\n心靈的道場就在家裡，不一定要去到哪裡。每天早上，打開大愛臺就有佛好拜，有經可聽，多好！還可以吸收一些醫療常識、天文地理，吸收一些立足臺灣、宏觀天下的事。\n\n希望師父看得到的地方，你們也看得到；師父知道的事情，你們也要知道。因為這樣，我才會想盡辦法應用科技，送到你們家去。真正愛師父，就要請師父回你家，以和供養，以聞法供養。\n\n我說的話，你們若不聽，再跟我說「和」，我也收不到。請大家要跟著師父，「法」既然拋出來，要趕緊很珍惜地接進來。這樣叫做接福、接慧，福慧雙修。\n\n◆二○○九年四月二十五日 與海外慈濟人座談\n事情既沒有人對，也沒有人不對，只是被事相迷惑，造成心靈陰影。若只為了以和供養而相忍，暫且放下，「放下」之後，仍有再「提起」之時；唯有真正化解心結，才能真正讓師父安心。\n\n◆二○一○年一月二十五日 與苗栗區及臺中清水、大甲等地慈誠委員座談\n希望人人能瞭解師父的心，要把看不到的合心表達出來。好幾年來大家都說：「我們要以和供養。」師父什麼都不求，只求大家以和供養。如果聽到哪個地方「和」，我就很歡喜；如果聽到誰在稱讚誰，我就好開心；如果聽到有人說哪一位不好、哪一位怎麼樣，我就憂心忡忡。\n\n要以和供養，有了和氣，人與人之間才能互愛，愛到有餘，天下就能如沐春風；如果沒有，甚至不足，哪怕是春天也會酷寒。希望人人的愛都像春風，很溫馨，也很有力量。\n\n◆二○一三年一月十五日 與南投區慈誠委員座談\n常常聽到慈濟人掛在口上：「敬請上人莫憂慮。」要讓我莫憂慮，第一要合和互協，以和供養；再來要法親關懷。慈濟是你自己選擇的，從會員到投入活動、而到見習、培訓、受證，應該要「守之不動，億百千劫」。不只是今生，一生一世，還要生生世世都在菩提中。\n\n我們現在有這麼廣闊的菩提大道，是人人用愛心鋪出來的，要時時感恩每一個人，所以要法親關懷。\n\n◆二○一四年十一月一日 馬來西亞慈濟人會務報告\n師父很清楚你們愛師父的心，我對人人毫無要求，只希望大家以「和」供養，達到合和互協。合和互協就是慈濟人文，弟子們能以誠懇的心、無染的情相互對待，就是最好的供養。此生能夠接觸佛法，還能在菩薩團體中付出助人，要把握此一殊勝因緣，多造福、結好緣。\n\n◆二○一五年十月三十日 靜思精舍章程事務會議\n精舍要明文立章程，要把握精神主旨與原則，最重要是，大家必須合和互協，將這一念心真正落實，不止形於文字。對外有章法，內在要有品質，顯現出修行的本質；對於修行生活的自我要求，要比章程法規更嚴格。\n\n我很期待出家弟子們，都懂得自我修心；雖然心念無形，卻會從待人接物、言行舉止中顯現。我很擔心大家習氣難改，所以不斷要求人人要以「和」供養，而且要在師父還在時，就做出來讓我看得到。\n\n◆二○一六年十月五日 與中國大陸慈濟人座談\n付出無所求，我們都可以做得到，不只是無所求，還要感恩，因為菩薩道是大家有志一同完成的。周遭的朋友都是人間的貴人，我們都是人人所需要的苦難中的貴人，就是菩薩。\n\n菩薩為我們的伴侶，在我們的身邊都是菩薩，要合和互協，以和供養。若能做到對內凝聚，對外接引，前前後後就都是菩薩了，這是慈濟大團體愛的力量。\n\n◆二○一八年七月一日 全臺慈誠委員精進研習\n開示因緣：菲律賓跟臺灣同日精進，六位前、後任執行長一同參與。\n\n前任執行長李偉嵩跟大家說：「趁師父還在，我們要合和互協，讓師父能看到、聽到，他的弟子雖然離那麼遙遠，還是那樣精進，人人以和供養。」現任執行長楊國英也分享：「懺悔啊！也許有一些會務還不熟悉，我要好好地跟大家一起精進、努力，把菲律賓志業做得更好。」\n\n菲律賓水災、風災、地震很多。菲律賓慈濟人承擔、執行任務，都是任勞任怨，很堅定。人人會合起來「協力」──一加三；「協」這個字，就是三個「力」加起來，就是「四合一」。\n\n今天的大精進，一定有滿滿的心得，只要把握當下這一刻的心，我相信將來一定會做得好，這一念心會更接近。\n\n◆二○一九年十一月十四日 桃園區慈誠委員受證暨歲末祝福\n桃園靜思堂全區有四個場地，每一個場地都看到了慈誠、委員、老菩薩、環保菩薩，共在一堂，合齊地把《無量義經》，慈濟法脈的精神表露出來。這樣的整齊不是一、兩個月可以完成，師父能體會到大家都是薰法入心；人人薰法香、讀書會、入經藏，慧命增長，我很安慰。師父只求各位以生命增長慧命，就是給予我最大的供養，也是我最大的安心與寬心。\n\n◆二○二○年一月三日 中區慈誠委員受證暨歲末祝福\n臺中慈濟人回精舍出坡，幫常住師父鋤草、撿草、種稻子。我都把他們當成「我們的家農忙，大家回來幫忙做」，很有親切感。\n\n回來做事情，我很歡喜，但是不希望看到物資供應。我最期待的就是那一分誠懇的、大家庭的愛。常常聽到他們的心得，連鋤頭拿起來，都有「法」可說。\n\n聽師父講法，法融入在生活中，農作也有禪機，這就是讓師父最歡喜的事。師父說的話有聽進去，法在生活中，人人「合和互協」，我就滿懷歡喜，這就是最大的供養。"
}