{
"title":"一九九五年 臺北縣板橋瓦斯氣爆",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199507.mp4",
"content":"1995臺北縣板橋瓦斯氣爆，啟動急難救助，膚慰關懷\n\n一、【沿革】\n◎1995.02.02　大年初三清晨六點多，臺北縣板橋市發生嚴重瓦斯氣爆，一百一十九戶住房被燒燬、燻損，數百人無家可歸。一位住在附近的慈濟人發現，打了一通電話，近千位慈濟志工即刻動員，並在現場成立服務站為災戶提供熱食。\n\n◎1995.02.03　當天下午，慈濟依警方提供的受災戶名單，發放47戶慰問金。\n總計兩天一夜的急難救災工作，慈濟出動逾千人次，供應食物超過三千份。\n\n◎1995.02.14　慈濟收到來自各界的救援物資，以及捐助善款總計3,048,049元；慈濟將該筆捐款於是日上午轉交臺北縣政府統籌處理。板橋氣爆急難救助工作，正式告一段落。\n\n◎1995.03.05　板橋海山分局長林雲祥和新生里里長吳威浩先生，專程向證嚴上人致謝。\n\n二、【相關內容】\n（一）1995.02.02《隨師行記．上》\n\n晚上七時十分，臺北委員何瑞真師姊來電向上人報告，慈濟人對今晨板橋瓦斯氣爆案救災後援的情形──當火災發生後，板橋地區的慈濟人迅速動員，紛紛投入現場，帶著米食、蔬菜，打著鍋鼎……在最短時間內成立服務站；不到中午，即已煮好熱食供災民們食用，並惠及附近一家瓦斯中斷的縣立醫院。且因寒流來襲，師兄師姊們不斷從家中送來禦寒衣物和棉被給受災居民。上人感恩於這一群人間菩薩發揮人與人之間的關懷：「只要有慈濟人的地方，就有一股淨化人心、祥和社會的力量。」\n\n（二）1995.02.16《慈濟道侶》218期\n\n2月2日板橋市中正路發生瓦斯氣爆的重大火災，慈濟功德會在當天迅速成立救難服務中心，協助災民解決基本的民生問題，並於3日下午迅速發放慰問金。而在災害現場，善心民眾捐贈給慈濟救災款總計三百零四萬八千七百四十九元，慈濟已於2月14日上午，轉交臺北縣政府統籌處理。\n\n大年初三，板橋市中正路瓦斯氣爆引發的大火，由於災區涵蓋中正路、金華街、新生街百餘戶住家，除房屋毀損外，並遭到斷水、斷電、停瓦斯的窘境。慈濟功德會於當天上午立即成立「救難服務中心」，緊急動員五百餘名委員、慈誠隊員趕赴現場，展開解決災戶基本民生問題的救災後援工作，協助警方安頓災民。\n　　\n由於時逢春節期間，多數商家暫停營業，食物供應發生困難，慈濟人自家中攜來鍋碗爐灶及各種菜蔬、食品，迅速於大社后聯合活動中心旁炊煮熱食，2、3兩日全天候供應受災民眾及在第一線救災、保全的警、消人員近三千人次食用。另一方面，慈濟人也赴醫院探視受傷的民眾，並致贈慰問金一萬元；在得知該醫院無瓦斯可炊煮，院內伙食供應成問題後，慈濟委員又迅速準備了一百多份便當送至醫院，供該院病患及其家屬食用。\n　　\n2日晚間，慈濟委員並在收容所為災民準備百餘床棉被及厚毛衣，並不時供應熱湯，給予災民身心方面的安慰與支持；而百餘位員警徹夜於災區現場看守管制，慈濟委員則不斷供應薑湯、熱粥等點心為其驅寒，令警消人員倍感溫馨。3日下午，在警方提供受災戶發放每戶一萬元慰問金，但由於部分災民返鄉或出國不在，當天只有四十七戶前來領取。\n　　\n慈濟的緊急救援任務，在3日晚間告一段落，續由臺北縣政府社會局統籌救援工作。而來自各界的救援物資和捐助善款，在短短幾天內大量湧進縣府災民收容中心及慈濟的救難服務中心，讓災民充分感受到人情溫暖。\n　　\n至於善心人士親自來到現場捐給慈濟的救災金，總計三百零四萬八千七百四十九元，由於災戶總戶數遲遲無法確定，且災民對善款的分配有意見，慈濟訪視委員及社工人員於2月13日與臺北縣長尤清及縣府主管單位商議，14日上午參加縣府、市公所、災民共同召開的協調會後，決定將所有善款及善心人士捐贈的物資一併轉交縣政府統籌處理\n\n(三)1995.02.19 對慈誠隊開示\n\n過年之後大家都很忙，因為我們的團體很大，大家互相拜年發揮團隊的精神彼此祝福。\n\n再來就是年初三，板橋瓦斯爆炸，慈誠隊及委員及時發揮了團隊精神與力量，實在很感恩，這種感恩我會永遠存在內心之中。不只是我的感恩，有很多人會打電話來，甚至親自來告訴我，慈濟的團隊與動員力，實在令人讚歎！\n\n所以我要感恩你們，慈濟一切的形像，以及我們的精神，都是由委員和慈誠隊所表露出來。\n\n(前略)……常常說平安就是福，大家應該要相信，慈濟三十年來一直在發揮救災救人的功能。\n\n慈濟人立刻將愛心集合起來，一下子有米、有菜，該有都有了。更難得的是，大家還考慮到災民從南部回來，有家歸不得，及時為他們在收容所鋪上棉被，讓無家可歸的人得到很大的溫馨，這一點實在令我很感動。\n\n諸位真正是人間的活菩薩，聞聲救苦，見聞一念都在利益人群。剛才說這是臺北第一次大規模動員。其實，臺北地區也不是第一次。\n\n記得韋恩颱風時，我在臺中，臺北的委員打電話告訴我：「師父，臺北鬧水災，尤其是三芝，山漰活埋了許多的人和房子。」我問：「現在的情形如何﹖」當時的慈誠隊還沒有成立，一些娘子軍，穿上雨衣雨鞋就到三芝去了。\n\n濱江街地勢較低，積水和爛泥也很嚴重，慈濟委員也是去了。我從台中回來的時候，他們已經將往生者的名單整理出來，同時也到過殯儀館。\n\n濱江街大多數是低收入戶，我回到臺北到三芝和濱江街去看，災後一切還是傷痕累累。慈濟委員雖然都是女眾，但是她們還是去了，這已是事隔多年的事。\n\n我們隨時都在發揮動員力，不過那天他們說，當天接到消息去到現場還不到八點，莊居士是警察的督察，過年逢休假，他穿了慈誠隊的制服，口袋放滿了糖果就出去了。\n\n事情發生的時候，消防隊及警察都還沒有吃早飯就去了，大家忙著救火，水管又很重，莊居士及時將糖果剝好，一個個放到消防隊員的口中，提高他們的熱能。\n\n板橋的委員一一趕到之後，發覺那麼冷的天氣，要是不煮點熱食，工作的人員恐怕支持不了。於是請里長廣播，讓大家就近將吃的用的器具都拿出來，一下子就樣樣都齊全了。這種急中生智的動員力量，發揮團隊精神的大愛，要很感恩大家。\n\n\n(四)1995.02.28台南慈誠委員開示\n\n正月初三天氣很冷，一早七點板橋瓦斯爆炸，慈濟人的動員力很快，也很有默契。慈誠隊有人陪太太回娘家，有人回南部，有人回北部。\n\n車子開在高速公路上，一聽到收音機報告的消息，大家立刻以行動電話互相連絡，隊員們馬上動員起來，準備協助救災的工作，在高速公路上的人則就近找了最近的交流道下來，回頭去參與救災。\n\n他們的這一份默契，雖然各人走各人的路，但是一接到消息，卻是一樣的動作。這兩個人都是中隊長，一接到消息立刻負起號召的責任，投入救災的行列。八點鐘還不到，當地的慈濟委員和慈誠隊就已經到了。\n\n天氣是那麼冷，消防隊員和警察都還沒有吃早餐就來了。有一位慈誠隊員是警察的督察，當天他換上慈誠隊的制服，隨手抓了一把糖果放在口袋就出門了。\n\n到了現場，看到大家工作賣力，在又冷又餓的情形下，手已經開始發軟，他立刻剝好糖果，一一放入大家的口中。\n……(中略)……慈濟的委員知道光是含一塊糖，加上冷冷的饅頭，實在無法補充體力，於是準備煮熱食給他們吃。他們找了一塊距離火場不遠的地方，由慈誠隊搭起臨時的棚子。\n\n初三的菜市場尚未開市，他們急中生智，請里長廣播，請里民們協助帶出家裡的青菜……(中略)……臺灣人愛心的密度真的很高，幾分鐘之後，青菜都洗好拿出來，其他的米粉，麵條，香菇等等一應俱全。十點多，一鍋鍋的熱食就出爐了，立刻廣播請大家來享用。\n\n慈濟的動員力高，除了慈悲之外，大家還能夠急中生智。慈濟人將力量結合起來，發揮功能，真讓人感動。\n\n慈濟人無所求，只要哪裡有困難，他們就及時現身去救援，那天慈誠隊和委員總共動員了1000多人。更令我感動的是，有的災民前一天就出門，看到這個消息趕回來，一下子沒有住的地方，於是政府提供了臨時收容所。\n\n慈誠隊很細心，他們立刻趕到收容中心，將東西搬開，把地板擦得很乾淨。接下來張羅棉被，師兄師姐彼此通知，將家裡的棉被帶過來，被套上寫上姓名、住址，若不用了再依址退還。\n\n由於天氣寒冷，席地而睡恐怕受不了，於是他們去載三夾板，臺北地區的慈誠，委員，他們那一種合作無間的精神，我真的很感恩。\n\n講這件事是希望和大家共同勉勵，天底下的天災人禍什麼時候要發生，我們不知道，不過慈濟人一定要發揮團隊精神。"
}