{
"title":"一九九五年 自耕福田，自得福緣",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199504.mp4",
"content":"一九九五年 自耕福田，自得福緣\n\n◆一九九五年九月十七日 慈濟委員聯誼會\n福不是用說的，不是用求的，是要去做。就像一畝田，如果懶惰不去耕作，這畝田也不會發芽。人人都有一畝福田，這畝福田的種子就是愛，自己要用愛心去耕耘、去播種。\n\n師父只能當一個農夫，你們是田主，自己有穀種來撒播，稻穗也是你們在收成；我只能像一頭牛犁田，把田犁得很漂亮，把田打得鬆，就要看你們有多少穀種要撒播。我只能為大家耕田，自己要播種子，分分己獲，做多少都是自己得。\n\n愛，不分大小，只要付出一點力量，就是我們的。真正愛臺灣，不是互相爭鬥，要看我們能付出多少，用愛來撫平這條坎坷的路。\n\n◆一九九六年五月七日 靜思晨語\n佛陀時代有一個公案，一位富有的長者，平時守著家財，食衣住行都很節儉，往生後財產歸納國庫。因緣來自於他過去生曾供養辟支佛，一段時間後起了慳貪、後悔的心，就再也不肯布施。\n\n若有捨得的心，捨出有餘的力量，就能得到無量的歡喜、福報；若不捨，當然就不得。就如一畝田，把它收割起來，沒有撒種子下去，怎麼有辦法生得出稻子？\n\n人生來人間，我們一定要為人群付出，做人是福啊！人身難得，既然能得人身，就像一畝的福田，看我們要耕多少、做多少，隨分隨力去耕耘福田，如果這樣，才是真正捨得的人。能捨能得的人，才是真正有福的人啊！\n\n◆一九九九年十二月四日 新竹區見習委員、環保志工歲末祝福\n每一次聽到有人問：「為什麼不救臺灣？」內心就會一陣沉痛，為什麼要這麼說呢？為什麼不說好話，要詛咒呢？常常說人要多發好願，多說好話，多做好事，這就是在淨化人心；每一個人的愛心，要時時刻刻，點點滴滴去付出。心中有愛，我們的環境一定會祥和、自在。\n\n佛陀說眾生共業，愈有好人好事，祥和的氣氛旺，災禍自然就會被沖淡。以前的人都說「運不好，趕快用喜事來沖一下，趨走惡運」。\n\n「自耕福田，自得福緣」，就是自己要去做，做了之後可以累積好緣、福緣。希望人心能淨化，愛心能被啟發，有形的是救濟別人，無形的就是幫助自己。\n\n◆二○○○年七月十四日 志工早會\n每一句話就如一粒種子，每個人的心中都有一畝田。當老師的要做一位好農夫，耕耘學生的心田；如果用心將自己的心田耕好，再用心去為下一代教育，在孩子的心目中，就是一位好老師。一日為師，終生為父，這就是自耕福田，自得福緣。\n\n耕耘土地就像在耕耘我們的心地，心地需要農夫用心經營，把每一粒種子播種到每一個孩子的心田，用心經營就會有結實纍纍的果實。每一次孩子有成就，就是我們收穫的時刻，我們年年都在收穫，只是要看老師，是不是每一學期都有在用心付出。\n\n◆二○○○年十二月一日 北區環保志工歲末祝福\n發紅包給大家時，腦海中一直想，這個地方這麼寬敞，樹木這麼漂亮，是經過很多人用愛奉獻，鋪設整理成的，真是一個很好的道場。這區的組長靜暘告訴我：「師父，您看！道場這麼美，這麼好，我們要很認真，讓它發揮很大的效用，提供更多人來這裡共修。」\n\n我說：「一定會的。」這是很有道氣的一個道場，大家有在造福，才會得福；真正做到「自耕福田，自得福緣」。\n\n◆二○○一年四月八日 臺南區榮董聯誼會\n榮董是有福的人，但若只是一味享福，也很可惜，應該還要再結福緣。「自耕福田，自得福緣」，大家都有一畝田，要自己當農夫，自己耕；這一畝田如果不好好耕作，田會長雜草，縱有好種子，也會被埋沒。\n\n每一個人都有一片心地，要當自己心地的農夫。你們喜捨，捐錢救濟，蓋醫院、蓋學校、希望工程等等，雖然很好，但是只是捐錢，不知道慈濟在做什麼，智慧就無法開啟。\n\n◆二○○四年八月三十日 志工早會\n現在的華人，都說七月是鬼月，其實不是。目犍連想到母親，看到境界，來請示佛陀如何拯救母親；佛陀指引他，用感恩心供養，就能救拔母親墮落的苦難。\n\n為善、行孝不能等，要讓父母親懂得現在就能自救，不要造很多業，往生之後才要靠人救，就比較困難了。我們要提倡孝道，除了讓父母親的生活安定，也要讓父母親安心、開心，同時還要接引父母親走入菩薩道，行善造福。這就是讓父母親「自耕福田，自得福緣」，讓他們自救，用感恩心來成就父母。\n\n◆二○○五年一月二日 北區慈誠委員受證暨歲末祝福\n要記得佛教徒的五戒、慈濟人的十戒，要發大慈悲心、要立菩薩的願，才能淨化人心。\n\n師父是以虔誠的心來為大家祝福，當然還是要自己造福，否則我想要幫你「加持」，也要你自己有本錢；自己如果沒有累積善因，做起來囤積，我要如何「加持」？意思就是「自耕福田，自得福緣」，還是要自己做，所以自己要發心立願。\n\n◆二○○六年三月六日 新加坡、馬來西亞企業家生活營\n開示因緣：吉隆坡慈濟人籌備興建靜思堂；新加坡靜思堂於二○○五年十月啟用。\n\n《無量義經》說，一棵大樹是來自於一顆種子。但願這棵大樹的種子，是在我面前的每一位，你們都是一顆顆很紮實的好種子。就像濟雨、慈露一樣，他們夫妻那樣的發心發願，去撒播愛、去耕耘，我相信在馬來西亞，慈濟會更普遍。\n\n尤其最近在吉隆坡，可能會成就一個好因緣，很感恩當地的慈濟人。但願那個地方是菩薩道場，會在當地萌芽，也會成為一個莊嚴道場，是人間訓練菩薩的大道場。\n\n新加坡現在新的會所，聽說很莊嚴，大家都很用心在耕耘，可惜，我沒辦法去到那裡。對大家的盼望、期待，就是一顆顆的種子，趕快播種，自耕福田，自得福緣。\n\n◆二○○七年九月七日 靜思晨語\n人的幸與不幸，在物質中很難去分別。有的人物質很豐富，但是整天都很苦；有的人丈夫好、兒子有才華，生活很富有，卻一直認為自己很苦。擔心兒子的事業是否安定？丈夫會不會比她早走？很多莫須有的擔心，都拿到心裡擔憂。這樣的人生好過嗎？實在是很苦。\n\n假使貧，也要樂道，要瞭解道理。知道因緣果報，生活過得去，平安就好；學一些做人的道理，瞭解因果更好，這叫做「好禮樂道」。\n\n福不是在物質，不是在名，不是在利，是在內心裡；內心就是一片地，要好好在這片心地自種福田，多造福。福從哪裡造？在人群中造。能多與人結一些好緣，就能自種福田，自得福緣。\n\n生人道中難，生福人中更難，既生在福人中，要好禮樂道，福就在其中。\n\n◆二○一○年一月二十五日 中區慈誠委員受證暨歲末祝福\n如何接近佛法？如何接近佛心？如何做得跟師志平行菩薩道？要常常聽，才有辦法。受證為慈誠跟委員，胸前所掛的都是「佛心師志」。不是受證之後就說：「我畢業了，我的證書拿到了。」那不一定能夠踏上菩薩道。\n\n不是培訓、見習、受證了，就以為已經功德圓滿。若沒有做，永遠都沒有功德；做了，才有功德──自造福就自得福。福田要自己耕，「自耕福田，自得福緣」。有一畦田給你們，有種子給你們，就要把田裡的雜草清除，把土地整理得乾乾淨淨，水分灌溉足夠，然後開始撒播種子。\n\n◆二○一三年三月二日 全球實業家靜思生活營\n佛陀把智慧傳給我們，要人人接受法，人人自耕福田，自得福緣。若不去撒播愛的種子，哪能收穫好的人緣呢？我們一定要相信因緣，要種好因，才能得好緣；好因、好緣，造福人間就成福報。\n\n信仰不要迷信，要智信──智慧的信仰，不要糊里糊塗，以為「我付出多少就能得多少」。其實所得到的是心安理得、輕安自在；天天很輕鬆，天天都心安，凡事都很自在，這就是最享受的人生。\n\n在馬來西亞、新加坡等國度裡，回來的都很有心，粒粒都是很好的菩提種子。中國大陸人口十多億，土地遼闊，需要更多耕福田的農夫；希望人人不只當種子，還要當農夫，「自耕福田，自造福緣」。\n\n◆二○一五年六月二十一日 志工早會\n開示因緣：尼泊爾強震，慈濟賑災團投入至今已將近兩個月。\n\n這次震災是一部「大藏經」，在那裡說盡了「四諦法」；「法」就是從第一句話「苦」開始。為什麼這麼苦？因為累積了許許多多的因緣果報。\n\n大家聽來會感覺到：「尼泊爾是佛陀的故鄉，應該很有福？」佛陀說這個世界叫做「堪忍世界」。因為他的國度就是這麼苦，他選擇在這樣堪忍的世界裡，所以他才會說法，第一句話就是「苦啊！」這個苦就是來自人類所造的「因」。\n\n我們要很重視「因」。《法華經．授記品》在講授因記果，意思就是修行也要累積很多的因、種。看看我們這一片心地，有多少菩提種；菩提種多，心地乾淨，很自然就是一片菩提林。自耕福田，有造福在人間，累積累積就會結很多好緣，而且粒粒都是善的種子。「菩提」表示覺悟，「福田」表示善緣會聚；有福，自然將來受記，成佛的國土就會眾寶聚集、境界乾淨、土地平坦。\n\n◆二○一六年一月十九日 與南投區慈誠委員座談\n看到這麼多位受證榮董，真的很感動。捐榮董的人大部分都是慈誠隊，是原來的榮董，一捐再捐，出錢又出力。\n\n師父愛的不是只有捐榮董，我愛的是真正身心投入的人，我愛的是你們要在人間結福緣，而不是只有造福而已。若只有出錢，但慈濟在做什麼，你不知道。若外面人家說個什麼，心就會覺得：「我捐錢到底是在做什麼？」就會有疑問。你若是捐錢又進來做，應該會更清楚。而且自己去做，分分己獲，每一件事都與眾生結直接的好緣。\n\n最近在講的《法華經》，佛陀說法四十幾年，到四十二年後，話機一轉，就是要大家行菩薩道。我們聞聲救苦，千處祈求千處現，哪裡在祈求，哪裡就出現了慈濟人。慈濟到這個時候，師父看到人人都是菩薩，人人在人間行菩薩道。\n\n◆二○一七年四月八日 志工早會\n「自造福業，自得福緣」。我們結多少福緣，就能夠得到多少的福，總是自造自受，造福得福。付出的時候，看到災民得救，自己那一念心就會很歡喜，很開闊。所以，我們要好好用心在菩薩行。\n\n菩薩心包太虛，天下眾生無不是我們親愛的人，應該要愛他們，為他們付出。這種造福緣，心懷善念，多布善種，是我們人人都可以做得到的。\n\n◆二○一七年十一月十五日 海外培訓慈誠委員精神研習會\n開示因緣：花蓮慈濟醫院建院初期，有一位日本人表示願意捐款兩億美金，上人婉拒。\n\n這一塊福田，應該是臺灣人自己要來耕；要不然我輕易地接受日本人這麼多錢，你們什麼都不做，只是看著醫院蓋好。等醫院蓋好，是否能為貧窮苦難人來付出？我們能不能很自由自在地發展有愛、有人文的醫療呢？是否要讓日本人來經營這樣的醫院呢？\n\n我這樣一說，大家就明白了。我寧願你們十元、百元的匯聚起來，只要我們用誠懇的愛，好好地去募款，要人人把因緣、福緣凝聚起來耕種福田。\n\n醫院的福田，要用自己的福緣來耕耘。假如沒有人，如何能成就呢？就是因為蓋醫院，委員才在全臺不斷不斷地成長起來。有了委員，才會有會員；有會員，我們才有福緣；有福緣才能耕福田。\n\n◆二○一八年十月二十三日 志工早會\n開示因緣：臺中市龍井區近八十歲的環保菩薩陳國雄，勤做環保且慇懃薰法二十多年如一日，道心堅定。\n\n環保就是菩薩陳國雄的道路，「師父說要愛地球、愛土地、顧地球，對的事做就對了！」不管什麼樣的人，說不好聽的話，他都會說：「唉呀！這個時候就是魔來考啦！佛陀要成佛，也要禁得起魔考。」當他做得很開心，顧好自己，就是佛心來了，因為師父說「佛心己心」，保護大地是人人有責任的方向，多麼有智慧啊！\n\n身心健康，做我想做的，對的事做就對了。自做自得，「自耕福田，自得福緣」。人生悲苦多，無常瞬間，都很令人悲傷，所以還是要好好地把握能做的時候。\n\n◆二○一九年十二月二十日 高雄區慈誠委員受證暨歲末祝福\n修行菩薩道，付出無所求，要感恩有環境讓我去投入、造福，與人結福緣、積福緣、布福種。自己布種自己收穫，如是因、如是緣、如是果、如是報，都是自己得。\n\n福在哪裡？分分己獲。你們造福因、得福果，師父只是在當中為你們牽引一個緣，讓它會合起來。因為有這一顆種子、這一畝福田在你心中，所以「自耕福田，自得福緣」，廣修菩薩道，就是福慧具足。\n\n福慧要自己去造，沒有人可以給你。做得很歡喜，合和互協，會合起來，就是造慈濟世界。\n\n◆二○一九年十二月二十八日 與雲林區慈誠委員座談\n開示因緣：慈濟人道援助的國家地區，已達一百個。\n\n臺灣人常常說：「臺灣不救？要救國外。」我們在臺灣沒有災難，能夠去救人，這就是有福啊！\n\n當我們有災難的時候，國際也會來關心。我們同樣是點點滴滴，長年累月在累積。哪一個國家有災難，我們就到哪一個國家，對我們的生活一點點都沒有影響，而且讓我們有造福的因緣。\n\n人人都有一片心地，這片的心地不自耕福田，哪能得福緣呢？所以這片心地要藉因緣耕福田，撒播善的種子。"
}