{
"title":"一九九五年 車臣戰火",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199508.mp4",
"content":"1995 車臣戰火，慈濟與法國世界醫師聯盟（MDM）合作，為難民提供醫療援助\n\n一、【沿革】\n◎1995.10.01　慈濟與法國世界醫師聯盟（M.D.M）簽約，對飽受戰亂的車臣難民提供緊急援助，該方案實施至明年2月。\n\n◎1996.01.15　英國慈濟志工前往法國世界醫師聯盟（M.D.M）總部，瞭解緊急醫療援助車臣方案。\n\n◎1996.01.30　世界醫師聯盟（M.D.M）針對衣索匹亞與車臣醫療援助方案，派遣總部發展部主任菲利浦．勒維格（Mr.PhilippeLeveque）等三人代表前來花蓮提出成果報告，並討論未來與慈濟的合作方向。\n\n二、【相關內容】\n（一）1995.10.16《慈濟道侶》234期\n慈濟與世界醫師聯盟合作，提供車臣難民緊急醫療援助\n\n慈濟慈善事業基金會己與總部設在法國的世界醫師聯盟（M.D.M.)簽約，雙方將在未來五個月內合作，對飽受戰亂的車臣難民提拱緊急醫療援助。\n\n此項緊急醫療援助方案的內容包括,疾病治療、精神復健與疾病預防等項目，針對由戰亂引起的精神症候病人提拱治療，並幫助流離失所的難民聚住在國際遷移組織（I.O.M.)提拱的保謢帳篷區內。另外，也計畫改善居民的健康與衛生情況。\n　　\n基於「尊重生命」的理念，慈濟決定與M.D.M.合作，給予難民醫療援助。初步計畫提拱戰區醫院醫護人員，對車臣居民提拱精神復健，此外，也將對難民營提拱醫療服務、從事疾病預防工作等。總經費為四十二萬五千美元；方案自今年十月起執行至明年二月。這是繼衣索匹亞、盧安達援助之後，慈濟第三度與M.D.M.合作的醫療援助方案。\n　　\n援助計畫書中提到，由於長期戰亂，當地有許多外傷患者，亟待先進醫療器材施以治療，且有大量婦女與兒童精神病患，需要長期服藥及心理輔導。而當地自今年七月起，就沒有任何來自外界的援助。\n　　\n車臣位於高加索區，面積一萬九千餘平方公里，蘊藏豐富的石油與先進的工業設備，本屬於俄羅斯聯邦一員，從十八世紀開始，北高加索的車臣人就常與蘇俄發生衝突；二次大戰後，蘇俄政府指控車臣在大戰中通敵，大舉放逐車臣人。一九九一年十一月車臣宣布獨立，俄羅斯開始對車臣政府採取經濟封鎖，導致雙方關係破裂。去年（一九九四年）十二月，俄羅斯以四萬大軍進入車臣鎮壓獨立；激戰之下，萬餘人喪生，今年七月底雙方簽署軍事協議，結束七個月的血腥衝突；直至今，日雙方仍處於緊張局勢，軍事行動時有所聞。\n\n（二）1996.4.16 《慈濟月刊》246期\n\n調伏己心，讓愛充沛\n天色微晞，一輪彎彎明月高掛天空，在這花香鳥語、清新靜謐的清晨，確實讓人覺得意境很美，且充滿朝氣！\n\n互信互愛．創造富有社會\n在這天地之間，我們聽到的是大自然蟲鳥之音，見到的是青翠的樹木，多麼美好！如果人人能夠把握時間，守在自己的本分上，人間不就是淨土了嗎？可惜，人心觀念一有偏向，往往就會造成苦難！看看現代社會，台灣四季如春，又有豐富的物資，人人普遍生活無憂，安和樂利，許多人的心卻惶惶不安。為什麼呢？追根究柢，就是「心」而起！\n\n在《梁皇寶懺》裡，有「天子一怒，伏屍萬里」的描述，意指一國領導者只要有一念之差，動起干戈，百姓將會死傷慘重。多可悲啊！執政者若能為人群謀福利、追求和平，提倡人人互愛、互相寬諒的理念，共創富有的社會，我想社會一定會安和樂利！\n\n貪念紛爭，引發殘酷戰爭\n反觀現在的世界，有多少國家紛爭不斷！除了國與國之爭，許多國家也有內戰。\n\n1995年10月慈濟和法國「世界醫師聯盟」（M.D.M.）合作，給予車臣醫療援助。車臣和俄羅斯的戰爭，不但百姓死傷慘重，原本建設得雄偉美麗的城市，也因戰爭被轟炸得斷壁殘垣，幾成廢墟！那些高樓大廈是花費多少心力才建成的啊！因領導者的貪念紛爭，引發戰爭、相互殘殺，使得善良無辜的百姓家破人亡，讓人看了心痛！\n\n前不久，「世界醫師聯盟」專案負責人來臺灣慈濟花蓮本會報告和慈濟合作計畫的執行情形，我問：「車臣大多數是怎樣的患者？」他們說，大多數是被槍砲所傷，另外也有很多精神患者。為何有這麼多精神病患呢？負責人說：「百姓在砲火之中求生存，早上醒來，不知道晚上是否還能與家人相見，終日寢食難安，過著惶恐緊張的生活，所以在亂世裡就會產生很多精神病患。」\n\n還記得前年夏天我們援助的盧安達，是因內戰而引發大災難，許多人家破人亡，無數人惶惶不安逃往國外；但因難民營缺少食物和乾淨的飲水，使得傳染病肆虐無忌，新聞媒體報導，每天都有幾千人死亡！\n\n當時我們和「世界醫師聯盟」合作，給予盧安達醫療救援。二十多位醫護人員搭了十幾個小時飛機抵達盧安達後，立刻又馬不停蹄地到難民營展開救援工作。那時，有一位年輕的醫護人員看到那些慘不忍睹的情景，一時難以承受而病倒，安撫她之後便送她回法國修養。\n\n生活在安和樂利社會的她，內心充滿了愛，所以願意投入救人的工作，但是到了那裡，所見到的是牆倒屋傾、滿目瘡痍，她都無法承受這種慘況，更何況是長期生活在那種環境中的人，他們又是如何承受？戰爭是多麼殘酷啊！\n\n平安？戰爭？皆由「心」而起\n戰爭由何而起？人心！領導者的心如果沒有冷靜深思、愛護人民，那就很容易引起爭奪的禍端！\n\n英國倫敦大學也希望和慈濟「建教合作」，一起幫助「亞塞拜然」建設一個復健中心。這個小國家也是臨近俄羅斯邊界，戰爭中無情的砲火、地雷，摧毀了無數家園和無辜的老百姓，全國有將近十分之一的殘障人士，很需要醫療復健。所以，倫敦大學邀我們與他們合作，幫助這些手腳殘障的人，希望他們藉著復健使生活障礙減至最低。\n\n安住於心，讓愛充沛\n聽一聽、看一看，普天之下的人禍都是從「心」而起！學佛就是希望調伏自己的心，讓我們的愛心充沛，天天都以良知付出良能，人與人之間相互愛護、相互信賴、相互包容，遇到任何逆境也要有信心、沈著、冷靜、安心地來面對！\n\n現在的局勢就像一條船行駛在大風浪之中，如果人人能夠安靜沈著，那就可以很平安地度過這個大風浪；如果稍遇波浪，船上的人就惶恐浮動、不安，那這條船就有可能覆沒。我們要從「心」起，學習安而定，學習更沈著，好好把握現在的美好境界。天地之間如此溫和、富有生氣，這就是人生之樂。我們最需要的就是平安，而這都出於一念心。所以，大家要多用心啊！\n\n（三）1996.5.7《經濟日報》\n戰爭之害\n\n三位法國「世界醫師聯盟」的代表，來花蓮參觀靜思精舍及慈濟各志業體，並報告與慈濟合作的成果──衣索匹亞及車臣醫療援助方案。他們拿出幾張車臣戰亂地區的照片給我看，照片上一片雪地，原本應該是很美的景象，但是那些房屋，不論是高樓大廈或平房，都被轟炸得破落不堪，只剩一堆廢墟。\n\n當時我心想，當地人民的家園全被破壞了，他們要住在哪裏？尤其在寒冷的冬天，氣溫降到零下幾十度，他們如何維生呢？看到這些照片，我真是萬分心痛！\n\n世界醫師聯盟代表告訴我，當地因戰爭死亡、傷殘的人很多，而精神失常的人也不少。我問：「為什麼會有很多精神失常的人呢？」他們回答：「是因為生存壓力太大，時常處於極度的恐懼中。」的確，處於戰爭的環境裡，不只是身體受傷、甚至死亡，還可能因過度恐懼而發狂，甚至家破人亡、妻離子散。總之，戰爭真的很殘酷！生活在這樣的世界，真的是苦不堪言啊！\n\n我們的社會幾十年來沒有戰亂，生活還算很平靜，只是現在年輕人大部份過著豐衣足食的日子，不知戰亂的可怕，也不曉得貧窮的痛苦；所以，一味地追求物質享受的，只知要求別人滿足他們的欲望，而不知自己的本分與責任何在。因此，社會上各種青少年問題日趨嚴重。\n\n所以，大家一定要知福、惜福，並且發揮愛心、付出良能，以身作則來培育善良純真的下一代。如果我們想要國家長久平安、社會永遠祥和，代代子孫不受戰亂之苦，唯有大家多發揮愛心啊。"
}