{
"title":"一九九五年 泰北三年扶困計畫",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1995/199511.mp4",
"content":"1995 泰北三年扶困計畫，關懷戰後老兵，重建住屋，展開農業輔導，並興建泰國清邁慈濟學校\n\n一、【沿革】\n◎1994.01.29 政府援助泰北難民計畫將於1994年底結束，僑委會委員長章孝嚴(後更名蔣孝嚴)先生拜訪證嚴上人，請求慈濟伸援泰北難胞。\n\n◎1994.04.18 慈濟泰北勘察小組首度赴泰北勘察清邁、清萊省二十八個難民村。\n\n◎1995.01.01 慈濟「泰北三年扶困計畫」正式啟動執行。\n\n◎1995.05.31 慈濟在清萊省境內回賀、滿嘎拉興建的九十一戶房屋竣工，分別於5月31日舉行回賀村、6月1日舉行滿嘎拉村之落成贈屋儀式。\n\n◎1995.06.01 為徹底解決泰北難民貧困問題，慈濟針對各村情況，研擬長期「農業技術管理輔導計畫」。\n\n◎1995.07.01 位於清邁省的華亮農場，即日起由慈濟經營，除了負責培育果苗、茶苗，低價供應各村種植外，並提供難胞就業機會、訓練農業人員，進而改善其生活。\n\n◎1996.03.05~10 泰北扶困計畫工作團與救總人員及泰國慈濟人一行十人前往泰北，除為昌隆、密撒拉兩處慈濟村舉行奠基典禮外，並致贈「熱水塘殘疾收容所」老兵三個月敬老金、視察華亮農場果苗培育情形，並勘察慈濟完全中學可能建地。\n\n◎1996.07.11~14 泰北扶困計畫工作團前往泰北清萊、清邁省參加芳縣昌隆、密埃縣密撒拉兩個慈濟村的落成啟用典禮，以及黃果園村農業夏季集中講習開訓典禮，並到熱水塘傷殘老兵安養中心發放定期安養金。\n\n◎1997.07.27~08.02 慈濟「泰北三年扶困計畫」進入第三年，泰北扶困計畫工作團與曼谷慈濟委員一同前往泰北做為期七天的訪視行程。\n\n◎1997.05.01 泰國芳縣縣長杜文生首次來臺拜訪慈濟；除了親自感謝慈濟在當地建屋使縣民重獲新生活，更為慈濟在當地建校請命。\n\n◎1997.10.04~08 泰北扶困計畫工作團，此行主要任務在促成曼谷據點早日獲得官方註冊登記核准，同時也關心建校用地取得的進展，並拜訪昌龍慈濟村及熱水塘老人安養院。\n\n◎1997.12.07~11 泰國芳縣盧縣長（Mr. Anuwat Detchnuntarut）與省議員、教育科長一行來臺拜會證嚴上人，感謝慈濟三年來關懷泰北，表示縣內願捐出公有土地建校，盡全力促成「慈濟中學」的申請登記，以嘉惠當地學子。\n\n◎1997.12.11 國民黨祕書長章孝嚴拜會證嚴上人，感謝慈濟泰北三年扶困計畫有成，大幅改善難民生活。\n\n◎1997.12.22~28 泰北扶困計畫工作團進行土地會勘等事宜，並與縣民代表洽談，期待未來能提供難民子弟一個安定的學習環境，擁有謀生技能及正確人生觀。\n\n◎1997.12.31 「泰北三年扶困計畫」專案宣告結束。\n\n二、相關內容\n（一）1994.5.1《慈濟道侶》200期\n慈濟泰北難民村勘察小組返台，勘察結果將提報基金會作援助評估\n慈濟泰北難民村評估小組，四月二十五日結束為期七天的實地勘察工作返抵國門，勘察結果將儘速提報慈濟基金會做「國際賑災」評估。今年元月二十九日，行政院僑務委員會委員長章孝嚴先生前來靜思精舍會見證嚴上人，希望慈濟能將國際賑災的援手伸向泰北一群生活極需改善的難胞。因此，慈濟基金會組成訪問團，於四月十八日甫由大陸結束工作後，旋即遠赴泰北進行為期七天的訪視。\n\n訪問團在二十五日結束泰北旅程後，身為此行總領隊的基金會總管理中心副總執行長王端正先生表示：七天內雖無法走遍零星散布的每一個難民村，但由拜訪的泰北兩省（清邁、清萊）二十八個難民村看來，已能大致掌握泰北的問題所在。王端正先生並表示：改善泰北同胞生活與教育水平的責任重大，絕非一個民間慈善團體所能負擔，希望政府對泰北也能持續投入關注與支援。\n　　\n泰北地區面積遼闊，位處中南半島北端，東以湄公河與寮國分界，北部及西北部與緬甸接壤，國界長一千五百餘公里，總面積約為臺灣的三倍半大。泰北難民的形成，是在1949年一批以雲南籍為多數的軍人，參加反共游擊隊，先後經歷無數戰役，輾轉流亡到泰國北部叢山峻嶺中。而後，身處險境並淪為非法入境的難民的將士們，為了求取生存空間，長期集散遷移的結果，在整個泰北地區共建立了大小難民村六十四個，總數在六萬人以上。\n　　\n臺灣政府為了援輸泰北難民，先後制定「泰北難民村就地救濟工作五年執行計畫」，但後續計晝將於1994年底屆滿，因此，章委員長來訪上人時表示，希望能邀集民間慈善團體共同協助當地。\n　　\n四月十八日下午，團員包括靜思精舍常住德融、德旻師父及祕書室林櫻琴小組，在領隊王端正先生帶領下，與本會影視組濟宇、慈暘二位委員及僑務委員會代表二位科長，在香港啟德機場會合後，搭乘泰航直飛曼谷。次日轉往泰國北方重鎮清邁市，受到中國災胞救濟總會泰北工作團員熱烈歡迎。當日下午隨即進入泰北山區，展開初步的訪視工作。\n　　\n由於難民村散居各處，十九日起，團員分乘四部吉普車、翻山越野，每天奔馳在群山峻嶺中。因為山路險阻、路況顛簸，車行非常艱辛，所至之處，盡是瘴蕪蠻荒的原始森林。難民流落深山，多數與當地少數民族混合雜居，居住環境多以茅棚搭蓋，屋內陳設簡單，僅二張破竹床，舊棉被棉絮敗露。居民雖以耕作為生，但山上土地貧瘠，農作收成有限，多數男人雖利用農閒外出打零工，然日僅四十餘元，且收入不定。因此，居民衣不蔽體、食不溫飽是常有的事，甚至，更貧困者日僅食用兩餐而已。昌龍村村長在接受訪問時，哀嘆表示：「大部分都困難，沒一家好過的啊！」\n　　\n十九日下午，在熱水塘參觀泰北居民官兵傷殘收容所。該所自1988年成立以來，專門收容在戰役中受傷、無家可歸的老官兵，提供安養之處。但由於救總將於今年底停止泰北的救援，該中心恐有關閉之虞，目前中心內有百餘位殘弱傷兵正面臨不知歸處的命運。\n　　\n在教育方面，為了中華文化的薪傳，老一代的人即使生活再艱苦，仍希望子女在異邦能獲得華文教育，但此想法未獲泰國政府的支持。例如：小學生多數僅能讀到四年級的中文程度，且不能利用白天上課，故華文上課時間只好利用清晨五點到七點、晚上六點到八點的時段。除此之外，沒有優良師資也是泰北教育的一大隱憂。為了填充師資的不足，甚至小學畢業就權充教職，嚴重影響教學品質。課桌椅殘缺、教室破落、缺乏教學器材，甚至深山內的學校還延用四十年前的課本，學生手中的課本早已陳舊破爛，但仍黏黏補補繼續使用，山上物質的缺乏，由此可見。\n　　\n教育之外，泰北的醫療也是嚴重缺乏，目前整個泰北地區皆屬瘧疾區，結核病亦常見。長期的營養不良，缺乏蛋白質、維生素，孩子們長得個子矮小、瘦弱黧黑。救總泰北工作團在泰北雖曾設有十個診所，但去年底因支援鞭長莫及而結束業務，部分醫療站雖由泰國政府接收，但一次看病費用至少一百二十元，多數家庭根本負擔不起。由於靠近緬境，依地利之便，村莊裡多有青少年吸食毒品，是難民村裡棘手的問題。\n　　\n針對六歲至十二歲的孤兒、單親或貧困家庭的子女，目前泰北設有四家育幼院，皆免費提供食宿、教育等。其中三家由臺灣一位錢小姐所創辦，目前收養一百餘位幼童，去年出現財力不繼困境，三家育幼院已面臨結束可能。另一家是由新竹真頓法師所辦的菩提園育幼院，規模龐大，可收容二百餘位幼童。\n　　\n綜觀七天行程，訪問團針對每一難民村所提希望援助方案，將收集完整資料、彙集成冊後於近日內向基金會董事會提出報告，經研擬後再作成決定。\n\n（二）1994.12.1《慈濟道侶》214期\n泰北難民村紓困方案，協助改善生活\n\n第二梯次慈濟泰北難民村考察團一行五人，由慈濟基金會總管理中心副總執行長王端正帶領，於十一月三日抵達泰北，拜訪十幾個難民村，進行「慈濟泰北三年扶困計畫」的再次實地考察，俾便擬定執行細節；目前，扶困計畫草案擬針對慈善、醫療、教育、文化四方面提供協助，具體方案正研礙中。\n　　\n在數天行程中，考察團在難民村裡所見，盡是以茅草或油木葉做為屋頂，用竹子編成牆壁的住家，屋裡空無一物。村民因均無泰國公民證，不能外出打工討生活，經濟來源端賴山中少數農作；加上各村約五分之四以上無電力設備，更增添村民的不便，而醫療設施及醫療人員欠缺，則是各村普遍存在的現象。\n　　\n經兩次實地考察結果，基金會決定秉持國際援助的「直接、重點、尊重、務實」四項原則研擬紓困方案，期望透過三年扶困計畫，協助難民自立，為改善當地民眾生活盡一分心力。\n　　\n泰北難民的形成，是在1949年大陸撤退後，一批以雲南籍為多數的國軍，從滇緬輾轉流亡到泰國北部的叢山峻嶺中，淪為非法入境的難民，為了求取生存空間，長期集散遷移的結果；在整個泰北地區建立了大小難民村六十四個，總數在六萬人以上。\n　　\n為了援輸泰北難民，中國災胞救助總會曾先後制定「泰北難民村就地救濟工作五年執行計畫」及「三年後續計畫」，但後續計畫將於今年底屆滿。因此，今年元月二十九日，行政院僑務委員會委員長章孝嚴曾赴靜思精舍會見證嚴上人，希望慈濟能將國際賑災的援手，伸向泰北這群生活極需改善的難胞。\n　　\n今年四月十八日，慈濟基金會組成第一梯次訪問團，由總管理中心副總執行長王端正帶領，拜訪泰北清邁、清萊等二十八個難民村；返台後，即草擬「慈濟泰北三年扶困計畫」，將視泰國政府、泰北當地情形，及救總工作團的配合狀況，調整計畫內容及執行細節。\n　　\n為確實掌握難民營的實情及需要，十一月三日，泰北難民村考察團再度由王副總執行長領隊，在救總泰北工作團的協助下，深入泰北的密窩、回索樂、米所牙、南湖、萊善門、回賀、回興、老劉寨、芒拿東、漂排等村，瞭解各村的農業生產、道路、水電、住屋、醫療、教育……現況。\n　　\n目前，三年扶困計畫草案擬依先後緩急施行，內容大致包括：\n一、慈善方面：依實際需要，改善熱水堂殘疾收容所、帕黨老人安養院的老人安養問題；視育幼院經濟上的需要，酌情予以濟助。面對於普遍的難民村住房問題，在泰方許可前題下，擬針對難民的生活習慣及實際需要考慮重建；此外，並將給予難民食物、衣服的濟助。而水資源、村與村之間的交通道路、橋樑等公共建設開發，也在考慮範圍內。\n\n二、醫療方面：由短期義診到醫療站的建立，希望能請泰方協助醫療人力，以改善難民村的醫療衛生問題。\n\n三、教育方面：希望泰國政府協助提供土地，本會可依泰方的法令規定援建學校，唯希望能讓泰北孩子優先就學，並取得學籍，同時也能在泰方同意的時間內學習中文。此外，也將依村裡的中文教學需要提供課外讀物，並提供運動器材、獎助學金及援建圖書室等。\n\n四、文化方面：舉辦夏令營、學佛營、農業講習、職業訓練中心、就業輔業，及在人口較綢密處援建文化中心等，以改善難民村的生活品質。\n　　\n考察團已於十一月九日轉赴柬埔寨後陸續回國，由蔣科尼師兄留駐泰北，在救總泰北工作團協助下，繼續進行協調評估工作。\n\n（三）1995.12.16《慈濟道侶》238期\n「泰北三年扶困計畫」，僑商協助推展慈善、教育\n\n慈濟泰北訪問團十二月二日至七日前往回賀、滿嘎拉慈濟村和熱水塘傷殘老兵安養之家，發放冬衣、安養金，並參加冬季農業講習開訓典禮、了解回賀慈濟村茶園輔導規畫、勘察難民村水源，及視察華亮農場的育苗現況。\n　　\n由臺灣與泰國曼谷慈濟人組成的訪問團，在靜思精舍德宣師父及總管理中心王端正副總執行長率領下抵達泰北，進行發放及了解「慈濟泰北扶困計畫」的執行情形和進度。首日往回賀慈濟村，發給每戶二床毛毯、大人與小孩各一件夾克或毛衣；四日拜訪熱水塘傷殘老兵安養之家發放衣物及十二月的安養金。\n　　\n此次發放物資完全由曼谷慈濟人募集。慈濟在回賀、滿嘎拉捐建慈濟村的消息經媒體報導後，引起部分泰國僑商的關切和肯定，除加入慈濟外，並響應捐冬衣，因而募得大量毛毯、夾克、毛衣、文具等物資，隨同訪問團進行發放。首次與慈濟活動的華僑李幼長感動地說，由僑商的發心可知，慈濟播下的種子已開始萌芽了。\n　　\n僑商除與慈善工作外，亦紛紛表示願捐出土地蓋學校，協助慈濟在泰北推展教育志業。\n　　\n十二月五日，慈濟農業技術管理輔導計畫的冬季講習開訓場及華亮農場舉行。泰國功干蘭納利宋司令部副指導官那利蒞臨馬亢山農場，感謝慈濟開辦農業職訓協助難民，也協助了泰國政府。德宣師父勉勵民眾：「每一個人都可以是慈濟人，慈濟就是愛心與關懷的代表。」中國大陸災胞救濟總會工作團龔承業團長表示，以前此地鴉片最大種植地，現在改以果樹取代，在此舉辦講習，別具意義。他並勉勵學員將慈濟精神帶到各村，使大家早日自力更生。\n　　\n經過一年努力，「三年扶困計畫」中的農業輔導已見成效，除自1995年7月1日開始經營救總設場已九年的華亮農場，提供難胞就業機會、訓練農業人員，並預計至1996年1月底止，將培育三萬株茶苗、二萬株梅苗，以及柿苗、桃苗、櫻花苗、玫瑰花苗等，以優惠價格供難胞種植，改善其生活外；在培育農技人才方面，也積極進行；希望藉此使泰北同胞提高農產、增加收益、改善生活。\n\n慈濟1995年1月開始援助泰北難民後，發現要徹底解決貧困問題，只有從輔導農業生產做起。因此農業技術管理輔導計畫，成為「慈濟泰北三年扶困計畫」中極重要的一環。\n　\n農技管理輔導計畫由農技專家林阿田協助推行，包括五大部分：\n（一）農業巡迴講習。\n（二）夏冬季農業集中講習。\n（三）輔導慈濟村農業生產。\n（四）經營華亮示範農場。\n（五）印贈農業書籍。\n\n「農業巡迴講習」不定期在泰北六十四個難民村舉行，針對各村農作性質、類別，傳授經營管理與實作技術要領，並解答農業疑難問題；截至十一月止，已在回賀、美華等十七村舉辦。\n　　\n「農業集中講習」分夏、冬兩季舉行，召集對農業有興趣的青年，提供住宿、交通費及實作工具、泰式藍制服、草帽等必需品，實地進行田間操作，學習果樹整枝修剪技術、品種改良、育苗施肥與病蟲害防治等，培養推展農業的人才。夏季講習在大谷地村及華亮農場舉行，有四十位青年參加；永泰村學員岩誇說，前年家中梅樹每株產量八公斤，去年達十七公斤，接受農作技術指導後，今年猛增為七十公斤，成效驚人。\n　　\n此外，農技人員並針對慈濟村的農業生產進行輔導，讓難胞們在改善居住品質後，能有計畫種植作物，以達「自食其力、自力更生」的目標。\n　　\n而為提升當地農業知識，解決各項農業實務問題，農技專家林阿田將在泰北累積十多年的農業輔導經驗，匯編成「泰台長期作物栽培管理手冊」一書，已由慈濟印製出版，贈送給泰北各難民村的農業人員研讀。\n　　\n「三年扶困計畫」是項浩大的愛心工程，是慈濟第一個兼具四大志業的國際賑災救援行動，從慈善、醫療、教育、文化四方面對泰北難民提供全方位援助。除了推行農業輔導計畫外，並在偏遠山區捐建兩個慈濟村，提供老人收容所生活及醫療補助、提供清寒學子獎助學金並擬進行職業技能訓練等；最終目的是協助泰北難胞自力更生。這項計畫將持續至1997年底止。\n\n（四）1997.5.16《慈濟道侶》272期\n慈濟為泰北建校繼續努力，教育方為治本良藥\n\n「接受教育，是貧苦子弟的希望。」泰國芳縣縣長杜文生在慈濟曼谷聯絡處王國珍師姊等人的陪同下，首次來臺拜訪慈濟，此行除了親自感謝慈濟在當地建屋使縣民重獲新生活，更為慈濟在當地建校請命。\n　　\n慈濟泰北扶困計畫中的第三、第四個慈濟村已於去年夏天完成，芳縣昌隆村及密埃縣密撒拉村三十三戶村民歡喜遷入新居，並能專心農事、改善生活。\n　　\n證嚴上人在會見杜文生縣長（Dr. Arkom Tulardilok）時指出，要提升一個地區的文化水準必須著重教育，如果芳縣歡迎慈濟在當地建校，加上有志願捐地者等因緣配合，慈濟當然樂意支持。證嚴上人特別關心難民子女取得就學機會、公民身分的問題，他希望日後這所學校的學生學籍能夠獲得泰國政府的承認。\n　　\n杜文生縣長表示，為孩子們爭取讀書的機會是解決社會問題的重點之一。他曾針對芳縣及鄰近的密埃縣及查巴干縣學校分布情形進行調查，發現當地缺乏高中、職以上的學校，而芳縣至清邁車程三個半小時，路程遙遠、就學不便，家境富裕者才有機會完成高等教育，因此有必要在當地設立中等以上學校。\n　　\n積極參與泰北扶困計畫且多次前往實地勘察的吳添福、梁安順師兄也認為，在當地興建學校是一項有意義的工作，若能在扶困計畫結束之前確定建校地點、完成建校申請，加上慈濟曼谷聯絡處獲得當地政府的認可，則慈濟在泰北的國際救援後續工作將會更順利進行。\n　　\n「我相信我在這裡所遇到的每一張臉，都是因為付出愛心而自然散發微笑，那麼多張笑容使我相信慈濟擁有四百多萬會員！」杜縣長五月一日結束行程臨去前吐露真言，希望這種互助和樂的氣氛也能散播在泰國。\n\n（五）1997.8.16《慈濟道侶》278期\n慈濟關懷，走訪難民村\n\n除了國籍，慈濟泰北三年扶困計畫盡可能扶助難胞自立。七月雨季中，今年度夏季農業講習結束。包括臺灣與曼谷慈濟人的泰北工作團一行人與難胞們共同為這一刻作見證，期待難胞學得一技之長回到難民村發揮。\n　　\n三年中難民村重建、茶果苗栽種與技術轉移，已初步使得難胞安居，進而走向樂業。而為了徹底改善難胞目前的生活，「教育」，是方案於今年底結束後，最引人期盼的另一項專案。對於泰北方案執行人員與曼谷聯絡處而言，這不是再見，而是另一分關心的開始。\n\n種下果樹、種下希望\n慈濟「泰北三年扶困計畫」的臺灣泰北工作團，一行八人分別於七月二十七、二十八日抵達泰國與曼谷慈濟委員會合，一同前往泰北做為期七天的訪視行程。\n　　\n「泰北三年扶困計畫」已進入第三年，慈濟在回賀、滿嘎拉、昌隆、密撒拉四村的房屋重建，使村民居住環境大為改善；當山區雨季來臨時，村民再也不用擔心到處漏水、晚上難以入睡了。\n　　\n昌隆村自治會楊春成會長表示：「現在好耶！雨再大也不用擔心，尤其冬天暖和多了。」安身而後立命，穩固的住家讓他們重拾了信心。過去楊會長眼中充滿無奈擔心的眼神，此刻已轉為積極樂觀的神采。\n　　\n在慈濟接續經營後的華亮農場，兩年來積極培育各種茶苗、果苗，提供各村栽種。回賀村已種下兩萬株茶苗，並且村中已有茶苗培育的技術；昌隆村栽種芒果七千株，密撒拉村種桃七千株、而滿嘎拉村則種了桃、梅、李及荔枝等果樹七千餘株。農業輔導除了每年夏、冬二季對各村有志青年集中講習外，並依各村個別農作實際需要巡迴指導。其目的只希望村民能學得農技自立自強，改善生活。\n　　\n本年度夏季集中講習七月十四日至二十九日於大谷村舉行，共有二十四個村四十人受訓，內容包括常綠果樹龍眼、荔枝、芒果的育苗、栽種到收成等一系列課程，有助於村民的農業發展。\n　　\n二十九日的結訓典禮中，慈濟基金會志業中心副總執行長王端正師兄致詞表示，本會在泰北的援助計畫已近三年，這期間最重視的就是農業講習，因為民以食為天，食以農為本，農業是安身立命的根本；泰北難胞要安居樂業、要安身立命，就是要從農業發展開始。\n\n老吾老以及人之老\n熱水塘村傷殘老兵安養中心，住著近百位忠貞愛國的老伯伯，經兩年多來，慈濟每月的關懷下，大家已像一家人一樣親切；師姊們能正確地叫出他們的姓名、了解每個人的健康情況，帶動大家一起同樂時，伯伯們也都能主動融入活動中，今年端午節，曼谷師兄姊並空運了百餘粒粽子，供伯伯們一嚐家鄉味。\n\n記得二年多前初到安養中心，伯伯們個個面容嚴肅有禮；而如今以往軍旅中習慣的立正、敬禮、口號，已轉為微笑、合掌、佛號。當王副總執行長告訴他們，上人非常關心大家的生活和健康，三年扶困計畫結束後，慈濟仍將繼續照顧他們的生活時，老兵群中響起一陣歡呼和掌聲，瞬時也見到幾張布滿皺紋的笑臉裡含著閃閃淚光。\n　　\n目前，曼谷慈濟人協助熱水塘安養中心中，具有身份證或難民證的伯伯們的伯伯們取得一年期的醫療健康保險，伯伯們在有病痛時能夠不必掛慮經濟問題，前往公立醫療機構就診。而三年計畫中，原作為伯伯們的醫療費用，也轉做就醫時的交通費。另外發現伯伯們因為經濟問題，每天都日食二餐，因此經常為伯伯們帶來三合一麥片營養早餐，讓伯伯們能日食三餐。\n\n幼吾幼以及人之幼\n泰北村民的希望寄望在孩子，孩子的希望在教育，在此行訪視中，拜訪了三努茶坊村光復中學。這所已有三十五年歷史的中文學校，清晨五點半，便已聽得學童朗朗讀書聲。異域三十五年的堅持，為的是要讓中華兒女了解，即使在異鄉，也不能忘記中華文化傳承。顏校長殷切地表示，三年來，對慈濟在泰北辦學的期待，始終滿懷希望。上人行前叮嚀要我們用心勘察校地，相信不久將來將成事實。\n\n（六）2005年《慈濟年鑑》\n全球合心菩薩網\n非常感恩所有海外的慈濟人，雖然離開臺灣到僑居地，但是我們同文同種又語言相通，仍然覺得很有親切感；倍感親切的是，大家有共同的志向與願力──不忍眾生受苦難，啟發大慈悲心。\n\n感恩諸位在不同國土裡，我們的心依然能夠那麼貼近；俗話說「相識滿天下，知音有幾人」，然而在慈濟世界裡，不但知音滿天下，而且都是同心、同道、同志願。\n\n異域成天堂\n從電視畫面上看到泰國慈濟人的動態，心中不由地生起敬重心；在這令人感動的畫面背後，無不是苦難。如這次大型冬令發放，共有一百四十多個村落，總計一萬八千多戶受惠；可見在泰北芳縣，我們所要照顧的人還是很多。\n\n泰北與慈濟結緣已十餘年，當年第一代老兵滯留泰北，其中或有與當地原住民結婚，也有了下一代。他們的生活非常辛苦，想要回大陸回不得，要來臺灣也沒辦法；為了戰爭而流落他鄉，又不能落籍泰國，以致成了「亞細亞的孤兒」。\n\n十餘年前，一直在照顧他們的僑委會要撤回臺灣，當時僑委會委員長蔣孝嚴先生不忍心，希望慈濟能接下繼續照顧的工作。在此之前，也看到臺灣很多人投入「送炭到泰北」的活動，其實真正能幫助他們多少？\n\n我認為責無旁貸，因此規劃三年扶困計畫，由王副總負責，他經常到泰北勘察、評估等等，返臺之後仔細討論研究，如何幫助這群急待救援的人。當時看到他們所住的地方，都是用芒草拼搭而成，而且也都破損了，家徒四壁，站在門口就能看穿後面，一下雨，屋內沒有一處是乾的。將心比心，於心何忍！所以我們首先要做的，就是規劃興建大愛村，讓他們先有個安身之處。\n\n不久前，王副總帶著一群大愛臺的同仁，再回到泰北，看到當年小小的孩子，現在已經長大了。我印象最深刻的，是一位小女孩叫「秀秀」，十多年前就與王副總很投緣，還特別幫她拍了很多相片，每一張都是眼睛大大的，非常清秀。事隔多年後再回去，我就問王副總：「那個小秀秀呢，你有沒有看到她？」他很得意地說：「有，長大了，已經婷婷玉立，她將是大學生了。」\n\n回顧十多年前，彷彿在眼前，時光流逝得很快；看到他們從孩童到長大成人，可證明人生無常。當年每個家庭簡陋破爛，興建慈濟村後，可見整齊的村落，每個家庭也都很乾淨，十多年了，讓這麼多的家庭能夠安住。\n\n王副總還說：「現在不但家家有電視，而且小卡車、摩托車都已經很普遍了。」時間可以累積一切，看到整個山村的生活改善那麼多，很令人欣慰。當初我們從僑委會接下了華亮農場，並且請技術員去輔導泰北的居民，教導他們農業的技術，以及如何做好水土保持並且種植果樹。這些果樹不但能夠收成，維持他們的生活，而且樹根可以伸展得很廣大，有助水土保持，目前的成果卓著。\n\n從接受到付出\n很感恩在泰國的慈濟人，也對他們說：「你們若有空，要常常去關懷！」他們都說：「會，會，會。」果真他們每個月都會到熱水塘去探望老人院，或者與他們度過年節。他們關懷次數的頻繁，讓我以為，相距並不遠吧，才能每個月都去互動。\n\n最近這幾年，我們在芳縣蓋了一所學校，工程進行期間，我就對曼谷的慈濟人說：「你們要常常去看照這個工地文化，到那兒有多遠？」他們說：「搭火車要十五個小時。」「搭飛機呢？」「將近兩小時。」那時我才知道，在曼谷的慈濟人，真是太「幸福」了！有心就不怕路遙遠，他們真的也做到了。\n\n因為希望在教育，所以我們在那裡蓋了小學，希望山上的孩子能下山來接受教育，讓他們的世界能開闊一點，而且有了學籍，也能夠解決他們沒有戶籍的困擾；假如學校蓋在山上，他們就沒有機會到平地來，所以我們的學校就蓋在離泰北不很遠的芳縣。同時希望這所學校也能招收平地的學生，這樣他們就能和平地的孩子打成一片。\n\n在工程中，我們希望能將慈濟愛的精神帶到泰國，讓學校具有慈濟的教育人文，因此就先招聘當地的老師，經過考試之後，就請老師來到臺灣。第一、學習華語；第二、真正地融入慈濟的教育，帶回去臺灣慈濟的人文教育。\n\n這群老師在這裡數月的時日，眼睛所見耳朵所聽的，乃至身所感受到的，這顆愛的種子，已經深植在他們的心田。回到泰國芳縣，學校開學了，這群老師們用愛帶動教育，也感動了家長。很感恩臺灣的教聯會有老師陪伴泰北老師回去，並且教中文。\n\n臺灣、泰北兩地有愛心的老師會合在一起，用愛教育與培植，帶出慈濟的人文教育，也教育了家長，因此有很多家長變成愛心媽媽、愛心爸爸，除了照顧學校之外，也投入做慈濟，老師、家長、慈濟人三合一，一起照顧窮困的人。\n\n他們利用假日一起投入，一有個案，他們就會去訪視，假如看到孤老無依，他們就會規劃陪伴；看到家庭髒亂的，就會定期打掃。就如有位老先生，年輕時也是很帥氣，曾幾何時，又老又病，而且殘障了；從電視畫面上看他所住的房子裡又髒、又亂、又臭。慈濟志工、家長、老師，將屋裡的草蓆拿出來，整片草蓆又濕又破，可以想見那股臭味難聞，看到慈濟人一點都不畏懼，真令人感動！\n\n還看到一條沒有被單的棉被，整條又黑又破，他們把它搬出來，不是整條丟掉，而是拉開四個被角疊好，整齊地放在破草蓆上，他們表現出的那分尊重，以及動作之美，真的很令人感動，是無法用言語形容。\n\n他們從屋頂一路打掃下來，有的人在外面幫老先生洗澡、理髮、刮鬍鬚，幫他打理得乾乾淨淨，屋內也鋪上乾淨的草蓆、棉被，還掛起潔白的蚊帳。\n\n他們扶這位老先生回到屋裡，真是煥然一新，像地獄變成亮麗的天堂。所以佛陀說，「天堂、地獄唯心造」。只要有愛心，即使是地獄，也可以改造成天堂！\n\n這次發放一百四十多個村子，共有一萬八千多戶。想一想，只要有慈濟人到的地方，苦難人就得救了。這些接受我們幫助的，已經不是十多年前的那一群，那群人已經改善生活，成為幫助人的人了。\n\n捨小愛為大愛\n我們應該要有信心，人間菩薩就是要為苦難眾生而服務；我們要做人間菩薩，就是苦難眾生生命中的貴人！但願每位都是人間菩薩，我天天所看到的，都是來自你們不同的國度所做的，不論是人文志工拍攝的影像，或是在當地活動的報導，只要傳回來我看到了，都會很讚歎。\n\n佛陀說，「菩薩所緣，緣苦眾生」。正因為有苦難眾生，才需要有菩薩；所以菩薩離我們並不遠，也不是用木料雕刻、泥土雕塑，或是畫出來的。真正的菩薩，在你我面前，在人群之中，只要人人起了一念愛心，而且是無私的愛去付出奉獻，就是菩薩。\n\n【相關書籍】\n(一)《廣庇．慈濟國際》經典雜誌 (2016)(篇名：異域終成家園：泰北扶困助學記)"
}