{
"title":"一九九六年 賀伯颱風",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1996/199601.mp4",
"content":"1996 賀伯颱風，全臺慈濟人總動員；藉此因緣推動慈誠、委員組織重整，落實「社區志工」\n\n一、【沿革】\n◎1996.08.01 賀伯颱風造成全臺災情嚴重，慈濟人陸續前往各災區勘察慰問，供應災民熱食，協助災後清理家園。\n\n◎1996.08.07 上人赴各地關懷災情及災民，慰勞慈濟人發揮大愛投入救災工作，並呼籲推動「社區志工」理念。\n\n◎1996.09.22 臺北雙、忠信、國豐區環保志工為響應「社區志工」理念，前往關懷桃園景仁殘障教養院。\n\n◎1996.11.30 雙和區慈濟人為拓展「社區志工」理念，首次與富貴麗景社區合辦茶會，邀請當地里長和社區總幹事前來共襄盛舉。\n\n◎1996.12.10 上人呼籲以社區為單位的慈濟志工服務計畫，不但就近服務社區，深入社區與民眾交流，達到守望相助、淨化人心的目的。\n\n◎1996.12.14 北區教聯會發起「送愛心到警局」活動；帶動福和國中六千位學生用「大呆青蛙卡」向臺北縣十五個警察分局所警察致謝。\n\n◎1996.12.22 慈濟「推展社區志工計畫」，首先從花蓮縣吉安鄉北昌村、新城鄉佳林村推動，包括健康照顧、環保、社區綠化等。\n\n◎1997.03.07 「守望相助、清淨家園」社區工作推展研討會在臺北分會舉行。\n\n◎1997.10.09 上人提出「合作觀」、「學習觀」、「製造觀」，勉勵眾人齊心一意參與社區活動、積極製造慈濟新人。\n\n◎1999.05 慈濟擴大社區獨居老人關懷行動，結合「社區志工」制度，與臺北市政府推動「臺北市獨居長者照顧方案」。\n\n◎1999.09.21 臺灣發生集集大地震，中部地區嚴重受創，全臺慈濟人總動員，迅速投入九二一救災。\n\n◎1999.09.24 上人趕赴臺中關懷援助進度，並對志業主管、志工開示，「走在最前，做到最後」一向是慈濟救災的原則，肯定慈濟人平時落實社區志工，熟悉鄰里、主動關懷，因此才能在這次災變中迅速動員，充分發揮救災功能。\n\n二、【相關內容】\n（一）1996.08.16《慈濟道侶》254期\n全球慈濟人關懷賀伯風災鄉親\n跑在最前，攀山渡水補給所需，做到最後，全力協助災區復建\n\n證嚴上人八月中旬（8/8~13）完成賀伯颱風勘災行程，並慰問全省投入救災的慈濟人。行程中上人指示，慈濟「救急」的工作已順利完成，接下來的重點是後續關懷及協助復建；同時也要啟發眾人愛心，呼籲人人組成敦親睦鄰的「社區志工」，時時發揮守望相助精神，為社會的平安祥和共盡心力。\n\n賀伯颱風於7月31日帶給臺灣重創，8月1日起，全省慈濟人即總動員做勘災救助工作，涉水乘筏為水患災民送熱食，甚至在癱塌破碎的山林間攀爬、橫度急流，只為了解災區居民需要......上人感於師兄姊無私奉獻、聞聲救苦的精神，破例在農曆每月24日本會發放日之前離開花蓮，自8月7日至14日赴各地關懷災情及災民，並親往南投、嘉義等嚴重災區勘察，慰勞各地辛苦參與救災工作的師兄姊。\n\n上人由臺北南下新竹、苗栗、臺中聽取師兄姊災情簡報，並於九日上午抵達設於南投縣水里鄉的慈濟救災指揮中心，與林源朗縣長討論災後復建工作。上人表示，希望政府單位能先評估公佈目前災區何處為適合居住的安全地帶、何處為危險區域，讓災民有所警覺，再進一步研究遷村復建事宜，慈濟將盡力協助災民重建家園。\n\n水里救災指揮中心自四日起，每天均有數十位慈濟人烹煮熱食或提供冷飲給軍方救難人員及災民食用，林縣長與軍方長官均對師兄姊的後勤支援、熱心奉獻表示感謝。\n\n上人隨後趕往嘉義東石鄉勘災，發現當地淹水情況嚴重，雖距颱風遠颺已近十天，許多住家仍浸泡在水中，由於水中飽含細菌病毒，常涉水的居民們多罹患皮膚病，上人除立即指示慈濟醫院空運藥品援助外，也對當地延宕多年的抽水站設立一事加以關注，希望能配合政府相關單位早日完成抽水工程，解決長年的積水問題。\n\n「慈濟人在這次災難中總是跑在最前線，真正展現了一分長情大愛！」上人在實地勘察之後，多次讚許慈濟人發揮了急難救助的精神，帶給災民莫大的關懷與幫助，「如今救急的初步工作已完成，接下來是更加艱鉅的後續關懷工作──協助災區復建。」\n\n此次災區包括廣大的山區與海邊，復建過程的漫長辛苦可想而知，在各災區交通陸續搶通後，慈濟人將再進行更大規模、深入的勘災評估，以確定最適合的方式幫助災民。\n\n另一方面，全球慈濟人也自8月9日起展開「鄉親受災害，大家來關懷」勸募活動，籌設災後復建專款。上人特別指示，這次活動意義不在於「募款」、而是在「募心」，亦即將大眾的愛心啟發出來，共同關懷這片土地上的受災民眾。\n\n有鑑於此次北區委員、慈誠隊動員迅速，為板橋、社子、汐止等淹水地區居民解決民生問題，並於災後協助清除板橋市街道垃圾，獲得良好回響；上人也希望慈濟人在勸募的同時推展「社區志工」制度，呼籲社區人人成為志工，讓守望相助、急難相扶持的精神落實在每個角落，以達到淨化人心、祥和社會的目標。「災後復建工作是條漫長的路，期望所有慈濟人同心協力，一起走下去！」\n\n（二）1996.09.01《慈濟道侶》255期\n推廣社區志工制度與環保觀念，證嚴上人指示賀伯颱風善後重點工作\n\n「跑在最前，做到最後」一向是慈濟救災的基本原則，繼賀伯颱風風災初期的緊急糧食補助及關懷行動後，證嚴上人指示所有慈濟人後續努力重點，除全力協助災民重整家園外，還須大力推展環保造林的觀念，並在各地推廣「社區志工」制度，使更多人共同關懷這片土地。\n\n上人表示，由此次嚴重災情多集中於山區看來，我國在山林保育方面仍有待加強；要杜絕山林崩塌帶來的傷害，唯有鼓勵居民造林並做好水土保持工作，然而造林是百年計畫，非一蹴可幾，當下首要之務是災民的生活問題。\n\n因此，慈濟人仍將於各災區持續進行評估及關懷工作；由於此次災區廣大，復原的重點不同，將從災民的生活情形、經濟狀況、家庭結構、受災損失及社會救助等方面作深入了解，以因地制宜給予最適切的協助。至於嚴重受損的南投縣信義鄉，除已成立傷患關懷小組，持續探訪此次受傷住院的民眾外，並計畫以專案處理，配合政府進行遷村或重建。\n\n沿海遭海水倒灌的嘉義東石鄉等地，慈濟也已組成專案小組，將進一步關心抽水站的設立問題，以解決居民淹水之苦，而長遠的計畫仍是朝輔導居民不再抽取地下水，或者鼓勵居民轉業。\n\n其餘未受災的地方，上人則期望能啟發眾人的愛心，加強推廣「社區志工」觀念，將來若遇急難事件，即可迅速為鄰里居民扶持解困，將災害減至最低。\n\n（三）1996.09.16《慈濟道侶》256期\n保護自然，從「心」做起，證嚴上人九月行腳勉眾惜物愛物\n\n證嚴上人自9月11日至18日展開每月例行會務巡視，他感恩全省慈濟人為使賀伯災民儘早重建家園，走上街頭勸募所投入的心力。而提及菲律賓大型義診、馬來西亞急難救助時，上人更讚歎海外慈濟人：「越是動亂的時代（壞劫），越多賢人、菩薩現身！」\n\n上人九月行腳臺北、臺中兩地，11日在臺北分會頒贈紀念品予三十周年慶祝活動的工作人員，勉勵大家「時時佛心、刻刻師志」。\n\n「人依賴山河為生，山河若不健康，人生活在其中就很危險。」上人表示，此次賀伯颱風釀成重災，他打破三十年來在靜思精舍主持發放日的慣例，親自到南投、嘉義等災區勘災，了解到山區土石泥流崩落造成家毀人亡的慘劇，更加感受人生的無常與世間的危脆不安；大家應好好保護山、海，與自然和諧相處。\n\n只要有災難的地方，慈濟人總是跑在最前面，前往災區慰問、發放，不但發揮聞聲救苦、人飢己飢的大愛精神，更顯示守望相助、社區志工的重要。除了前往災區送便當、包子等熱食，讓災民充飢；淹水過後並協助板橋清潔隊員為居民整理環境，以防止傳染病；中部慈濟人則組成傷患慰問關懷小組，到醫院慰問病患並致贈慰問金....這種種救急救難的事蹟，「真的是美哉慈濟人，善哉慈濟人！」\n\n適逢各級學校開學，不少災區的在學學生因沒錢交學費面臨休學困境，上人指示師兄姊立刻前往發放註冊費，協助他們度過難關。而臺中師兄姊並組成災後復建關懷輔導小組，密切配合政府輔導山上居民搬到山下，避免土石流再度威脅生命安全。\n\n上人並指示如果遷下山的災民在平地有財產，自行重建無困難者，予以關懷即可；若在平地無產業，但有親友可協助，慈濟將給予建屋補助；對於所有家產全毀、無能力重建者，慈濟將全額補助，並輔導其就業等生活問題。\n\n「人依地而生，要保護大自然就要先建設我們的心，懂得惜物護生」，上人提醒大家重視生態保育問題，並積極推動「社區志工」的理念──希望人人發揮社區敦親睦鄰的功用，若有人需要幫助，社區志工能就近協助，「如此一來，淨化人心、祥和社會的目標指日可待。」\n\n賀伯颱風不僅橫掃臺灣，在大陸也造成慘重的災情。德懷師父報告日前到福建、河北等地勘災情形。透過福建福鼎慈濟人的協助，深入災區勘察，兩個省分受災民眾超過十三萬人，有些村莊並遭受土石掩埋，猶如廢墟；眼看冬天將至，災民衣食無著，也將是慈濟關懷協助的對象。\n\n「你相信嗎！只要臺幣195元，就能為甲狀腺患者開刀！」德旻師父也向大家報告8月慈濟菲律賓聯絡處赴偏遠地區義診的情形，三天共嘉惠兩千五百六十一位患者。\n\n上人也敘述8月底馬來西亞怡保因豪雨沖刷土石，造成一個山村二十多人喪生，馬來西亞慈濟人儘速發放草蓆、棉被、食品等災民最需要的物資，甚至協助運送屍體....\n\n上人讚歎這種種聞聲救苦菩薩行，「全球慈濟人都如此」！\n\n（四）1996.12.16《慈濟道侶》262期\n守望相助，淨化人心，上人十二月行腳，勉眾落實社區志工理念\n\n「來來去去帶著滿懷慈悲，匆匆忙忙只為了度化人間」──慈濟歌選「度化人間」歌詞以此形容證嚴上人的腳步，再貼切不過。時近歲末，證嚴上人在12月10日至16日行腳北、中、南部，了解各地慈濟人推動會務情形，除了呼籲落實以社區為單位的慈濟志工服務計畫，更與廣大會眾接觸，滿足一顆顆期待相見的歡喜心。\n\n上人10日中午抵達臺北分會之後，即出席北區委員、慈誠隊及功能組幹部座談會。由於北區將更積極推動社區志工計畫，許多委員組長熱切分享各組推動社區環保、衛生保健、資源回收、舉行茶會聯誼，藉以凝聚社區感情的經驗；而上人在開示時肯定以社區為單位的志工服務，不但就近服務社區、並能將更多的時間投入附近的社區服務，深入社區與民眾打成一片，逐步達到守望相助、淨化人心的目的。\n\n上人在臺中分會停留期間指出，臺灣近月來連續發生的社會事件，在在顯示善惡全在人的一念之間，唯有人人照顧己心，才能避免無明煩惱的產生，而做出傷人傷己的行為。上人以佛陀憫念眾生的苦，放棄富貴起而修行度眾為例，勉勵會眾在享福中不忘顧念他人。上人強調，生活在臺灣富裕的社會中，只有「為善最樂」！\n\n12日上午，上人一行南下嘉義了解慈濟大林醫院工程進度。目前正在進行基地開挖，上人除聽取施工人員簡報排水工程、環境評估等工程項目之外，並慰問工地人員的辛勞。當晚返回臺中分會為近七百位培訓委員點心燈；13日北上經新竹聯絡處抵臺北分會後，繼續緊湊的行程，針對委員、教師聯誼會及分會員工開示，於16日返花蓮。\n\n（五）1996.12.16《慈濟道侶》262期\n健康照顧、環境保護、社區綠化，慈濟社區志工計畫1997年元月正式展開，\n花蓮慈濟人在吉安鄉、新城鄉，開辦示範社區健康照顧計畫\n\n慈濟基金會「推展社區志工計畫」，預計於1997年元月開始執行，首先擇定花蓮縣吉安鄉北昌村、新城鄉佳林村開辦示範，包括健康照顧、環保、社區綠化等；未來將階段性的推展至全省。\n　　\n「敦親睦鄰，守望相助」，是社會安定的一小步，由於慈濟志工分布全省，慈濟人計畫以社區為單位，凝聚慈濟委員、慈誠隊的力量從自己居住的社區做起；並鼓勵社區內民眾多多參與社區活動，共同投入環保、綠化及健康照顧等實際行動，以響應證嚴上人所說，自小小的社區做起，先淨化人心以達祥和社會的目標；目前臺北及花蓮的委員都有積極的社區志工計畫著手展開，將邀請慈濟醫院家庭醫學科等單位提供工作人員訓練課程與諮詢。\n　　\n花蓮委員和慈誠隊首先針對六個社區進行居民總數、男女比例、年齡分布、社區型態、村里辦公室配合的意願，以及社區內慈濟人所佔人數等條件的評估，初步選定吉安鄉北昌村、新城鄉佳林村兩處可行性最高的社區作為推動社區志工的示範。目前正加緊進行人員訓練、社區資源整合及購置硬體設備等準備工作，計畫在明年元月正式實施。\n　　\n謝富裕師兄表示，花蓮地區慈濟人推動社區志工的主要方向包括：美化社區環境、維護公共設施清潔、推動環保綠化、衛生保健常識、加強守望相助。在衛生保健方面，先選定高血壓防治工作為重點，除了提供保健資訊，還將由受訓過的慈濟志工每週在社區內定點提供量血壓服務，以逐步推廣社區健康照顧工作。\n\n（六）1996.12.14《慈濟年鑑》\n慈濟福田回歸社區──北區委員聯誼座談\n社區志工遍天下\n\n其實我也是學《法華經》的方法，佛陀證悟時本來想暢演真實法，但是看到大家根機參差不齊，論說大法大家會退縮，所以先說四十二年方便法，其後因緣、根機成熟才開始說真時法。\n\n同樣的道理，過去我說要淨化人心、祥和社會、天下無災難，那是觀念的呼籲，讓大家知到這個方向。現在因緣成熟了，我要開始去實施了，我現在要告訴你們，怎樣淨化人心，怎樣祥和社會─就是落實社區志工。\n\n假設，我住在有一萬人口的社區，其中若有五十位慈濟委員五十位慈誠隊，聚集起來就有一百個有效的力量，就能在這個社區帶動一萬個民眾，宣導大家守望相助、敦親睦鄰。\n\n現代的社區，左鄰右舍互不相識，欠缺敦親睦鄰；明明看到小偷進去隔璧家裡，反而把門關緊一點，不管隔壁遭小偷。還有，聽到樓上有人求救了，不敢探頭看看，趕緊把門關緊一點以免遭殃。現在的社區都是「自掃門前雪，不管他人瓦上霜」，這是不對的。譬如，隔壁若是失火了，我們家也很危險啊！所以，我們應該讓整個社區都安全，這才是我們生活真正的保障。\n\n帶動整個社區敦親睦鄰、守望相助，比請社區警衛還重要。所以，我們現在就是要來推動「社區志工」，希望你們也要把這方福田擴大，讓大家來耕耘──耕耘我們心地的福田。這是我對諸位最大的期待！\n\n諸位委員，師父再次叮嚀你們，學做菩薩就是要有平常心、無分別心。孔子說：「君子和而不同，小人同而不和」。小人是交群結黨卻不知互愛，君子則是普天大同，至於菩薩的心量就要更大──「心包太虛，量周沙界」。尤其我們是同師、同道、同志的法親，每個人我們都要平等的愛。\n\n我們應該以身作則先去敦親睦鄰，左鄰右舍若無法敦睦，你想去愛更遠的人怎麼可能？有人告訴我說，從近鄰做起較困難，因為天天會碰面，容易暴露個人的缺點。我覺得，就因為如此，所以更應該從敦親睦鄰做起，請左鄰右舍大家來督促，自己就會提高警惕心注意言行。剛開始盡量勉強自己學習，久而久之好習慣就養成了，這也是幫助我們修行的一個好道場。\n\n諸位，師父要你們落實社區志工，也有鞭策大家的意思，要你們大家真正練出一片菩薩心地。社區就是我們修行的好道場，你們若能受到鄰居與社區民眾認同，你們的人格即修成，人格成佛格即成了。所以，我們大家都要當君子，不要當小人，只想結黨而不肯普遍大同，那就做不成菩薩了。這就是師父對你們的期待，希望你們人人都能「普天之下沒有我不愛的人」，這不是說說而已，是要實踐的哦！\n\n佛陀還有一句話，你們要記住──「學我所說法，行我所行道。」你要學也要走，若只學而不走也是罔然，所以說：「學我所說法，行我所行道。」只要每個人打從心裡沒有「人的分別，不偏這邊、不偏那邊，這樣就是我們的心淨化了；淨化了自己的心才有能力淨化社會的人心。師父幾年來就一直跟你們說這些話，說到現在時機到了，我就向你們宣布，現在要實行了。\n\n再過三年就「公元兩千年」了，我們是很有福的人，生在跨越公元兩千年的時代，同時是邁入第三千年，到時後我們要交出什麼樣的成績單呢？我告訴你們──「淨化人心、祥和社會、天下無災難」；這不是做不到，只怕我們不用心而已。所以希望諸位，你們要與師父同心同志，還要同力來推動。\n\n（七）1997.03.07《慈濟年鑑》\n全省社區工作 推展研討會召開\n\n「守望相助、清淨家園」全省社區工作推展研討會，於是日在臺北分會舉行。全省十八個縣市活動組代表集聚一堂，共同研討如何回到社區帶動敦親睦鄰、守望相助的精神。如遇急難事件，亦可迅速為鄰里居民扶持解困，將災害減至最低。\n\n宗教室黃思賢主任與資深委員靜暘師姊，分別談到「先合作後分工」的概念與社區居民培養感情，做到「社區志工人人當，家家戶戶人人安」的理想。\n\n另外，慈院家醫科王英偉主任、視聽部新聞組黃晴雯組長、臺北松山區張鈞翔師兄亦分享外界社區活動的案例。必須根據社區居民的需求，擬定工作計畫。此外，也可與當地資源如學校、文化中心、文史工作室、衛生所、鄉公所、鄰里長等相結合，以達成相互合作、支援的共識。\n\n（八）1997.10.09《慈濟年鑑》\n社區轉型大考驗 上人勉眾調整心態\n\n證嚴上人於是日在臺北分會與北區各區組長及副組長座談時，發現第一波社區志工的組織調整，讓志工面臨許多情感因素的牽絆，部分志工因為不能與舊屬資深委員同組活動感到失落，而擔任組長的志工面臨新委員的加入也有些惶恐，使得整個社區組織面臨轉型的大考驗。\n\n為此，上人提出了「合作觀」、「學習觀」、「製造觀」勉勵眾人；希望眾人以分工合作、齊心一意的態度參與社區活動，並且放下身段省視人我的對待態度，更重要的是懂得如何引導慈濟新人，為社區服務增添新血輪。\n\n（九）1996年《證嚴法師衲履足跡》秋之卷\n\n臺灣山河大地在接連兩個颱風來襲後，留下了不知需要多少時間才能復建的災情。上人將親赴全省各災區，實地了解災情實況及慈濟人的救災情形，並與大家商議如何進行艱鉅的後續工作。\n\n出發前，上人告訴本會同仁，全省慈濟人投入救災行列，各地區充滿奮不顧身為災民解苦排厄的感人實事，讓他每天都好感恩；上人還強調，勘災須與救難同時，解救急難後尚須下大決心、不畏艱難地為災民復建家園。\n\n經三小時多的火車行程，上人等一行在晚間七時許，抵達臺北分會。在座有北區活動組長雅美師姊及美國分會執行長思賢師兄等人，上人提及，此行是為了感恩慈濟人發揮大愛勇於救災──在颱風來臨當天，就組織救災指揮中心，積極投入救災工作；二來是為了呼籲社會大眾成立「社區志工」，以便順利推展後續工作。\n\n臺北地區就是因為有「社區志工」，所以動員快速，一天之中，在板穚、社子、汐止二地區就動員七百多人，或煮食、或運送逾萬份熱飯與麵食予受災中的災民，而且又唯恐垃圾堆積引起傳染病橫行，而及時投入清理如山之垃圾，例如板橋地區3、4日二天，以一千二百人、一百輛車、五百餘車次，投入清理垃圾的工作，使當地免於疫病之苦。\n\n上人因此呼籲每個社區能儘快成立志工組織，以啟發人人愛人，發揮守望相助的功能。\n\n（十）1998年《證嚴法師衲履足跡》夏之卷\n1998.04.30關懷老人問題\n\n臺灣社會高齡化是必然趨勢，如何照顧老人晚年的生活，成為朝野共同關注的焦點。已有幾位政府首長不約而同地向上人提到獨居老人問題，言及當代孝道觀念淡薄，老人無法安享天倫之樂的景況，大家都深感悲哀，各種圖謀解決或改善的方策也因此應緣而生。\n　　\n省府社會處處長唐啟明先生，來到臺中分會拜訪上人。他首先表示，每次見慈濟人在災難現場投入緊急救難工作，展現的高效率、充足的人力以及徹底解決的作法，令他感動與敬佩！隨後，唐處長表明此行目的──政府有心解決獨居老人問題，希望慈濟遍及全省鄉鎮的志工，給予支持及協助。\n　　\n唐處長說明，臺灣獨居老人約六至七萬人，政府目前的計畫是：老人若不選擇到安養院等機構生活，政府就提供居家服務，每星期數次，定時或不定時派人到老人家中服務。但政府單位志工人力有限，實無法完全照顧好這些獨居老人的生活，即使已有部分民間團體出來協助，仍顯得力有未逮。\n　　\n顧及力量分散無法真正解決問題，所以今希望透過慈濟的幫忙，整合人力、財力、物力資源，以分期擇點服務的方式，逐步全面落實照顧獨居老人。至於老人居家服務辦法，是指對於健康欠佳者提供家庭護理、醫療照顧；對於健康的老人，則陪其聊天或幫忙家務。\n　　\n上人欣見政府對老人問題的重視，並認為關心老人、照顧老人，本來就是社會大眾責無旁貸之事。「老人們也都曾經年輕過，在其人生歲月中，對社會已盡力付出奉獻。然而並非只有那些有身分、有地位的老人對社會才有貢獻；每個家庭的父母，對社會也很有貢獻，他們安分守己撫育子女成人，照顧好家庭，有了健全的家庭就能構成健康的社會。所以父母們為社會做了很多事，當他們年老了，也是社會上的年輕人應該報答他們的時候了。」\n　　\n「我一直思考著，如何使老人在人生的最後，過著有尊嚴的生活。」上人認為，我們必須以敬重的心情，好好來照顧他們的晚年。「海內外的慈濟人，經常到當地的養老院探望。有的養老院管理不善，無法給予老人良好的生活品質，令人見了非常不忍；然而有的老人即使得到妥善的照顧，但因少有親人探望，生活仍然過得很孤單、落寞，所以看到慈濟人前往關懷時，常常歡喜地落淚，看了讓人也覺得很心疼！」\n　　\n「把老人送進養老院，對老人而言是非常無奈的事，天倫之樂才是他們真正需要的。所以要解決老人問題，必須趕快宣導『養老院設在家中』的觀念。唯有呼籲為人子女者，善盡孝敬父母的責任，恢復傳統孝道的美德，照顧家中年邁的父母，老人們才能安享愉快的晚年。」\n　　\n但處工商業時代的社會環境，人人生活緊張忙碌，除了獨居老人需要社會關懷，即使子女有孝心，能奉養父母者，也因生活壓力，頗感力不從心。\n　　\n「不論老人是獨居或與子女同住，我們應該順應時代狀況，設法給予最妥善的照顧。」上人說，慈濟推動社區志工，目的就在帶動社區家家戶戶都要有「人人是志工」的觀念，如此就能發揮守望相助、敦親睦鄰的功能，這就是「社區族群化」。人人互為親人，平時相互關懷，有事則相互幫助，西家的人因忙碌而無法照顧家中老人時，東家就能前往關懷老人，達到互愛互助的愛的循環。\n　　\n事實上，健康的老人也可以當志工。」我們應該鼓勵健康的老人當志工，去照顧有病的老人，或者做資源回收的環保工作。身體的病痛，經常是心先有病，身體才跟著病了。如果，老人生活太閒逸，完全不做事，心情快樂不起來，也很容易生病。因此如能帶動老人當志工，使他們也能為社會貢獻力量，既能開發社會資源，老人也會覺得生活愉快、踏實。」\n　　\n學生也可以是志工。上人提到國外一些大學，對於大學生當志工非常重視，學生在志工服務上的表現也被列入學分計算。所以，教育機構也可以提供服務人力。\n　　\n除了志工人力之外，上人也提出開闢「基礎護理」課程，廣為培養居家護理人員──健康老人或許只需要志工定時前往關懷，但生病或非常年邁的老人就需要有人時刻照料了；志工們雖然有心為老人服務，但要做的事很多，無法全心專注老人身上，所以要請「職業居家護理人員」做白天的居家看護，志工則作為他們的後援。晚上，家裡的子女、或媳婦下班回來，就可以接續照顧。\n　　\n「有了專業的居家護理人員，即使子女們白天不在家，也能夠放心留在家中的老人。對於老人而言，全天候有人陪伴，就能感覺生活很溫馨。而那些從事居家護理的人，也有收入可以補貼家計；社會藉此創造就業機會，充分運用人力資源。」或許一般家庭請不起居家護理人員，如果經由政府補貼些許，就能減輕這些家庭的負擔。至於家境富有的人，就自行負擔護理人員的薪資。\n　　\n上人表示，慈濟推動社區志工已有年餘，目的在啟發人人愛心，達到淨化人心的目標。就如呼籲社區居民照顧老人，也正是在提升大家的愛心，淨化人心的教育。\n　　\n唐處長與上人交換解決老人問題的理念與做法，一致認為「大家一起來做」是最好的方法！\n　　\n上人說：「政府與民間一起來做，事情就好辦多了，否則光靠民間的力量，做起事來並不方便。若政府能成為主動、積極推行的力量，民間就會大受鼓勵而做得很起勁。」\n　　\n唐處長感恩慈濟已經在落實社區志工，並且也積極地參與協助解決老人問題，同時他將蒐集的獨居老人之個案資料，提供給慈濟參考；此外，也將行文縣市政府相關單位，以及協助省府幫助老人的民間團體，都可以配合慈濟，大家群策群力為老人共謀幸福的晚年生活。\n\n（十一）2018.12.01《慈濟月刊》625期\n鄰里互助的價值\n\n「做慈善，是所有慈濟人的本分事。」證嚴上人常勉勵慈濟志工要聞聲救苦，又強調：「以無所求的心態腳踏實地，時時刻刻用心做該做的事情，就是修行。」這些已成為慈濟志工長年救災秉持的精神理念。\n\n10月下旬，普悠瑪列車出軌翻覆，造成嚴重傷亡。意外發生在蘇澳新馬站，一個偶有區間車停靠的小車站。慈濟志工聞訊後立即趕到，在救災單位指定的災難現場第二線範圍進行關懷，持續提供熱食及毛毯、福慧床、醫護站，讓救難人員有歇息空間。\n\n這分靈活的機動和效率，來自慈濟志工組織「社區化」的變革。早期慈濟的志工網絡依人際關係形成，各分組的成員橫跨不同的地理區域，人力的集結費時。1996年，賀伯颱風造成中南部海水倒灌，南投縣山洪爆發，多人遭土石流活埋。當時的臺北縣板橋市也嚴重淹水，當地和外縣市的志工前往救援，卻也發生在陌生環境摸索的困擾。\n\n有此經驗，上人即提出醞釀已久的構想，將志工編組改由以社區為單位，也期盼提倡「里仁為美」的美德，讓關懷的風氣在鄰里間滋長。\n\n二十年來，慈濟志工已深刻體驗到，唯有對當地熟悉，平日磨合出彼此的默契，才能在急難發生的當下，做最有效率的動員。本期主題報導所回顧的2018年慈濟慈善足跡，可為明證。\n\n自年初發生的花蓮地震、盛夏時的嘉義水患，乃至近期普悠瑪列車的意外事故，社區志工都發揮極大的功能。除了確切提供急難時的援助外，關懷網絡更延伸至災後的復原，如陪伴受災者重新在生活上自立。遍布各社區的環保站，也隨高齡社會的到來成為長照關懷據點。\n\n本期月刊也登出專業會計認證的善款收支統計，其中反映：五百元以下的小額個人捐款人次，占總捐款人次的九成以上。來自臺灣鄰里的點滴善心，已匯聚出豐沛的慈善力量。\n\n經濟開發後，資本主義社會產生消費至上的價值觀，也造成人們但求個人福祉的滿足，人我疏離的生活型態。許多人已覺悟到此發展弊多於利，因為從近到遠的人際關係皆須互助合作，需要有愛與關懷來注入生存的活力，鄰里互助的價值於焉展現。\n\n三、【相關書籍】\n（一）《風雨情‧同胞愛/慈濟賀伯颱風賑災紀實》慈濟道侶雜誌 (1996)\n（二）《不能遺忘的教訓/賀伯風災回顧與紀實》時報文化 (1997)\n（三）《證嚴上人思想體系探究叢書》慈濟文化 (2008)\n（四）《舊法用心知》慈濟人文 (2018)"
}