{
"title":"一九九六年 成立「慈濟醫事人員聯誼會」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1996/199604.mp4",
"content":"1996成立「慈濟醫事人員聯誼會」（2004年更名為國際慈濟人醫會TIMA）。菲律賓呂秀泉醫師帶領醫生與志工回到心靈的故鄉──精舍，開啟每年中秋舉辦國際人醫年會的因緣\n\n一、【沿革】\n◎1996.09.27　菲律賓呂秀泉醫師帶領醫師、志工回臺參訪靜思精舍，與上人歡度中秋。此為，每年中秋舉辦慈濟人醫會年會之因緣。\n\n◎1996.10 「慈濟醫事聯盟」正式成立。\n\n◎1998.01.18 「慈濟醫事聯盟」更名為「慈濟人醫會」。\n\n◎1998.02 夏威夷陳正誠醫師提出建議由慈濟本會的統籌，將世界各地的愛心醫師及醫務人員，有組織、有計畫地於世界各地選點救助病苦。\n\n◎1998.04.04 慈濟全球醫療網首次籌備會議於美國夏威夷召開。\n\n◎1998.10.31 全球「慈濟人醫會座談會」於美國洛杉磯召開，研議「國際慈濟人醫會」成立章程，並確定人醫會之工作目標。\n\n◎2000.09.09~13 舉辦首屆國際慈濟人醫年會，研討醫療議題並分享義診經驗，各國醫療資源整合。同時，正式對外公布「慈濟人醫會」成立。\n\n◎2004.09.25~29 國際慈濟人醫年會，以「以人為本、以病為師」為研討專題。「慈濟人醫會」正式定名為「國際慈濟人醫會」（Tzu-Chi International Medical Association，簡稱TIMA）。\n\n二、【相關內容】\n（一）1996.11.01《慈濟道侶》259期\n醫療是責任，需後續追蹤服務，慈濟「醫事人員聯誼會」研討如何落實義診醫療網\n　　\n為使慈濟醫療志業普及化，結合慈善惠及更多需要的人，慈濟「醫事人員聯誼會」10月12日晚間在臺北分會健康諮詢中心舉行全臺首次幹部會議，三十餘位醫事人員及慈濟志工針對偏遠地區義診、高血壓防治作業、協助關懷照顧戶等服務項目，進行研討與經驗交流。\n　　\n聯誼會的成立不但能照顧醫療缺乏地區居民及慈濟照顧戶，也能為慈濟未來的醫療志業發展儲備人才。聯誼會召集人、慈濟醫院副院長林俊龍表示，希望能藉此召募許多醫護人才，搭配社區志工、醫療志工，使每個社區都是一個小規模的醫療網。\n　　\n除了舉辦義診及協助關懷照顧戶，聯誼會並將在由衛生署委請慈濟推動的高血壓防治方案中扮演重要角色。協助推廣、宣導民眾養成測量血壓等預防習慣、了解高血壓病變常識。\n　　\n「我們有健保卡，不過沒有醫師也是沒有用。」\n　　\n在離島或偏遠地區的人們，實在很難明瞭那一張卡對他們有什麼保障？整個行政區域的民眾只能倚賴一間衛生所，對於病痛早就習以為常地去忍耐，再不然就「根治」──好比說牙疼就拔牙，哪來補牙、鑲牙……。\n　　\n「我們在偏遠地區的義診空間還很大。」在慈濟醫事人員聯誼會全臺第一次幹部會議中，幾位從事過義診的中西醫醫師興奮地訴說自己的經驗，「一般醫師都有善心服務，只是苦無機會。」在座傾聽的醫師們都是有心投入的，但哪裡需要義診呢？\n　　\n慈濟醫院家庭醫學科主任王英偉醫師憶及七年前決定作巡迴醫療時，「不能到的地方」就是他們選擇的服務區域。由於限於東部交通不便，所以很需要一輛四輪傳動的巡迴醫療車上山下海。很快有人捐車了，雖不是理想中的「傳動」，但是醫師、志工、社工仍是「推」車走遍了花蓮，直抵最南端的富里，「遠不是問題，他們需要才是問題。」\n　　\n基於同樣的考量，高雄慈濟委員陳神發醫師自1992年開始至離島和偏遠地區義診。「離島近幾個月風大，改用郵寄藥品，由當地慈濟人或村鄉長發給義診戶。」郵寄藥品，是為延續療效，同時也呈現出義診在時空上所面臨的考驗。\n　　\n中區蔡爾貴醫師表示，醫療行為不是一次、兩次便能見效的，必須長期照護，「醫療是一種責任，需要後續的追蹤服務。」\n　　\n「北市口腔醫療服務小組」蕭於仁醫師強調「定時定點」很重要，他們長期在那羅──原住民部落的出入口舉辦義診，也許居民一時不需要診療，但等到他們患病時，就會自動前來接受服務；並發給義診居民一「本」病歷，便於他們在接受不同義診醫師診療時，治療能夠延續。「如果你只能宣布病情，又不能繼續給予治療，這樣對病人是沒有任何的幫助。」\n　　\n王英偉醫師也提及花蓮巡迴醫療的原則，即是「定點、定時、定人」，對於護士、社工也盡量如此要求，使病患得以接受長期的完整治療。\n　　\n如何克服交通問題？如何結合在地資源拓展服務觸角？如何針對當地民情需要舉行衛教和增加義診科別？\n\n志工醫師們有訴不盡的好計畫、建議，更希望藉助醫療過程，帶動居民參與、互相關懷，感染助人的美意。\n　　\n一股值得期待的力量正凝聚中。\n\n（二）1997.01.25《慈濟月刊》362期\n看病免錢啦！\n\n「義診」\n簡單說就是看病不用錢\n不過隨著全民健保的實施\n經濟因素不再是看病的最大負擔\n相對地\n醫療的可近性及醫療的照顧品質\n才是主要訴求重點\n特別是離島或偏遠地區民眾\n繳交同樣的保費\n當然也希望服務無差別\n然而\n在臺灣醫療資源仍患「不均」的情況下\n許多醫院只好續採巡迴醫療\n甚至以自行吸收負擔的義診方式\n因應偏遠地區醫療資源的不足\n\n偏遠醫療概況\n誰都有生病需要看診的時候！\n　　\n只是城鄉的醫療差距，讓政府實施全民健保的一番美意，依然無法賦予民眾平等的保障。住在大都會區的民眾，身體稍有不適，只要一出門，醫療院所滿街林立，不必擔心沒有地方就診；但若是住在遺世獨立的偏遠山區，找不到一間診所、一位醫生時，怎麼辦呢？\n\n保費同，福利不同\n「我們這個鄉八個村，只有一間衛生所，下山就醫要花將近三個小時！」高雄縣桃源鄉梅蘭村一位六十多歲原住民婦人，在醫師到當地義診時抱怨說：「衛生所開的藥不是很有效，到山下就醫又很麻煩…」交通不便以及醫療資源缺乏，使她難以體會健保制度的好處。另一位三年前因車禍癱瘓在輪椅上，有尿酸、高血壓情況的六十五歲男性原住民，也搖頭慨嘆：為了做復健，必須山上山下來回奔波，苦得他最後索性放棄了，「有義診就看，沒義診就順其自然囉！」\n　　\n目前臺灣偏遠山區多只有衛生所，所內有醫師，但更偏遠的地方就只設衛生室及公共衛生護士，有的甚至連衛生室也沒有，居民遇有重大疾病得跋涉數小時下山，未及送醫就去世的事件，時有所聞。\n　　\n至於一般小病痛，能忍就忍，否則就由公衛護士將病狀寫在紙上傳真至衛生所，所內醫師根據病狀開處方傳真回去、再由護士配藥。這種間接看診的方式，難保不有誤差，但卻是某些居民唯一擁有的醫療資源。\n　　\n「曾有人告訴我，他們即使想看一顆牙，也要走上一百多公里才有合格的牙醫！同樣繳交健保費，不該有這麼大的差別。」一位醫師說。\n\n沒醫師，無以為繼\n曾到過離島金門、小琉球、綠島以及本島山地部落義診的慈濟委員陳神發中醫師表示，以綠島為例，當地也只有一間衛生所與軍方的醫務室，如果遇上重大病患，就得千里迢迢、飄洋過海到臺東，很沒有保障。\n\n一次，陳醫師於烈嶼鄉（俗稱的小金門）完成義診，在下榻處正準備休息時，一憂心忡忡的父親，抱著高燒近攝氏四十度、全身痙攣的小男孩前來求助。因為島上中藥舖藥材有限，陳醫師只好趕緊找替代品應急，雖然隔天就漸漸退燒了，但唯一的衛生所仍不見有醫師駐守。\n　　\n根據當地居民表示，那夜，從金門本島到當地支援的醫師已經下班，平常若風浪太大，醫師也無法前往。\n　　\n為了鼓勵醫事人員到偏遠地區服務，健保局提高了偏遠地區的醫療給付，包括掛號費、診察費等等，但為什麼醫事人員仍興趣缺缺？\n　　\n大部分醫師認為，家庭是很關鍵的因素，因為要考慮到小孩子受教育以及未來的發展。另外，偏遠地區硬體設備較不完善，也極少舉辦學術發表，考慮長期在醫療專業技術上無法精進，是造成醫師們裹足不前的一大原因。\n　　\n據長期在澎湖義診的陳神發醫師觀察了解：「醫師在醫院服務一段時間，有相當名氣後，很多都會自己出來開診所，這對於求才若渴的偏遠地區醫院，實在是很大的問題。」\n　　\n診所通常設備不足，小病可以醫，大病就得送醫院；但沒有醫師，醫院難以為繼。以澎湖為例，馬光中醫院因為請不到醫師已經停業，而另一家天主教醫院也正面臨相同窘境。\n\n關心到「家」延續院外醫療服務\n二十四年前，慈濟功德會在花蓮巿區仁愛街開辦「義診所」，號召省立花蓮醫院醫師、當地開業醫師、護士和慈濟委員擔任志工，展開慈濟最早的一項免費醫療服務。\n　　\n十四年後慈濟醫院啟業，為持續照顧東部偏遠地區民眾的健康，義診和巡迴健檢服務十年來從未間斷，用一分「在地人」的心關懷「在地人」。\n　　\n義診如果不能定時、定點舉行，效果往往有限。慈院院長曾文賓認為，短期且不定點的醫療即使服務到家，也無法觸及民眾的健康核心，頂多治療感冒、肚子痛等急性症狀，整體的健康照顧還是必須靠持續性的醫療和衛教指導才具成效。\n　　\n十年來，每個月慈院除出動醫護、藥劑師、志工等人員，以定點義診的方式，維持對當地慈濟照顧戶的服務外，1994年7月，亦開始針對偏遠的山地鄉進行中醫義診，以發揮院外醫療的重要功能。\n\n貼心的醫病關係\n「全民健保雖減輕了民眾的醫療財務負擔，達到診治疾病的目的，但是完善的醫療照顧還包括疾病的預防保健。」慈濟基金會醫務發展專責小組高級專員王俐人指出：「一個人生病了，往往必須就其生理、心理、教育、社會、遺傳，甚至經濟和文化層面找出原因進行改善，才能達到身心健康的目的，由此可見，病人健康的維護不只是醫師的責任而已。」\n　　\n以慈濟醫院在山地鄉進行的義診為例，那是一項結合醫師、公衛護士、復健師、社工員和當地地段護士等專業人士，所採取的最貼近民眾的醫療照顧模式；透過醫療介入的過程，漸漸帶動原住民社區的自覺，發現因生活習性或文化落差所導致健康問題的嚴重性，並謀求改善，才可顯現社區的整體健康。\n　　\n慈院中醫部曾國烈醫師經常參與山地鄉的中醫義診，他指出，在醫院看病，醫師也許只能從病人的症狀及其所簡述外在環境和心理因素對症下藥或做其他建議，但是深入社區接觸病人並做家訪，可為病患找出影響健康的關鍵。此外，院外義診的經驗是一種非常貼心的醫病關係，病人見到醫師親自來到村莊或家中看診，往往既感激又敬重。\n\n擴大醫療服務\n慈院家醫科王英偉主任也強調依時間、地點、人員的「三定」原則所採取的持續性義診服務。他認為，人因地緣、種族、宗教、文化和生活習性形成許多的差異和隔閡，但不可諱言地，醫療照顧是介入社區最正當而有效的管道。\n　　\n慈院對山地鄉的醫療照顧，即是透過醫師提供一般醫療診斷與處方、預防保健與健康教育指導、社區教育環境評估、重病轉診，並配合社區、學校的保健演講，達到提升民眾自我健康照顧意識的目的。\n　　\n為了改善偏遠山區民眾的健康，並加強疾病的預防保健，慈院管理室正計畫除現行的原住民社區中醫義診之外，針對山地鄉民的口腔衛生、肺結核及婦女子宮頸癌三項防治工作，向健保局申請以巡迴醫療的形式進行服務，並配合採購附設有Ｘ光機及防護措施完善的巡迴醫療車，將關心花蓮偏遠地區民眾健康的心意送到家，延續慈院長年院外義診所秉持的服務精神。\n\n山頂上的救護車\n一戶人家裡，有三個可能是妯娌關係的女人，共同照顧著十幾個小孩，男主人全不知去向。\n　　\n巡迴醫療工作人員到達時，發現幾個孩子光著身子在溝邊戲水，而正在吃飯的小孩碗裡竟是半黑半白──蒼蠅正與孩子們分食。\n\n像這樣的家庭生活型態，儘管暫時不需要醫療照顧，卻需要社工員的從旁協助輔導。\n\n一個原住民老嫗與患有腦性麻痺的兒子同住；三年後，義診隊來到同一處院落，發現老婦人一如三年前坐在地上，不同的是她被一大堆衣物包圍，聽說是一個慈善組織送來的。\n\n慈善團體的出發點是好的，可惜他們的給予沒有考慮到個案的實際需要。\n\n一個隔代撫養的原住民家庭，八十多歲的老祖母靠上山採食維生，撫養一個患有先天性心臟病的二十歲孫女。\n　　\n醫師家訪時發現孫女有發紺（指臉色發紫）的現象，立即轉送回慈院開刀，結果病人術後因病情惡化去世，親友們對慈院的作法和醫師當初建議轉診非常不諒解，遂衍生一樁醫療糾紛。\n\n開刀，還有活命的機會；不開，恐怕也只能拖一陣子。但是家屬的立場不同。\n\n一位原住民中年男子請求義診隊的醫護人員去看看他的母親。\n　　\n「離這多遠？」「不遠。」於是男子在前帶路，一行人跟他沿溪走過溪埔地；公衛護士陳秀如猶記得她走路不小心，一隻腳還曾踏進水裡。「還多遠？」「快到了！」不忍放棄地再度爬上一處山路，年紀最大的委員師姊體力反而最好，一路領先；一個鐘頭後，終於來到男子母親住的小屋。\n\n義診，就是這麼有趣、有益，怪不得當初參與的人津津樂道！\n\n為遍遠民眾健康把脈\n陳神發醫師願心如初\n五年來，除了天候不佳，班機停飛，陳神發中醫師每月皆固定到澎湖為慈濟長期照顧戶義診，足跡且遍及金門、綠島、小琉球，及高雄縣三民鄉、桃源鄉等原住民部落。\n\n有服務的心，卻不得其門而入？很多人也許都有同樣的困擾。\n　　\n1992年，陳神發中醫師向證嚴上人表達服務人群的心志，上人勉勵他：善用所長，貢獻群眾。當時，正為地方缺乏完善醫療而發愁的澎湖慈濟委員張莊桂桑在場聞言，即把握因緣，邀他前往義診。\n\n五年來，除了天候不佳，班機無法起飛，陳醫師每月皆固定到澎湖為慈濟長期照顧戶義診，足跡還遍及金門、綠島、小琉球等離島，以及高雄縣三民鄉、桃源鄉等原住民部落。\n\n品質不馬虎\n身為高雄市中醫師公會理事長的陳神發醫師，每回義診皆以公文知會當地鄉鎮公所及衛生單位；為慎重起見，他通常在義診前七天，即開始著手準備藥材，且為符合證嚴上人「用最好」的要求，選材皆屬上等。\n　　\n由於服務的病患以慢性病居多，像糖尿病、高血壓、尿酸等，陳醫師皆完整地記錄患者病歷，以便日後複診或追蹤時，了解病情發展，並隨著療程調整藥方。\n　　\n「他們很多都是低收入戶，基本生活都成問題，一旦藥用完了，根本沒有能力再花錢去買。」所以，陳醫師通常藥量都開足一個月，「服完又剛好義診，這樣可避免中斷服藥而影響療效。」\n　　\n澎湖四周的離島，如望安、七美、吉貝......等地，也幾乎都有陳醫師的足跡。但一年除了5、6、7、8月，海上風浪較穩定，可乘快艇前往義診，其餘時間「只要打一通電話，我們就依病歷將藥寄上。」\n　　\n在無金錢仲介、純賴一分心的長期義診所發展出來的特殊「醫病關係」，尤其表現在「閒話家常」的草根情感上。因為對醫師信任，諸如個人情緒、家人近況、煩惱等大小瑣事，幾乎無話不談，讓曾經只知坐在冷氣房裡等待患者上門，且自恃甚高的陳醫師感受特深。\n　　\n「慈濟功德會會歌中有一段『憫念貧苦病患，奔走長街陋巷；憫念貧苦病患，施醫施藥更施錢糧』，這不但說明佛陀的慈悲，也是我從事義診後反覆咀嚼玩味的一段話！」\n　　\n陳醫師學會在看病時和顏悅色地給予病人康復的信心，使病患能安心無憂地養病，醫病，更醫心！\n\n貼心話家常\n義診時，除了執業醫師外，還需掛號、量血壓、包藥等醫務助理，這些人員都由受過訓練且多有義診經驗的慈濟人志願擔任，他們和顏悅色的親切態度，給予民眾溫暖的印象。\n\n一次澎湖下鄉義診，有位曾是慈濟照顧戶的八十七歲阿婆高興地拉著師姊說：「這麼久沒見面，我以為你們不要我了呢！」\n　　\n她在領有低收入戶老人年金，自動請慈濟停濟後，不再每月到發放現場，偶爾慈濟人去居家關懷時，她也常如此埋怨地撒嬌；由此可見，下鄉義診也有著關切民眾健康外的另一層貼心效應。\n　　\n由於很多師兄姊是上班族或家庭主婦，若義診日非值假日就得設法向公司或家人請假。「請假雖不方便，但只要在不耽誤工作的情形下，還是盡量設法參與！」高雄筆耕隊長蔡永和及多位師兄表示，有機會服務人群就該把握。\n　　\n「我那讀小學的兒子，偶爾也會情緒反彈，我只好耐心地哄他囉！」一心一意參與義診的溫麗香師姊，總竭力兼顧家人的感受。幾乎每次都「夫唱婦隨」的「先生娘」江貴美師姊說：「小時候也領過美援的麵粉，現在稍有能力，出來服務自己的同胞是應該的！」\n\n期待好遠景\n「以我們目前的義診來說，如果要再多發揮一點功能，可還需要一番系統的規畫與整合。」陳醫師期待，如果中西醫能兼具，義診時也能動小手術、拔牙或具備Ｘ光等機器，應該可使義診發揮更多功能。\n　　\n「這也許只是一顆試金石！」陳醫師希望透過義診經驗，反映醫療資源分配不均的問題，讓生活在醫療資源充足地方的人懂得珍惜，不恣意濫用健保卡；並對缺乏的人多一點關注，看看他們所面臨的窘境，共同想想因應之道。\n\n把健康送上山\n臺灣醫界聯盟臺北縣分會\n「其實全民健保本身即具有義診的性質，理論上應不需再有義診活動的存在。」\n　　\n我們會繼續去義診，除了給予居民實質上的幫助，也想在了解各地狀況後，提供政府相關單位參考改進，\n　　\n希望有一天臺灣不必再有義診活動！」臺灣醫界聯盟臺北縣分會會長劉啟群醫師說。\n　　\n成立於1995年3月的臺灣醫界聯盟臺北縣分會，一百多位成員均為領有專業執照的醫護人員，自1995年12月起，即每月一次巡迴偏遠地區，展開一系列「把健康送上山」的義診活動。\n　　\n義診團起初也考慮在固定區域定期服務，但出團之後發現需要醫療的地方很多，每月一次的義診對大環境而言不過杯水車薪，長期、根本的工作還是得靠政府來做，因此改以巡迴義診的方式，預計走遍全省深入了解後，再對相關單位提出建議。\n\n運作講求效率\n為避免資源重複浪費，義診團前往的地區多是偏遠的山地部落，當地頂多只有衛生室、甚至沒有，亦即最缺乏醫療之處；另一考量要點則為路況，若交通便利，即使沒有衛生所，居民也能就近得到治療，故不需前往。對於時間、經費均不充裕的義診團而言，每次活動必須講求效率，因此事先準備工作相形重要。通常劉會長會與熟悉當地情況的社團如世界展望會等聯繫，再親自跑一趟勘察地形及評估，並知會村長、教會、學校以及安排食宿等問題。\n　　\n醫療人員則根據事前評估來調派，中西醫、牙醫、藥師、檢驗師、護理人員、復健人員等為主要成員，堅強的陣容加上齊全的設備，有如一個綜合醫院出診，且每次都會留下病歷及檢驗報告給居民及當地衛生所，做後續追蹤治療。\n　　\n醫師們深知「給他魚吃，不如教他釣魚」的道理，每到一地必定舉辦衛教，畢竟在無法經常前往的情況下，保健常識的宣導是較根本的方式；此外，也義務協助學術單位及學者做山地鄉原住民健康問卷調查，期望藉由這些分析，能對日後相關問題的研究有所助益。\n\n結合社會團體\n雖然義診團成員以北縣分會醫師為主，但巡迴全省的方式也吸引不少各地有心的醫師及義工參與。劉啟群會長表示，每次出團的首要目標是做好義診工作，只要義診期間每個人都盡自己的職責、發揮功用，分會並不干涉個人參與的理由，也不分宗教及黨派。因此志願配合的醫師遠布高雄、臺南等地，其中不乏具醫師身分的慈濟人，臺南連四川醫師即是其一。\n　　\n值得一提的是，義診團常與熟悉當地狀況的社團聯繫配合，在資訊的掌握及對居民的照顧上更加落實。\n\n以南投縣仁愛鄉為例，由於慈濟在當地有多位照顧戶，且熟諳狀況，劉會長得知後，主動聯繫並親往勘察，發覺確有需要，遂由南投慈濟人配合調度車輛及安排食宿，三次上山義診。\n　　\n義診團與世界展望會及南投慈濟人也曾配合處理一件個案：1996年10月，醫師一抵達仁愛鄉法治村，就有村人要求前往探看一名酗酒青年，他長期以酒代飯，早已嚴重營養不良、瘦不成形，而且他的一弟一妹不久前才因同樣情形過世。\n　　\n醫師判斷若不立即就醫將有生命危險，除了當場做緊急處理，也請展望會社工員與其溝通，說服他一同下山就診；此外，這位青年無力負擔住院費用，當地慈濟人則提供醫療補助，並做後續關懷。\n　　\n三方面通力合作、各盡所能，成功地挽回一個生命，也為社會資源的結合做了一個良好的示範。\n\n做到改善為止\n一般人的印象中，醫師是高所得、養尊處優的一群，但從這群醫師身上看不到一絲驕氣，「他們的敬業精神，對病人的耐心及親切的態度，都讓人欽佩，他們是真正在做事的人！」「犧牲休閒時間，深入偏遠山區，這在精神及體力上都是一大負擔，他們卻能堅持下來，不簡單！」合作過的慈濟人說。\n　　\n但對種種稱譽，醫師們倒是以平常心看待，「大家只是做該做的事而已，只要有心，沒有什麼困難克服不了的。」或許只要病人的痛苦能減輕，或者一個微笑、一聲謝謝，對他們而言就是最大的動力了！這些跋山涉水的成果，將在巡迴臺灣一圈後呈現完整的資料，然後對省府衛生處相關單位提出建議、或供參考，並期待透過這樣方式，具體改善目前城鄉醫療的差別待遇。\n　　\n萬一沒有令人滿意的答覆及迴響，怎麼辦？\n「那就繼續做下去啊！」\n\n（三）1997.09.17《隨師行記》\n慈濟菲律賓分會醫療隊\n\n來台7日行的五十多位慈濟菲律賓分會醫療隊，在即將賦歸之際，與上人座談。經由慈濟人接引，這群醫師在當地崇仁醫院呂秀泉副院長帶領下，每年數度到菲律賓偏僻地方為貧困人家義診。估計兩年來，九次義診已嘉惠兩萬三千多人次。他們無私無我的付出，顯示了年輕人為理想奮鬥的襟懷，深受上人讚歎！\n\n大家發表心得，大抵都說當初入\n醫學院就讀，意願就是要服務人群，但畢業後執醫多年，陷於爭名逐利的俗流中，早已忘卻年輕時的志願。直到加入義診團，在專業能力之外，以愛心、熱誠及用心，為貧病之人服務，才有機會實現當年入學的承諾，真正覺得自己是個「醫師」。\n\n大家有感生命的意義在慈濟重新啟蒙，請求上人允許，義診團正式定名為「慈濟菲律賓分會醫療隊」。\n\n由於醫師們熟諳的語言不同，會場出現國語、台語、菲律賓語及英語，透過翻譯，異口同聲地說：「感恩慈濟！」上人有感而發地開示說，雖然彼此語言不同，宗教信仰或有殊異，但因為大家都有為人服務的愛心，所以能心靈交會，且有共同語言：「感恩」；慈濟精神就是「大愛、感恩」──有很多人為愛付出，才稱得上是「大愛」；並且相互「感恩」，一起成就大愛的目標。菲律賓民眾貧富懸殊，需要有心人共同為貧病者付出；但願大家繼續發揮身為醫師的特殊良能，推動當地愛的醫療，完成為人群奉獻的天職。\n\n（四）1998.01.18《慈濟年鑑》醫療記事\n慈濟醫事聯盟正式更名為「慈濟人醫會」\n\n1996年10月成立的慈濟醫事聯盟自今日起正式更名為「慈濟人醫會」，並首次為遊民舉辦街頭義診。\n\n當天在萬華龍山寺對面的臺北市十二號公園停車場，由四十五位人醫會成員及五十位慈濟人組成的義診團，進行抽血、驗尿，肺結核等項的健康檢查，以及內科、牙科、外科、婦科、精神科、中醫科等免費看診及藥物提供，共檢診三百五十五位遊民。基金會副執行長林碧玉表示，這次義診是根據三十多年的服務經驗，結合人醫會人員，首次落實對遊民的大型健康照護。\n\n慈院副院長林俊龍說明，這次以健康檢查為主、義診為輔，未來並將做長期性的追蹤及治療。臺北市社會局局長陳菊於現場感謝醫師們的愛心行動。活動直到傍晚五時結束。\n\n該會成立一年以來，結合各醫院診所的醫師群不定期對醫療資源缺乏的地區及各社區提供義診及衛教服務；新年度開始，增加對特殊團體提供醫療服務。除遊民外，未來將擴大至監獄受刑人及都市原住民等。\n\n（五）2004.10《慈濟月刊》455期\n讓人人的世界都明亮\n\n從9月25日開始的國際慈濟人醫會年會，在中秋節那天達到高峰。靜思堂廣場布置得溫馨雅致，感恩晚會結束後，大家步出講經堂一塊兒賞月。\n\n小桌上的燭光一盞盞亮起，天空卻仍然濃雲密布。月亮呢？月亮出來沒？\n\n月亮終於露臉了，可就只有那麼一會兒──妙就妙在，那剛好是上人在座時；上人一離席，月亮又躲到雲後了！在李六秀師姊奉茶時，我趕緊蹲下將光圈調到最大、以膝蓋頂著手肘以免晃動、停止呼吸，才在這暗得幾乎不可能曝光成功的情況下，捕捉到了這張滿好的照片。一定是菩薩聽見了我的祈禱！\n\n天上明月為證，人間有這麼一群無私無我的人，奔走在地球各角落，為天下苦難人醫病、醫心。上人的座位後方是林碧玉副總執行長及三所慈濟醫院的院長：林俊龍、林欣榮、李英雄，再右邊一點，則是馬尼拉崇仁醫院副院長呂秀泉。\n\n1996年的中秋節，呂醫師帶領一批菲律賓醫師與志工回到心靈的故鄉，自始開啟了國際慈濟人醫會在每年中秋舉辦年會的因緣。\n\n「一切一切，都是普天下充滿愛心之人不斷地凝聚。」\n\n在愛與溫馨的氣氛中，上人醍醐灌頂──不管在那個國家，月亮並非每年中秋才亮，也並非每月農曆十五才亮。月亮其實無時無刻不亮，天天、時時都綻放光芒。\n\n「看它又美又圓又亮，要把它放在心中、內造光明，再用心中的月去照亮別人，讓人人的世界都明亮！」\n\n「看它又美又圓又亮，要把它放在心中。內造光明，再用心中的月去照亮別人，讓人人的世界都明亮。」\n\n人醫典範\n國際慈濟人醫會於今年4月獲頒第十四屆醫療奉獻團體獎，上人認為這獎項應由全球人醫會共享，因此，在中秋感恩晚會上，首度頒發「人醫典範」獎狀給長年為義診奉獻的志工們。全球受獎人一共九十八位，親自來花蓮領獎的有四十四位。\n\n上人向受獎人合十，身軀彎成圓融優雅的弧度，口尚未開，心已道盡了感恩。\n\n上人深情地表示，在座的每一位都是他感謝的對象，大家雖在醫療領域奉獻，但悲心共鳴、以身作則，實際上是兼行了慈善與教育。每個人雖來自不同國家，但都是師父的好弟子，不僅長年累月為當地苦難人付出，還跨國救災、救病、救苦；無論接到那個國家所傳回來的消息，都讓師父感動又感恩。\n\n八年前的中秋夜，上人為大家點燃心燈，並說了這麼一段話：「希望有你們所在的地方，都能散發醫療之光，病苦的眾生都得照顧。今日大家回歸慈濟溫暖的大家庭，將心燈點亮，希望這盞心燈永遠照耀天下眾生。」\n\n那一年，呂秀泉醫師帶著菲律賓十四位醫師與十六位志工回來。今天，共聚一堂的已有來自十三國、四百六十八位人醫會成員。\n\n最真誠的微笑\n在感恩晚會上，無論大醫王、白衣大士或志工們，全都卯足了勁兒，藉由呂秀英師姊精心策畫的節目，呈現彼此的合心、和氣、互愛與協力。在醫療志工演出時，連病人都上了舞台，全世界也只有在慈濟，才會出現這些動人無比的場面！\n\n當明天就要出院返回印尼的蘇霏安，扯著喉嚨、中氣十足地用中文唱出：「因為我們是一家人……」時，在場的志工們無不感動地熱烈鼓掌！\n\n十五歲的蘇霏安在印尼慈濟志工的協助下，4月來到花蓮慈院診治；五個月的治療期間，無論醫師、護士或志工，都把他當成自家人那樣疼惜與照護。如今，他帶著滿滿的祝福即將回到媽媽身邊，並在往後成長的歲月裏，努力實現他的三個願望──當個好醫師、好志工、好學生！\n\n病人的笑容最美。上人讚歎醫療團隊和志工用心、用愛照護所有的病人：「我們衷心希望病苦之人身體舒服，心靈感受到我們給他的愛。縱使生命到了盡頭，他也會微笑，最真誠的微笑……」\n\n明年此時\n此次年會由大林慈濟醫院主辦，所有人醫會成員一路由大林、台南、玉里回到花蓮，度過難忘的五天四夜後，歡喜又充實地準備回到各自的工作崗位，把愛傳出去。\n\n在29日的圓緣中，上人表示，他這幾天真是開心又感恩，從成員們到台灣的那一刻起，他的心、眼、耳，就每天都跟著大家。台灣的慈濟人用心規畫歡迎，企業家們放下一切來陪伴，只因大家都是「無緣大慈，同體大悲」，富有能力、富有愛心的人，大家共聚一堂，每個國家都有自己的特色，大家彼此分享，取別人的長處、捨自己的短處。\n\n「希望各地風調雨順，就必須人心和睦。眾生共業，多一個好人，就多一分善力。若是人人發大願，把慈濟精神一而十、十而百、百而千千萬地推動，用眾善聚集的福業轉災禍，再將這分心在全球圍繞起來，地球不就是淨土？」\n\n上人並舉例開示，大家今晨在黑暗中朝精舍走來，抵達時已是陽光普照，就好比進慈濟之前是生活於黑暗之中，天天在事業裏打轉，在「有一缺九」的心態中過「窮」日子。在慈濟「做，就對了」一步一步向前走，不知不覺便會抵達光明的境界。\n\n年會一切圓滿。上人離席時，大夥兒長跪恭送，許多人淚眼模糊地聲聲呼喚：「上人請保重！」「上人我愛您！」「上人，我們會『對師父行』！」\n\n上人喜悅地轉身與大家道別，說希望每年都會有這樣相聚的機會：「明年此時，又多了一個新店慈濟醫院來歡迎你們囉！」\n\n（六）2011.10.25《慈濟月刊》539期\n9月13日 志為人間菩薩\n\n圓明自性，菩薩淨土\n昨晚雲蔽中秋月，玉盤乍現即隱；在花蓮靜思堂團圓歡聚的國際人醫會成員，圍坐道侶廣場參與中秋晚會，在溫馨熱鬧的氣氛中，圍起圓明心月，人醫德範相輝映。\n\n在此同時，天地間許多生命正陷入水深火熱的苦境。早會時間，上人感嘆印度、泰國、柬埔寨遭遇洪災，居民苦不堪言，非洲肯亞大火傷亡慘重……\n\n「同一時間，在『天蓋之下，地載之上』，我們在此地平安歡度佳節，世間卻有許多國家受災難，心境感受截然不同。但盼大家見苦知福，平安者救拔受苦人，相互啟發愛心，回歸『一性圓明自然』的清澄自性。」\n\n上人表示，「菩薩」就在他、你、我之間。「走到苦難人群中，伸出雙手、付出力量幫助他人，就是人間菩薩。」\n\n各國人醫志工平時就地為病苦眾生救拔苦難，即使上山下鄉、深入偏遠貧窮之地，亦不以為苦，唯望貧病者得到醫療救治及物資補助。上人欣言，大家每年此時相聚一堂，見聞彼此的付出，而相互讚歎、感恩與感動，生命也因而開闊；清淨明澈的心靈，與天上明月相輝映。\n\n「各地慈濟人、人醫會大醫王，都是『覺有情人』，視天下蒼生為己親，所以不請自來，再高的山區、再偏遠的鄉鎮，都像去探視遠地的親人一樣，到家義診、衛教；對於孤老病殘者，如至親好友般親切關懷與膚慰，皆是發自內心以愛付出。」\n\n菩薩視天下眾生如己親。上人稱許人醫會志工，無畏艱辛幫助貧病者，人人皆不言「苦」而說「福」，真正是人間菩薩。「天上明月高掛，人醫之心清淨光明如天上月。將每一個人的圓明自性，從小圓、中圓而融合成大圓，就是清淨美好的菩薩淨土。」\n\n心如明月，普照眾生\n為期五天的國際慈濟人醫年會圓緣，上人期許人人心月與天上的明月相映，去除顛倒無明，回歸圓明自性。\n\n「人生無常，生命的存續，只在呼吸之間，一口氣上不來則此生已矣。生命的長短與下一刻的平安既無法掌控，要以感恩心把握能夠運用的每一個時刻，發揮良能為眾生付出。」\n\n慈濟人醫會緣起是由菲律賓的醫師們促成。早期在中華崇仁醫院前副院長呂秀泉醫師等多位醫師帶領下，菲律賓人醫團隊常至偏遠山鄉、貧苦離島舉辦義診；雖然環境克難、設備克難，但每次義診皆使千百人受益。\n\n「驅動大家如此不辭辛勞、無私付出的力量，就是人人皆有的一念愛心。」上人舉菲律賓人醫會的發展為例，勉勵身在較為貧苦國度的醫師們，在克難中也能付出大愛，「剎那間起一念善，就要恆持；只要有心，就沒有困難的事。」\n\n今年是醫療志業體建立二十五周年，走過篳路藍縷的草創過程，如今看到慈院醫師們以愛傳承醫療使命，師徒情感緊密，努力達成慈濟建醫院的目標──搶救生命，而且讓生命活得健康、有尊嚴；上人欣言，這就是慈濟的醫療人文。\n\n「人間生老病死循環不止，但善因緣能生生世世延續。要把握一念佛心，視天下為一家親，用心用愛付出，讓人人因為有你，化險為安。但願人心如天上明月，普照黑夜中的苦難眾生。」\n\n回歸本性，救拔苦難\n九十位人醫會學員請求皈依。上人為來自不同國度、不同生活背景與不同宗教信仰的學員們解說，「宗教」是人生信仰的目標，無論選擇哪一種宗教，都必須正確信仰──開闊心胸、心懷大愛。\n\n「慈濟的宗教觀，『宗』就是人生正確的宗旨，『教』就是生活中時時都要學習的教育。也許各位是天主教徒、基督徒或穆斯林，但我們有共同的觀念與目標──用大愛無私之心，為苦難眾生付出。」\n\n皈依之「皈」字有反黑歸白、去惡向善之意；上人叮嚀，皈依之後，要改除過去不好的習氣，回歸善良的本心，學習佛陀大愛無私的大慈悲心，自我修持誠、正、信、實，對外力行慈、悲、喜、捨，隨處救拔苦難。\n\n所有生命都是共同體，對於眾生都要愛護。上人教眾素食莫殺生。「雖然生命形態各不相同，但是所有的動物都和人類一樣，對於殺戮感到恐懼、受傷即感疼痛。人類既愛護自己的生命、保護自己的身體，也要尊重世間生命，莫因口欲，讓許多動物受傷、喪命。素食能培養慈悲心，亦有助節能減碳。」\n\n人生不離生、老、病、死的自然法則；生命長度有限，能否將生命價值發揮得淋漓盡致？能否開拓生命價值？端視人心取向。上人敦勉：「心理有生、住、異、滅四相，若能常發善心念，人與人之間互愛、和睦，即能使社會祥和平安。」\n\n三、【慈濟歌選】\n（一）因為你 感謝你（慈濟人醫會會歌）\n\n四、【相關書籍】\n（一）《舊法用心知》慈濟人文 (2018)"
}