{
"title":"一九九六年 做中學，學中覺，覺中悟",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1996/199602.mp4",
"content":"一九九六年 做中學，學中覺，覺中悟\n\n◆一九九六年七月八日 志工早會\n開示因緣：慈青到慈濟醫院做志工。\n\n慈青共同的理念，就是要來這裡學習，要抱著「做中學，學中做」的心態。大家都在社會上有形的大學就讀，慈濟則是宇宙之間無形的大學。這所大學，是人生的綜合大學，宇宙間的森羅萬象都可以學得到。只要有心想要學，不分年齡、年級都會滿載而歸。\n\n◆一九九七年五月十九日 志工早會\n聽環保志工談各地的環保工作，大家凝聚後的表現都像是專業人員，對環保的概念水準，比請教授講解環保意識還要落實。因為我們是做了之後體會到的，這就是務實的工作，就是啟發智慧。\n\n如果只是紙上談兵、空口議論，還是有很不踏實之感。所以「講學不如做中學，學中做」，這就是互相開啟智慧，互相提攜，彼此勉勵。\n\n◆一九九九年十一月八日 與中區慈濟人座談\n人生無常，做好事要及時。若只是往離我們很遠、如何成佛的境界鑽，會鑽不出來。我常說：不要只鑽研佛學，應該要「學佛」。要怎麼學佛呢？做中學，學中做。做想做的，在做之中就能體會，所以叫「做中學，學中做」。不要原地踏步，只一味地以：「我在學！我在學！」為藉口，應該要趕快自覺，自覺才能覺他，自然就覺行圓滿。\n\n◆二○○○年五月十七日 全球慈誠委員幹部精進佛一\n經，是要去實行的，慈濟的道路，就是菩薩路，請大家要用心體會去投入。\n\n每一件事情沒有離開法，以前我常說做中「學」，現在要說做中「覺」。你們要去做，做了以後要去感覺，不經一事，不長一智；做了，就能成長智慧。\n\n◆二○○一年三月二日 中區慈誠聯誼\n過去是說「做中學，學中做」，到現在該學的也已經學了，應該改為「做中覺，覺中做」。「學」和「覺」只是下面的字不同，學是「子」字，孺子初生，所以見解還很幼稚，事事都要學才會；學了之後，智慧成長，就是徹見道理。\n\n「覺」字，就是把初生之「子」，換成發現的「見」。這個「見」字，就是所有的道理都看透徹了，就是覺悟。我們要徹悟人生，迷者就是眾生，覺者就是諸佛。\n\n◆二○○一年五月十四日 全球慈濟人會務報告\n釋迦牟尼菩薩先成佛，接下來才是彌勒菩薩，大家非常驚訝！彌勒菩薩在菩薩群中智慧第一，為什麼不是他先？因為釋迦菩薩不為自己，而是為眾生；眾生緣具足，成佛說法才能度人。\n\n彌勒菩薩懂得道理，很有智慧，可惜缺少眾生緣。憑著這個道理，我說「做中學，學中做」，要去做才能結眾生緣；要在人與事中體會，才能開智慧。\n\n現在我要說「覺中做，做中覺」。慈濟已經三十五年了，能跟著我而不退轉，都是已經有深深的體悟，所以說「覺中做，做中覺」。\n\n◆二○○一年六月二十七日 靜思晨語\n過去我常常說「做中學，學中做」，經過一段時間，我又說「覺中做，做中覺」。我們既經一事而長一智，就在人事及環境之間有體會，應該能瞭解佛陀所說的無常、苦空。我們的所見所聞，真實的形象都體會到了，就是「覺」，覺了之後，還要去做。\n\n我們雖然知道佛陀的教法，也體會到了，但是才開始踏上這分信念真理之路，所以要不斷向前走。瞭解這條道路是正確的，步步踏實，向前前進，就是菩薩道。\n\n我們還在學習中，還沒到達究竟的覺悟。要能自覺，還能覺他，覺眾生的境界，覺山河大地的境界；透徹之後，心不再起伏生滅，才是究竟。\n\n◆二○○二年五月十三日 全球慈誠委員幹部精進研習\n聞法總歸要身體力行，我常常說「做中學，學中覺」。要先瞭解為什麼信佛？為什麼我們稱為學佛者？佛陀有什麼好讓我們學的呢？德行。\n\n佛德，仰之彌高，從《無量義經．德行品》就體會得到。但光體會夠嗎？不夠，要趕緊去做。佛陀將他的智慧傳承下來，我們接受佛陀的智慧就要起而行動，要去使用，用就是做。一邊做，一邊學，邊學邊做，就能體會。將佛法和心契合在一起，才能法喜充滿。\n\n◆二○○三年八月十九日 靜思晨語\n我們應該要把握人生，佛陀的教法這麼好，絕對不是在白紙黑字中咬文嚼字，而是要用在日常生活中。常說做中學、學中做，還要做中學、學中覺，邊做邊學，邊學就要邊體會與覺悟，要一覺千悟。既然知道，就不能再迷茫，不要像聽到雷聲，頭一蒙又睡著了。人生難得，佛法難聞，修行的道路難得，無論是出家還是在家，聽聞佛法一定要用在生活中，要不然很容易被經文所縛。\n\n◆二○○四年六月十三日 慈濟基金會總務與人資同仁人文營\n人生，為了要活下去，所以要找一個工作生活；但是所做的工作，不一定稱心如意，如果是這樣，人生就會很痛苦。\n\n職場就是道場，職業就是道業，假如能抱著這種心態，邊做邊體會，就有很多學不盡的人生。人，最怕的就是太自大了，覺得「我已經什麼都懂了」，所以常常說要「做中學，學中覺」。\n\n但願人人都是為工作而生活。人生，就是要有意義，做人如果不能為社會真正的需要，沒有這樣的使命感，生命就在人間白來白去了；人生應該要有目標，這個目標就是志業。\n\n◆二○○五年五月十三日 志工早會\n慈濟人遍布在不同國家、社會，但是我們要共同傳遞這一分清淨無染的愛，源頭就是佛心。其實凡夫心與佛心，本來就無差別，只是佛心清淨，不受污染；凡夫心充滿了無明。\n\n我們要發心立願當人間菩薩，就要邊走邊學，所以說「做中學，學中覺」。看多了、體會多了，覺分愈來愈增長，無明就會慢慢減少。覺的分數愈來愈高，就是成長慧命。心無煩惱，就是回歸與佛同等的清淨心。\n\n◆二○○五年十月二十三日 北區培訓慈誠委員尋根\n地球因為溫室效應，造成氣候不調，水、風、火、地震等災難不斷，印證佛陀說人間進入了壞劫時期。我們為了疼惜地球，為了要惜福，保護資源、珍惜資源，所以開始投入做環保。\n\n在做的當中，我們要「做中學」，才能學到更多惜福的道理，體會到更多地球資源的消磨，也更加瞭解地球一直都在受損傷。地球要怎麼淨化？要從人心開始。大家發心投入做環保，愛心化清流，清流就能淨化地球。\n\n◆二○○六年八月七日 臺中慈濟醫院同仁人文營\n開示背景：臺北慈濟醫院慶祝父親節，舉辦「小胖威力生活營」，代為照顧病童，讓父母稍作喘息。\n\n早上聽到同仁說：「好累！」平常照顧病人還不會那麼累，但是照顧這種孩子真的很累，也才知道為人父母真辛苦！真的很感恩醫療志業體的同仁們，那種人本關懷，就是人文。\n\n佛教說苦諦，世間本來就是苦，所以要把握機會，去體驗什麼叫做苦。我們都是「做中學，學中覺，覺中悟」，悟出了人生的真道理啊！\n\n◆二○○六年十二月二十六日 與屏東區慈濟人座談\n慈濟已經四十年了，除了救苦難以外，最重要的就是要救心。啟發每一個人的愛心，付出之後，那分內心的歡喜，叫做「法喜」。做了之後，能改掉過去不好的習氣；想不開的事情，也可以突然開悟、歡喜，這就是「做中學，學中覺」。「無量法門，悉現在前」，人群中，每一個人身上都有他的法，都是我們的大藏經。\n\n◆二○○八年二月六日 靜思晨語\n看過去的人造字的用意，和佛法對應，用簡單的心去解釋，字字都有道理，這個道理我們要多學。\n\n「覺」從做中得大覺，我們若沒做，無法真正大覺大悟。所以說「學」，有小學、中學、大學；小學小覺、中學中覺，大學就大覺了。要知道的事愈來愈多，要傳授的內容愈來愈豐富，所以說「做中學、學中覺」。常常對大家說，道理都差不多，要多從簡單的生活中，去體會奧妙的道理，本來就是這麼簡單。\n\n◆二○○九年二月十六日 與臺北大同區慈誠委員座談\n開示因緣：慈濟委員陳秀英師姊因家中接連遭逢巨變，以誦《梁皇懺》求消業障。\n\n境界來時，要平心面對，很快就會過去。若不甘願平平安安過，就會想要求東求西。「求」是一件很辛苦的事，所以不要求；方向正確，做就對了。光是做，也要有佛法的支持，就是做中學、學中覺。\n\n考古學家現在都鑽進垃圾堆做研究，他們說裡面有很大的學問。只要我們盡心去做，同樣能體會這個時代的生態；只要我們心靜下來，無論什麼東西都能啟發智慧。\n\n◆二○○九年七月十七日 志工早會\n道理，要時時聽，不斷從做中學，學中覺。若不投入去做，哪能學到東西呢？常常聽到慈濟大學、慈濟技術學院，還有慈濟中學，帶孩子們投入醫院志工。醫院就如修行的人生道場，裡面有生老病死，等於是生命的教育。\n\n學校平常也會安排時間，讓學生走入社區，去看看苦難人，有長者、孤老無依，還有病苦窮困。人人的生活形態各不相同，啟發孩子能見苦知福，懂得節省，這都是生活的教育。\n\n◆二○一一年四月四日 志工早會\n菩薩道場建立在人群中，我們一定要用很歡喜的心演這一場戲。常常看大愛戲劇，多少的演藝人員，跟故事的主角不斷接觸，也聽到周圍的人做見證、分享；自己演這樣的角色，在戲中曾經迷失掉的，用什麼樣的因緣回歸本性，走上了菩薩軌道。\n\n有些演員在演這樣的人生，自己被感動的不少；但是也有許多演員，儘管所演的是古代的聖人、賢人，可是演完了，下了臺，還是酒色財氣，迷失人生。\n\n人生要把握時間、把握機會。機會來時，就要邊做邊學，邊學邊覺。所以我常常說「做中學，學中覺」。既來人間，一定要在這一場人間舞臺上遊戲，要遊得輕安、自在、造福，而且增長智慧。\n\n◆二○一二年十二月二十五日 靜思晨語\n要如何度眾生？寄望學佛者，在空間、人與人之間，輾轉相教、輾轉帶動，因為救世、救人心真的需要多學、多覺。要學真正看天下，看多了，就要學如何脫離眾生的沉沉浮浮，如何突破業力煩惱；要好好學大覺者，大覺者就是佛陀，要覺佛所覺之法。\n\n看造字者的智慧，「學」有一個「子」字，人之初，赤子心。要依教奉行，接受佛陀的教法，在學中精進，心靈中學佛的過程，就是心地風光，所以稱作「學」──做中學，學中覺。\n\n◆二○一三年二月二十四日 高雄區慈誠四合一精進研習\n常常說「做中學，學中覺」。要做才有機會學，要學才有機會覺悟。大家還是凡夫中的菩薩，所以叫做「覺有情」。我們還是在有情中，「有情」就是指一切眾生，「覺」就是覺悟的人。\n\n有一句話「人是萬物之靈」，眾生中最有靈覺、最有覺悟的就是「人」。我們常說「合和互協」，就是人與人能合和，你和我，他和你，彼此之間就是「眾」，眾人心要合，聲音合為一口。我們的心要同一個方向，有心、有願，好事就需要人人一起帶動。\n\n◆二○一七年七月二十九日 靜思晨語\n我們若對佛法很堅定，立下志願，這個種子就能夠去影響其他人的心志，也能夠向佛法去學，學而覺，所以說「做中學，學中覺」。芸芸眾生，我們要一一接引來，讓他們在生活中體會、瞭解佛法；每天在工作中體會法與事，在人事中體會佛法的道理，叫做「事理會合」。\n\n◆二○一八年七月十一日 與中區慈濟人座談\n感恩精舍這群出家修行者，用法來帶領居士菩薩們。我晨間在主堂所說的法，他們吸收了，都用在生活中，不論做得多麼辛苦，都能勇於承擔，而且輕安自在。\n\n精舍裡的出家弟子，雖然沒有上佛學院，也沒有特別培養，但是他們真誠地跟隨師父修行，很自然地體會「法」。其實沒有誰能培養誰，師父引進門，修行在弟子，還是要靠各人用功。將生活中的種種體會與法相互印證、融會貫通；「做中學，學中覺」，在生活中學習，在學習中體會，信手拈來無不是法。"
}