{
"title":"一九九六年 亞塞拜然戰火",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1996/199605.mp4",
"content":"1996 亞塞拜然戰火，與英國倫敦大學、雷諾徹希亞基金會合作，展開三年援助計畫\n\n一、【沿革】\n◎1996.03.09　慈院張世忠醫師自英國倫敦大學進修返臺，是日向上人報告，該大學提擬與慈濟合作援助亞塞拜然的方案，擬在該國進行殘障人士的復健及職業訓練計劃。\n\n◎1996.03.23　慈濟英國志工前往亞塞拜然展開首次勘察，包括兒童殘障之家、難民之家、殘障教育訓練中心、殘障基金會等。\n\n◎1996.05.12　英國志工返臺向上人報告亞塞拜然勘查狀況。\n\n◎1996.06.25　慈濟同仁陳思晟、慈濟醫學院張世忠醫師與英國志工會合，前往亞塞拜然展開第二次勘察，拜會官員並探訪難民營區、莎蕾殘障兒童之家等。\n\n◎1996.11.01　由慈濟基金會、英國倫敦大學、雷諾徹希亞（Leonard Cheshire）基金會合作的亞塞拜然三年援助計畫，即日起生效。\n\n◎1996.12.09　慈濟與英國倫敦大學、雷諾徹希亞基金會完成簽署合作方案，協助改善亞塞拜然難民居住環境與提昇醫療品質。\n\n◎1997.02　全臺慈濟志工總動員募集冬、夏衣物及毛毯。3月18日將第一批衣物運往亞塞拜然及甘比亞；4月4日第二批衣物則運往南非和賴索托。\n\n◎1997.03.18　慈濟首梯救援物資運往亞塞拜然。\n\n◎1997.06.13　慈濟賑災先遣人員從臺灣出發與英國志工會合，14日到達亞塞拜然展開發放前置工作。\n\n◎1997.06.20　慈濟「亞塞拜然第一梯次賑災訪問團」本日啟程；22日起，陸續在薩里（Saatli）、薩伯里巴（Sabirabad）、阿札巴地（Aghjabadi）、巴達（Barda）的難民營展開帳棚、衣物及輪椅發放。\n\n◎1997.08.23　7月亞塞拜然嚴重洪災，慈濟緊急委託雷諾徹希亞基金會、拯救兒童聯盟（Save the Children USA）兩機構，協助發放帳蓬。\n\n◎1997.11.04　慈濟前往亞塞拜然勘查水患災民。7日，與美國國際援助協會（Relief International）簽定床墊製造合作計畫合約。\n\n◎1997.12.11　慈濟與美國國際援助協會合作，針對薩里、薩伯里巴難民營，進行床墊發放。\n\n二、【相關內容】\n（一）1996.11.16《慈濟道侶》260期\n慈濟亞塞拜然三年援助計畫生效，將為難民改善居住環境與醫療品質\n　　\n由慈濟基金會、英國聯絡處與英國倫敦大學攜手合作的亞塞拜然三年援助計畫，自11月1日起生效。在未來三年中，慈濟將從改善難民營居住環境、補助殘障兒童之家、充實創傷研究醫院手術室設備三方面著手。\n　　\n在改善難民營居住環境方面：針對其目前需要，慈濟將提供薩特里（Saatlie）及薩巴里巴（Sabribad）兩處難民營五千頂帳篷，使因戰爭無家可歸、只能暫時棲身在郊外的難民有較安全的避難所；每年並提供二十個貨櫃（三年合計六十貨櫃）的禦寒衣物與毛毯，協助難民度過寒冬；此外，還將提供一年一百張，三年共三百張的輪椅予當地殘障人士使用。\n　　\n在補助殘障兒童之家部分：殘酷的戰爭不僅讓這些兒童頓失依靠，可怕的地雷更奪去他們的肢體，為使這群無辜的孩子獲得妥善治療，避免因就醫延誤造成終身癱瘓和肢體殘障，慈濟將對薩伊兒童之家（Saray Disabled Children's Home）提供持續性的補助，強化其衣物、醫療與營養品質。\n　　\n至於充實創傷研究醫院手術室設備上，慈濟花蓮本會、倫敦大學與慈濟美國分會將聯合勸募相關廠商、大醫院捐出庫存或汰換但仍可使用的醫療儀器送予亞國人民，改善醫療水準。\n　　\n位於西亞的亞塞拜然（Azerbaijan），與蘇聯經過一場激戰後，於1991年宣告獨立，在此同時和鄰國阿美尼亞互發生領土糾紛，約百分之二的領土被阿國佔領，造成許多無家可歸的難民，許多因戰爭而傷殘的人士返回家園後也得不到良好的醫療復健或技藝訓練。\n　　\n慈濟基金會國際事務室陳思晟主任表示，慈濟本會在接獲亞塞拜然、英國聯絡處與倫敦大學的邀請後，於今年6月組團前往勘災。基於「無緣大慈、同體大悲」的精神，經過慎重評估，認為確有援助的必要，故決定加入救助亞塞拜然難民的行列，亦藉此使社會大眾更認識戰爭的可怕與帶來的後果，以達淨化人心、祥和社會、天下無災難的目標。\n\n（二）1996.12.16《慈濟道侶）262期\n慈濟國際賑災為戰火餘生災民重拾平安生活\n\n慈濟基金會與英國倫敦大學12月9日於倫大本部學院完成簽約，在未來三年中將攜手合作，為亞塞拜然難民改善居住環境與提昇醫療品質。首批供難民遮蔽禦寒的帳篷、毛毯預計明年由臺灣運抵亞塞拜然。\n　　\n當天簽約儀式中，代表簽約的包括亞塞拜然駐英大使暨外交部次長庫里耶夫教授（Mr.Mamed-Kuliyev）、倫敦大學校長德列克．羅伯特爵士（Sir Derek Robe-rts）、倫敦大學雷諾徹希亞基金會主席派屈克．華克爵士（Sir Patrick Wal-lker），以及慈濟志業中心國際事務主任陳思晟師兄、慈濟英國聯絡處慈華師姊。\n　　\n陳思晟師兄代表證嚴上人致辭時表示，慈濟三十年來的工作經驗當中，深深體會人類彼此關愛的需要性和重要性，也深信世界上大多數的人民都渴望和平，也希望過著安和樂利的生活；但很明顯的，世界和平卻不斷遭到悲劇性人為衝突的破壞。「但是只要我們努力不懈，增進種族與種族、國家與國家、地區與地區人民的彼此了解，我們還是很樂觀地相信『世界大同』的境界會很快地到來。」陳師兄並感謝倫大和亞塞拜然政府當局的合作與支持，未來將攜手為改善難民的生活而努力。\n　　\n為使歷經獨立戰爭與領土戰爭的亞塞拜然居民生活能早日恢復正常，慈濟與倫敦大學衝突復原系合作進行亞塞拜然三年援助計畫。倫大衝突復原系是由英國雷諾徹希亞基金會贊助成立，專門研究如何對戰爭地區進行災後復建。\n　　\n慈濟和倫敦大學將資助帳篷、食物與營養品給迄今仍無家可歸露宿野外的難民，並提供醫療人員和醫療用品救助傷病難民。\n　　\n簽約當天，中華民國駐英代表簡又新先應邀觀禮，並發表簡短演講，他肯定慈濟從事國際賑災的人道精神。慈濟醫學院醫學系主任張世忠醫師與正在倫敦進修的慈院高瑞和醫師，以及其他旅居倫敦的慈濟人及僑社多人均專程前往參加此一盛會。簽約儀式並吸引多家媒體前來採訪，包括英國銷路最大的《倫敦大陽報》、《歐洲時報》以及國內的中視、《聯合報》等。\n\n（三）1997.06.16《慈濟道侶》274期\n從臺灣到亞塞拜然，慈濟首梯賑災團6月22日展開發放\n\n隨著一批滿載臺灣人民愛心的貨櫃於6月初運抵亞塞拜然，佛教慈濟慈善基金會「亞塞拜然第一梯次賑災訪問團」亦將於6月20日啟程，預計22日在位於亞塞拜然首都巴庫市西南方約一百八十公里處的薩里及薩伯里巴兩個營區，陸續展開發放工作。\n　　\n臺灣賑災團團員在21日會合英國慈濟人後即由倫敦飛抵亞國首都。此行主要的任務，將完成十只四十尺貨櫃計約十五萬六千件毛毯、衣物之發放，協助薩里營區架設本會援助之一千五百頂帳篷，並捐贈一百張輪椅予亞國殘障人士。此外，將與亞國政府官員舉行會談，並拜會其他國際組織（NGO），期能對難民現況做更深入了解。\n　　\n經過兩次實地深入勘災，慈濟在直接、重點、尊重、效率及務實等五大賑災原則下，與亞國、倫敦大學、以及雷諾徹西亞基金會聯合簽訂的援助亞塞拜然方案，選定了災情最嚴重、救助資源最缺乏的薩里及薩伯里巴，作為慈濟賑災的重點區域，而發放之物資，慈濟人將涓滴不漏地送到災民手中。\n　　\n原屬前蘇聯加盟共和國的亞塞拜然，位於亞洲西南部，歷經激烈的獨立戰爭及與鄰國亞美尼亞持續七年的領土糾紛，百萬名為戰火所迫而遠離家園的亞塞拜然人，流落曠野中，棲身在由塑膠布、破布、枯枝、木板等克難搭起的簡陋小棚內，生活艱困。慈濟基金會得知亞國災況後，本著「尊重生命」的理念，以有限的資源對飽受苦難的國度伸出援手，只為表達一分四海之內皆兄弟的真關懷。\n\n（四）1997.08.25《慈濟月刊》369期\n戰火下的天空──亞塞拜然賑災行\n\n停戰協議雖暫時穩住了亞塞拜然與亞美尼亞兩國間的衝突，\n但煙硝瀰漫的天空下，難民的未來仍不知何去何從！\n儘管象徵財富的石油如此誘人，終究溫暖不了難民沒有家的寒冷！\n\n亞塞拜然（Republicof Azer-baijan）6月的落日，晚上九點半還懸在天邊，溫柔的餘暉將剛踏出巴庫（Baku）機場的旅客身影拉得長長的。\n　　\n一群嘴叼菸，不時扯著粗大嗓門、抓住機會就緊跟過客高喊BUS、TAXI的男子，以一種和生活搏鬥的姿態翻攪著這座國際機場的破落──擴建一半的工程，高處懸盪鏽蝕了的鋼條、門窗，地面堆疊棄置已久的建材，顯見這國家無力打點門面的艱難！\n　　\n而廢墟上漂浮的時光，隱約透露出這國家曾瀰漫的煙硝……\n\n戰火\n毀了家園，苦了黎民\n1988年2月，亞塞拜然正漸漸從長冬甦醒，境內最富庶的那格諾──卡拉巴克（Nagorno-Karabakh）自治區卻已熊熊地燃起種族之爭的火焰。\n　　\n居民中佔八成而篤信基督教的亞美尼亞人，示威要求回歸亞美尼亞共和國（Republicof Armenia）。衝突中，兩位亞塞拜然人的喪生引起篤信回教的亞塞拜然人群情激憤，繼而在瀕臨裏海的尚蓋特市（Sumgayit）發動反亞美尼亞人流血暴力事件。\n　　\n此後，這兩個蘇聯加盟共和國仇視敵對的場面愈演愈烈。\n　　\n直至1994年春天，在脫離蘇聯獨立將近三年後，亞塞拜然已失去連自治區在內百分之二十的土地，居住在那片土地上的百萬名亞塞拜然人被迫放棄家園，逃散在亞塞拜然境內的四十九個難民營區。\n　　\n由於首都巴庫是世界首屈一指的石油中心，亞塞拜然的動盪局勢立即引起國際間的關切，許多國際救援組織紛紛投入難民扶困的行列。包括聯合國難民事務高級專員辦事處（United Nations High Commissionerfor Refugees， officeofthe，簡稱UNHCR）、美國民間救濟外國組織（Cooperativefor AmericanRelief Everywhere，簡稱CARE）、歐洲共同體人道組織（European Community Humanitarian Organization，簡稱ECHO）、聯合國兒童發展基金會（United Nations Children Fund，簡稱UNICEF）、國際紅十字會（International RedCross），以及同屬回教國家的土耳其、阿拉伯等政府與非政府的國際救援組織；提供難民包括興建土屋、帳蓬、醫療、學校、食物、衣服等民生所需。\n　　\n雖稍解燃眉之急，但長期援助的經費龐大，許多定期援助已改為不定期，實在需要有心的救援組織做接棒的工作。\n　　\n1996年，透過英國倫敦大學與慈濟英國聯絡處取得聯繫後，亞國副總理伊扎特‧羅斯特摩夫（Izart Rustamov）函請慈濟予該國難民人道援助。經初步了解後，英國聯絡處以及臺灣花蓮本會國際事務室即展開馬不停蹄的勘災工作。\n\n「……一位傷患兩腿被霰彈槍擊中，腳踝部分彈痕累累……」\n　　\n勘災日誌記載，受戰火波及而傷殘的人數估計約三十萬人以上；而棲身由枯枝、破布搭起的簡陋小棚內的難民，當初倉皇逃命，來不及多帶衣物，恐將難熬曠野接近攝氏零度的凜冽寒冬。\n　　\n歷經一年深入亞國南方各難民營區審慎評估，慈濟選定最需援助的薩里（Saatly）、薩伯里巴（Sabirabad）、阿扎巴地（Aghjabadi）、巴達（Barda）等四個城市的難民營作為援助重點，提供一百張輪椅、一千五百頂帳蓬，以及匯聚臺灣人民愛心而得的新舊毛毯與禦寒冬衣，計約十五萬六千件。\n\n生活\n「黃河」當水，枯枝架屋\n1997年6月底，我隨著三十名慈濟人組成的賑災團踏上亞塞拜然的土地，就著長長的落日尋找難民的蹤跡。\n　　\n巴士司機握著方向盤，努力地穩住因車輪滾過碎石路面抖動所引起的不平衡，晃動的車窗外畫過趕牛羊的老人、小孩。蓊鬱的葡萄藤交纏地簇擁著一般民宅，其間吊盪著纍纍青嫩的葡萄串，是幅恬靜的生活景致。\n　　\n貧窮，是在幾條水色濃濁的「小黃河」出現，才漸露痕跡。\n　　\n前一夜我們歇腳處的蓮蓬頭以及一早水龍頭流出的水色，就是發源於這幾條小黃河。這對我們來說下嚥不得的水，當地居民可是飲、用皆宜，而難民營供水一天只有兩小時，更別無選擇。\n　　\n最初，難民皆住在由枯枝交叉撐起，或以爛泥混合牛糞塗抹枯蘆葦草築牆，再覆以破布或塑膠布圍起的帳幕。雖然陸續有國際組織捐贈帳棚或協助建造鐵皮屋，但畢竟杯水車薪，不少人仍處於半露宿狀態。\n　　\n慈濟人在1996年6月27日的勘災日誌中寫道：\n　　\n「難民最大的願望不是依賴國際組織的援助，而是返回家園從事耕作。」\n\n難民始終深信，顛沛流離的日子很快就會隨著家園的收復而結束，既然未打算久留，只要勉強能抵擋風雨，幾塊破布、幾根枯枝也可將就。\n　　\n如此情節不禁令人想起當初自大陸撤退來臺的國軍，心心繫念著早日歸鄉。但日日、月月、年年，當歲月殘酷的宣告：「家可能回不去了！」有人遂開始面對現實，試著將異鄉變家鄉。\n　　\n於是，最近在某些地方政府的允許下，部分難民營開始興建土塊屋，土塊是就地取材，以水混合牛糞、草和土，再塑成磚狀的土塊曬乾。\n　　\n這種「牛糞混凝土」，不僅可以用來做土塊，在難民營隨處可見狀似古井的土窯，也取其砌成，是難民烘烤主食的「烤箱」。每天早上，可以看見手提鐵桶的婦女結伴而行，把一天所需用水盛夠了，就開始在土窯旁揉麵糰。\n　　\n烤麵包得先熱土窯，伸手可及的枯枝落葉或曬乾的牛糞塊，都可扔進窯內燒，當窯身熱夠將火打熄，把揉好的麵團鋪平，再一塊塊平貼土窯內壁；接著將窯口蓋住，悶烤到香味四溢，白白的麵團慢慢就會變成金黃的麵包。沾了牛糞與草香，是否多了些香濃美味？\n　　\n家家戶戶幾乎都可見用枯黃的蘆葦草緊密連成的籬笆，雖然那圈圍著因陋就簡的難民生涯，仍有自成一格的天地！尤其籬笆內朵朵迎風挺立的鮮黃向日葵，隨著日升、日落而昂首、低迴，一如難民思鄉的神態！\n　　\n英國聯絡處慈華師姊告訴我，難民種向日葵不但可以榨油，也有葵花子可以啃。我對此表疑問：「這幾朵花能榨出幾滴油？」師姊說：「對難民來說，一切聊勝於無！」我同意地點點頭。\n\n教育\n設備簡陋，授業不輟\n「我這輩子還沒這麼紅過！」\n　　\n面對一群緊緊尾隨著我的難民小孩，我有點受「盛名之累」的慨嘆。其實在這個陌生的國度，我那來的盛名？還不是身上那兩臺相機！\n　　\n難民營中，從大人到小孩都愛亮相，大人總還有點矜持，小孩可就真情流露了！好幾次只要我把相機舉起，鏡頭前就開始有幾顆腦袋跳動，接著會有愈來愈多的小蘿蔔頭擁在鏡頭前咧開嘴笑，面對天真無邪的表情，我實在束手無策。\n\n時逢暑假，他們無拘無束地在大地上追逐屬於他們的快樂，至於大人的煩惱，可還遠在這些稚嫩的心靈所能理解的範圍之外，單純得幸福！\n　　\n在五千多人的薩伯里巴難民營就有三間學校，顯見他們對下一代教育的重視；難怪亞塞拜然八百萬人口中，能有百分之九十八的教育普及率。\n　　\n難民營的學校是沒有設備可言的，幾頂帳蓬或一間廢棄工廠，都可以是孩子們受教育的殿堂。在慈濟賑災團落腳的ECHOHOUSE旁，就有一間初等教育（五至十六歲的孩子）學校，當時有八十五位學生、十七位老師。\n　　\n那是棟廢棄了的汽車修護廠，地板仍殘存烏黑的油漬。偌大的空間，家徒四壁，一套石頭木板拼湊成的桌椅，勉強湊合著當作校長辦公桌。\n　　\n走進兩間沒有窗戶、恐怕不到四張榻榻米的教室中，天花板吊著一盞垂頭喪氣的燈泡，昏沈地照著三張要給十名學生上課用的桌椅，沒有黑板，牆上掛著一張地圖，老師得倚門講課！另兩間有窗子可讓陽光透進來的教室雖然大了些，依舊簡陋。\n　　\n在一堆有限的教材中，我發現英國慈濟人贈送的英文書。雖然俄文與亞塞拜然文是當地必學的語言，但通行國際的英文在此也備受青睞。據說，懂英文的老師若兼差當翻譯，月入最高能達五十美元，遠遠超過一個不通英文的大學教授每月八美元的微薄收入！\n　　\n至於一般難民的收入呢？\n　　\n為我們翻譯的Alex也是難民，他太太去年在集體農場工作的年收入是二塊半美元，對於我們給他一天十美元的翻譯費用，他感激萬分，並捐出部分給慈濟，他說：「你們為我的同胞所做的事，我們會永遠記得，我也希望加入你們的行列！」\n\n民情\n豪邁好客，歡喜相逢\n一位體態風腴正等待發放的老婦，給了我有記憶以來最熱情的擁抱！\n　　\n那是在薩里市的FINCAMP，當我步下巴士笑著走向她，並大聲地說了聲：「SALAM!（亞塞拜然問候語，意即你好。）」她回以同樣的問候，接著說了一大串我聽不懂的話，同時展開強壯的雙臂將我擁入懷裡，親吻我的雙頰。有點受寵若驚的我，故作鎮定地回以相同大禮，入境隨俗！\n　　\n對待遠方來客，亞國人民總以最令人驚喜的方式迎接，就像為我們翻譯的難民Gamil所說：「我們會把家裡最好的東西拿來款待客人！」那怕只是一罐自釀的果醬、一塊剛烘好混著泥香的麵包，或一杯淡淡的紅茶，都意味著深重的情誼！\n　　\n即使落難天涯，這種承襲自游牧民族以天地為家的豪邁性格，看來絲毫未減！\n　　\n亞塞拜然人在歷史及語言淵源上屬突厥民族（TurkicPeople）。而「突厥」一詞，是中國人對西元六世紀，一個從蒙古和中國北部邊疆地區延伸到黑海的游牧民族的稱呼。這個強盛於中國隋、唐兩代的游牧帝國，最後分裂為東、西突厥。\n　　\n西突厥族包括歐洲和西亞（土耳其亞洲部分和伊朗西北部）的突厥人，東突厥族則為蘇聯和中國新疆地區的突厥人。故知，位於西亞的亞塞拜然人系屬西突厥族。\n　　\n再翻開中國歷史，西元七世紀唐朝曾派蘇定方出兵，在隆隆戰鼓的兵荒馬亂與烽火連天中，將西突厥給滅了。沒想到時間的格局一被拉長，溯及一千三百多年前，眼睜睜地看著自己的老祖宗竟如此壯烈地和人家的先民大打出手……事隔千古，雖然我和老婦不期而遇也算壯烈，但畢竟歡喜一場！\n　　\n這一段人類命運的交集實在有趣！儘管過去恩怨難決，但千年後的今天，慈濟人循著苦難的聲音與烽火的軌跡，和突厥族裔的亞塞拜然人重逢，卻是一番以愛相連的局面。\n\n家園\n風采迷人，曾是樂土\n鹹鹹的風繾綣在瀕臨裏海的港口，巴庫城在晨光中閃耀著屬於她的美麗與驕傲──優美的歷史建築與豐富油藏。結束發放，我們利用在巴庫短暫停留時間，一睹古城的文化風采。\n　　\n希特朵（Citadel，大城堡之意）這座巴庫古城，是古代亞塞拜然的行政中心，保存了許多中古時期的建築傑作。尤其那座已經挺過八個世紀有二十八公尺高的室女塔（Maiden's Tower），像古城的眼睛，偵察可能乘海來犯的敵軍，當時最多可容納兩百多人避難，現在則成為觀光客尋幽之名勝古蹟。\n　　\n走在交織成恍若迷宮般的狹窄巷弄中，不經意抬頭，就可以看見蔓生的葡萄藤從樓上逶邐到地面，或連接兩旁房舍架空成棚，纏繞著永遠年輕的綠意，不禁覺得這真是一個愛葡萄的民族。\n　　\n詩般的丰采之外，巴庫豐富的油藏更受矚目，十九世紀中葉就已成為蘇聯最大的油田，創設諾貝爾獎（Nobel Prize）的諾貝爾家族就是在當時擁有巴庫油田產權致富的。九十年前已供應全球石油一半消費量的巴庫，現因中東局勢不穩，已被世界油商視為二十世紀最後一塊石油樂土。\n　　\n此外，幾乎貫穿亞塞拜然全境的庫拉河（Kura R.），及其支流阿拉斯河（Aras R.）所覆蓋的河谷平原及低地，則孕育棉花、玉米、小麥、水果、茶葉、菸草、蔬菜等數不盡的豐饒作物。再加上畜牧區高加索山脈成群的牛羊，以及捕獲自裏海的大量魚產，難怪另一名翻譯Sevdad會驕傲地對我說：「凡是你想得到的，我們幾乎都有！」\n　　\n遺憾的是，那百分之二十被佔領的土地，幾乎是亞塞拜然農業經濟的來源，這叫曾擁有富庶生活而如今客途異鄉的難民怎能釋懷？\n　　\n「終有一天我們會回家的。人終究是要死在他出生的地方！」Gamil堅定地告訴我他落葉歸根的想望。\n\n宿怨\n由於地處高加索山脈和裏海之間，優越的戰略地位使亞塞拜然自古即為兵家必爭之地。從公元前328年首先在此區建國的阿特羅帕坦內王朝後，阿拉伯人、蒙古人、土耳其人和波斯人曾先後入主此地。\n　　\n1820年代後期，波斯在波俄戰爭中被擊敗，原屬波斯帝國的亞塞拜然自此納入俄帝國版圖。1922年蘇聯共和國成立，其中外高加索蘇維埃社會主義聯邦，即今日亞塞拜然、亞美尼亞、喬治亞等共和國。\n　　\n因宗教、種族不同，領土接壤的亞塞拜然與亞美尼亞，為那格諾--卡拉巴克區的主權紛爭由來已久。兩國在1818年即曾爆發激烈戰爭，當時該區有五分之一人口喪生；1905年，兩族人於亞塞拜然首都巴庫再起干戈。\n　　\n事實上，兩國在俄國、土耳其與伊朗等強鄰環伺下，各自承受著乖舛的命運。十九世紀，亞塞拜然被伊朗和俄國瓜分，亞美尼亞為俄國與土耳其分占；十九世紀中葉，兩國皆在俄國的擴張政策下被兼併。\n　　\n1918年，亞塞拜然與亞美尼亞再度於卡拉巴克大打出手；1920年代初期，蘇聯依莫斯科條約將卡拉巴克劃歸亞塞拜然，更加深兩國宿怨。1991年底蘇聯瓦解，兩國先後獨立，成為獨立國協的一分子，卡拉巴克之爭更加肆無忌憚。\n　　\n俄羅斯總統葉爾欽希望在所有獨聯國家內設立俄國軍事基地，亞塞拜然堅決反對俄軍進駐。1994年春，亞塞拜然遭到亞美尼亞大規模攻擊而致喪失更多領土，於是大力譴責俄國將亞美尼亞當成高加索地區的軍事基地，是亞美尼亞擴張政策的背後靠山。\n　　\n自1994年5月與亞美尼亞簽下停戰協議至今，亞塞拜然收復失土的希望似乎愈來愈渺茫。因為已經失去了最富庶的土地，亞塞拜然必須仰賴石油開發，才足以振興國力，若再掀起戰端，除了造成百姓傷亡，連帶也影響外國石油商投資意願。\n　　\n對於境內難民，亞塞拜然政府起初以為很快就能讓他們回家，也擔心加重地方政府財政負擔，並未積極做妥善安置，難民怨聲四起。直到去年，亞塞拜然政府才正式成立「難民委員會」，開始正視難民的未來，部分地方政府也允許難民在難民營區蓋土房子，讓他們可以落地生根。\n\n《參考資料：英國雷諾徹希亞基金會，又稱倫納德•奇謝爾國際殘疾人基金會（Leonard Cheshire Foundation International）是英國最大的殘疾人機構，也是英國殘疾人事業的領導者，已經有60多年的歷史，主要向殘疾人提供慈善服務和改變眾人對待殘疾人的態度，直接為英國21000多名殘疾人提供慈善服務，並為世界上其他55個國家提供殘疾人支援和保障服務》\n\n（五）1997年《慈濟年鑑》慈善專題\n國際賑災\n遠渡重洋送暖情──亞塞拜然\n\n亞塞拜然因地理位置、歷史背景、宗教、種族等因素錯綜複雜，基本上已經隱藏許多潛在的亂源，故在蘇聯解體之後即與鄰邦阿美尼亞產生領土的爭執，繼\n而爆發戰爭，而後阿國得俄羅斯之助，導致亞國戰敗，最富庶的地方卡拉巴赫區被阿國佔去了約百分之二十的土地，產生了上百萬無家可歸的難民，逃散在亞塞拜然境內的四十九個難民營區。\n\n由於亞塞拜然的首都巴庫是世界首屈一指的石油中心，亞塞拜然的動盪局勢立即引起國際間的關注，許多國際救援組織紛紛投入難民扶困的行列。包括聯合國難民事務高級專員辦事處、美國民間救濟外國組織，以及和亞國同屬回教國家的土耳其、阿拉伯等政府，分別提供難民興建土屋、帳棚、醫療、學校、食物、衣服等民生所需。\n\n去年，亞國透過英國倫敦大學，與慈濟英國聯絡處取得聯繫後，亞國副總理伊扎特‧羅斯特摩夫即函請慈濟予該國難民人道援助，經過一年深入亞國南方各難民營區審慎評估，慈濟選定最需要援助的薩里（Saatly）、薩伯里巴（Sabi- rabad）、阿扎巴地（Aghjabadi）、巴達（Barda）等四個城市的難民營作為援助重點，並於今年2月初展開全省性的亞國援助計畫，一個半月的時間內共勸募二十二個貨櫃、四千四百箱匯聚臺灣人民愛心的新舊毛毯與禦寒冬衣，約計十五萬六千件，所有衣物在整燙後用透明塑膠袋包裝好，才裝入特別設計的紙箱，每個紙箱上都貼有慈濟標籤，清楚標示衣服的大小、種類、數量、適合性別與年齡等，以尊重受助國，此外，還準備有協助薩里營區的一千五百頂帳蓬，以及提供殘障人士的一百張輪椅。\n\n6月20日由三十名慈濟人組成的「亞塞拜然第一梯次賑災訪問團」從臺灣出發，21日與英國慈濟聯絡處師兄姊在倫敦機場會合後，當天深夜即抵達亞國首都，並於22日起針對先前規畫的薩里等城市難民營展開發放。\n\n為期三天的發放過程中，數十名慈濟人都忍受著無水可用之苦，頂著三十幾度火紅的太陽和漫長的白晝，將臺灣人民的愛心轉交給現場老老少少及殘障人士。儘管連日來烈日的煎烤，師兄們的皮膚早已由黃而紅、由紅而黑褪了一層皮；儘管因為吃不慣當地衛生堪慮的大餅，外出發放時只得以泡麵果腹充飢；儘管難民們因為長期缺乏物資後，渴望與等待的心情，每每讓發放點有場面失控的危機，師兄們都不忘19日臨行前上人殷切的訓示，把握因緣、難行能行，用慈悲心濟助苦難的人們，更要好好祝福他們早日離苦得樂。即使是第四個發放點發生失控事件，決定提前結束發放，後來還是為憐憫苦難眾生，在傍晚六點左右繼續展開未完成的工作，圓滿完成任務。\n\n三天下來，慈濟人親自造訪了薩里、薩伯里巴營區的五個發放點，巴達、阿扎巴地難民營則交由當地發放，總共發出各式新舊衣物、毛毯共十六萬四千八百九十四件，帳蓬一千五百頂、輪椅一百輛。原本計畫中援助的帳蓬數是五千頂，但此次只做了一千五百頂，由於這項援助計畫為期三年，因此未來會將剩餘經費轉換其他項目來做，例如：蓋診療所、學校、改善生活環境，尤其是醫療方面，慈濟將繼續與倫敦大學合作，促成慈濟醫院、慈濟醫學院與倫敦大學醫學院的學術交流。\n\n值得一提的是，英國分會的濟譽師兄及慈華師姊，不僅事前用心將發放程序打理得有條不紊，對災民的苦難及需求更是深入的了解，還有遠自南非而來的施師兄，也將以往在南非發放的經驗傳授給賑災團的師兄，尤其是慈華、慈智師姊，每天為賑災團料理豐盛的家鄉菜，讓賑災團的師兄在忙碌了一天之後，能夠品嚐到乾麵、綠豆粥等，享受慈濟大家庭的溫暖。\n\n而當地居民數天以來與慈濟人朝夕相處後，有不少人也感染慈濟大愛精神。一位為師兄們開車的司機便說，他曾從書報中讀到天下有好人，只不過從沒遇到、也沒看見過，直到他目睹一群遠自千里而來非親非故的慈濟人，將愛與祝福帶給他的同胞，他才真正相信。\n\n有位為師兄們翻譯的當地人，在道別前主動將他所得中的十元美金捐給慈濟作為救濟基金；另一位主動在發放點維持秩序的警察，也深為慈濟大愛精神所感，同樣捐出十元美金，成為英國倫敦聯絡處的會員，以當地的生活水準，市長一個月所得約五十美元，教師約二十元，一般民眾約十五美金，身為賑災訪問團一員的廖順源師兄就表示，很高興看到這份愛的種子如此快速的長出兩棵新芽，相信很快會陸陸續續長出其他新芽，開花結果。\n\n（六）2011年《證嚴上人衲履足跡》夏之卷\n有限生命，無限價值\n輸出善與愛，和平化無明\n\n今日是「世界難民日」，據聯合國統計，去年全球約有兩千七百五十萬人因戰爭衝突而逃難。慈濟成立四十五年來，援助超過七十個國家地區，不乏因戰禍而受苦的人們；回顧歷史上的今天，1997年6月20日慈濟「亞塞拜然第一梯次賑災訪問團」從臺灣啟程，提供受戰禍所苦的難民援助。\n\n亞塞拜然和鄰國亞美尼亞因宗教、種族相異而仇視，衍生領土紛爭而大動干戈，長年烽火戰亂、地雷密布，導致境內肢障者眾多；難民們多以樹枝、木板搭起簡陋小棚，或以爛泥混合牛糞塗抹枯草築牆，處於半露宿狀態。\n\n1994年5月，兩國簽訂停戰協定，估計約有一百萬人因戰火流離失所；1996年亞塞拜然副總理函請慈濟提供援助。經過兩次實地勘察之後，慈濟於當年12月9日與英國倫敦大學、雷諾徹希亞基金會簽訂「援助亞塞拜然三年合作方案」，給予戰爭受害的孤兒及難民人道援助，包括提供帳棚、冬衣與和輪椅等。\n\n「亞美尼亞人信奉基督教，亞塞拜然則屬伊斯蘭國家，但兩國的衝突並非宗教戰爭，而是起於人心無明。」上人嘆言，只要是正信的宗教，都有清淨美好的教義，是人心無明，起貪、瞋、癡、慢、疑五種毒念，而引發戰爭。\n\n「臺灣很有福，才有能力到國際間苦難的地區付出，成為善與愛的輸出地。臺灣擁有如此濃厚的善與愛，值得眾人珍惜。」"
}