{
"title":"一九九六年 全球慈濟日",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1996/199603.mp4",
"content":"1996訂定每年五月第二個星期日為「全球慈濟日」\n\n一、【沿革】\n◎1996.03.11　慈濟三十周年慶，各分支會、聯絡處分別舉辦「慈濟志業成果展」，展出慈濟三十年來的歷史足跡。\n\n◎1996.04.09　為呈現慈濟三十年來的艱辛路程，「上人修行館」（仿早期 上人修行的小木屋）與「靜思茶軒」完工。\n\n◎1996.04.28　三十周年慶將於花蓮靜思堂舉辦，但因整修工程持續趕工中，是日七百多位北區慈濟志工專程來花蓮靜思堂清掃整理。\n\n◎1996.05.01　為如期在花蓮靜思堂舉辦三十周年慶，全臺慈誠隊投入工程協助，兩週出動五千多人次，終於在慶典前圓滿完工。\n\n◎1996.05.07　舉辦「全球慈濟人精神研習會」，共有十七個國家四百一十六位志工參加。\n\n◎1996.05.10　「全球慈濟人精神研討會」，各國慈濟人進行會務報告。會後，上人以「把握剎那，恆持當下」勉眾，並宣布每年五月的第二個星期日為全球慈濟日。\n\n◎1996.05.11　慈濟三十周年慶祝大會在靜思堂舉行。交通部郵政總局發行「慈濟情，人間愛」紀念郵票。\n\n◎1996.07.28　參與三十周年慶花蓮靜思堂會場籌備工作的第一批幕後英雄，接受上人贈禮；上人感恩眾人的付出，成就一方淨土。\n\n二、【相關內容】\n（一）1996.04.01《慈濟道侶》245期\n用愛鋪著路走過三十年，30歲的生日禮讚\n\n慈濟用愛鋪著路走過三十年的歲月，在這「三十而立」之年，除了回顧過去，也藉此機會展望未來再出發。慈濟基金會在萬眾囑目祝福聲中，將在5月11日歡度三十歲的生日，海內外慈濟人正同心協力，加緊腳步展現三十年的成果。\n　　\n四十多年前，臺灣接受美援；1966年，「佛教克難慈濟功德會」成立。三十年後的今天，臺灣已從受助者變成助人者，加入國際賑災的行列，而「慈濟」也將邁入他的第二個三十年。1996年初，慈濟各志業體即為5月11日的三十周年慶，積極展開慶祝活動的籌備事宜。繼全臺「慈濟志業成果展」3月率先登場後，近期將舉辦的慶祝活動有：\n\n1 .4月27日至5月5日，「靜思語教學成果展」將在慈濟醫學院舉辦，屆時教師聯誼會的老師們亦將回花蓮參與這場盛會。\n\n2.4月28日慈濟護專將舉辦「生活藝術研習會」，結合茶道、花道藝術，呈現「飲之太和」、「花之宴饗」及「花與茶的對話」；有興趣參加研習的志業體同仁及學生均可報名。同日，慈濟醫學院第二屆十公里「精舍之路」越野賽跑亦同時開跑。\n\n3 .自5月起，於靜思堂舉辦的「全球慈濟人精神研討會」、花蓮教育志業體運動會、護專「愛在山水──舞舞畫畫園遊會」等一連串活動，將5月11日慶祝大會的氣氛推向最高潮，與全球慈濟人分享慈濟的大愛及成長的喜悅。\n\n（二）1996.04.16《慈濟道侶》246期\n慈濟三十年慶典活動系列報導：用愛鋪著路走過來\n\n「慈濟三十周年慶不是三十年的結束，而是另一個三十年的開始。」在全球慈濟人期待5月11日來臨與緊鑼密鼓籌辦慶祝活動的同時，證嚴上人慈勉大家：「每個人健健康康、平平安安，就是圓滿。」\n　　\n三十年來，慈濟由花蓮散發愛的光與熱至全球，三十周年慶的歡欣氣氛也從花蓮蔓延開來。即將部分完工以歡迎全球慈濟人聚會的靜思堂、自慈濟醫學院步向靜思堂的「慈誠大道」上新近落成的靜思茶軒與上人修行館，以及從4月21日起陸續返花整理場地的千餘位全省慈誠師兄，說明了慈濟人「家有喜事」；而全省檔案展、北區運動大會、接連舉辦的靜思語教學成果展、書法展、花展、園遊會等各志業體活動，更為5月11日慶典暖身。\n　　\n5月11日的慶祝大會中，預計將有近三萬名海內外慈濟人歡喜「回娘家」，在同步舉辦的趣味運動會與慈濟紀念郵票發行典禮烘托下，慶典更顯熱鬧。其餘慶祝活動大致介紹如下：\n\n1.全省分支會、聯絡處接力上場的「慈濟志業成果展」，4月23日在臺北分會落幕後，各地挑選佳作送回花蓮，與「國際援助看板與檔案」共同參加5月1日至12月31日的聯展。\n\n2.靜思語化作翰墨，在三十周年慶系列活動中扮演著「莊嚴會場」的角色；5月初在慈濟靜思堂展出的靜思語書法作品，匯集全臺慈青、兒童精進班等團體成員的靜思語佳作三幅。而甫成立的慈濟書畫聯誼會成績可喜，於4月28日早上九時到下午五時，在汐止聯絡點長期展出會員書畫作品及收藏品三百幅，其中不乏書法界名家李普同先生等人的大作。（汐止聯絡點地址：汐止鎮新台五路一段一○○號Ｂ棟十樓）\n\n3.慈濟醫學院以「回溯本源」的方式歡慶慈濟三十年。第二屆「精舍之路」全校師生十公里傳承越野賽跑，將於4月28日舉行，此次更邀請原住民加入，加強彼此互動與聯誼。\n\n4.茶香、花香、人情更芬芳。慈濟護專於4月28日舉辦「花與茶──生活藝術研習會」，五十位花蓮慈濟志業體同仁及師生用心諦聽花與茶的對話，藉以豐富生命的內涵。5月5日的「愛在山水間──舞舞畫畫園遊會」，則展現活潑風貌，由花蓮委員全力支援一百個攤位，搭配護專學生寫生活動、造型遊戲與兒童劇場，洋溢初夏氣息。\n\n5.為凝聚海外慈濟人向心力，5月7日至12日舉辦「 全球慈濟人精神研討會 」，其中並安排幹部群溝通行政經驗，讓慈濟的腳步更踏實。\n\n（三）1996.06.25《慈濟月刊》第355期\n歡笑、淚水滿行囊——記全球慈濟人精神研討會\n\n和著歡笑、淚水，慈濟三十周年慶系列活動之一──為期五天的全球慈濟人精神研討會圓滿落幕了。\n\n猶記得來時，從臺北搭乘開往花蓮的火車，沿途的好山好水不斷勾勒出百來位師兄姊們似熟悉、似陌生的觸動，這是東臺灣、精舍的所在、慈濟的發祥地！\n\n回程，師兄姊輕揮衣袖的身影鑲嵌在來時同樣的好山好水，只是嘴角多了帶淚的笑，眼角添了不捨的淚。\n\n五天的淚水、笑聲該如何記錄，以百字？以千字？或許鏡頭底下師兄姊們笑中帶淚、淚中帶笑的身影，是最真實，最撼動的吧！幾幀影相，或許載不動千般的感動、萬般的感恩，卻希冀攜著你我再走一回當下的心情交集。\n\n【5月7日 落葉歸根念故鄉】\n回家了！來自歐、亞、美、非二百多名海外師兄姊踩著夕陽的霞光，回到日思夜想的靜思精舍。\n\n星光乍現，師兄姊忘卻旅途的勞頓，齊集新講堂，在郭孟雍教授的帶領下唱出心底的聲音──是鄉愁、是眷戀；但慢慢地，歌聲裡的悲欣層層褪去，只剩回歸母體的滿足。\n\n臺上郭孟雍教授渾然忘我地將「心願」、「祈禱」唱進了每位師兄姊虔誠的心念中；蒲團上的師兄姊伸出雙手緊握彼此，纖纖細指傳遞著相同的感覺──回家真好！\n\n【5月8日　緣定慈濟菩薩道】\n好個霏霏細雨引愁緒。\n\n今朝，全球師兄姊正式會面，本應興高采烈「以你心會我心」，只是說著說著，師姊的淚水就來了，教它不流它偏流，望著窗外的細雨、屋裡的淚雨，師兄姊的心幾乎給溶化了。\n\n只是……只是今天讓人感動的事何其多！\n\n輕聲軟語中，來自全臺的「輔導爸媽」跪著遞送飯盒的過堂身影，讓飄過鹹鹹海水回來的師兄姊又開始流下鹹鹹的淚水了，海水與淚水孰多孰少已分不清。\n\n這頓飯多了一些調味料──感恩的心還有流不完的淚。\n\n午后，雨珠滾落樹梢，雨聲流連在新講堂外，師兄姊們心中祇虔誠敬地唱誦著「南無觀世音菩薩」，佛號聲平地拔起，瀰漫耳目之間，二百多人來回拜願繞佛。只是，八十多歲的老菩薩嬴弱的身軀怎地與年輕魁武的慈濟洋女婿走到一起了，走著走著，兩人臉上的光彩竟是一個模樣，恍然中發現這年歲相隔半世紀的一老一少，緣分早已注定在慈濟。\n\n【5月9日　行善哪計輸或贏】\n清晨，太陽盈盈地露出個笑臉，照得人心花怒放，天空放晴了，師兄姊的心也笑了。\n\n這天，慈善、醫療、教育、文化等志業體負責人紛紛回到精舍與師兄姊交流行政經驗，麥克風從這隻手傳到另一隻手，微風徐徐吹來，平順的氣氛似乎預示著該加點活力了。果不期然，團康高手──錦和國小陳俊宏老師一躍而上講臺，嘹亮的聲音，渾身的勁道，比手畫腳地傳授起他的獨門絕活──拜經拳。\n\n「現在讓我們一次拜四部經！Here we go！」一聲令下，《無量義經》、《法華經》，四部經即刻出籠，只見師兄左搖右晃，勾腿出拳，笑聲如浪潮，一波推著一波，講經堂的屋頂幾乎給掀了開來。\n\n真是一片手忙腳亂景象，突然眼前一亮，「慈濟之星」出現了！\n\n兩位來自夏威夷的師兄似乎有備而來，無論手勢動作、眼神表情，猶如二十一世紀的最佳「門神」候選人，連外星人撞見都會笑哩！忍不住欺身一問：二位師兄是否練過草裙舞？\n\n拜完經，還有更精彩的慈濟拳，「慈濟的慈濟的慈濟ㄘㄟˋ！」贏了捐國際賑災，輸了去骨髓捐贈……無論輸贏都是做善事，難怪大夥笑得那麼開心。只是……這位泰國師姊，雖說輸贏同樣是做善事，但也別太「一視同仁」，拳還沒出，就讓人一眼看透妳的下一步棋，乾脆直接問妳到底要骨髓捐贈還是國際賑災？\n\n剛才笑得有點過火，量量血壓吧！\n\n為怕遠道回來的師兄姊水土不服，精舍特地從慈濟醫院借調健康站前來駐紮，只是連日來「生意」不怎麼好，莫非「家」真是顆萬靈丹！\n\n【5月10日　紛沓驚喜綴人生】\n好個令人驚喜不斷的日子！\n\n驚喜一：昨日還是灰塵遍布的靜思堂國際會議廳，竟在一夜之間展現雍華，彷彿灰姑娘遇上了仙女，只是這回的仙女換成十多位來自高雄的師兄，仙女棒則是十多隻掃把和十多片抹布。\n\n驚喜二：三十周年慶前夕，全球慈濟人又回來一百多人加入浩蕩的陣容。原來本次會議分兩部分，一是7日至9日的幹部訓練營，一是今日開放給所有海外慈濟人參與的精神研討會。所有的海外慈濟人？師姊笑道，每個海外據點還是會節制一下，否則回來的人可不只今天這四百多人！\n\n驚喜三：慈濟洋女婿－林智，代表美國佛羅里達慈濟人上臺報告會務發展。所謂藝高人膽大，臺上的他不僅有話要說，說的還是道道地地的國語，不！他還說了臺語。讚歎林師兄的中文造詣之餘，不禁豎起大拇指向詹翠華師姊致敬──您是名師出高徒啊！\n\n驚喜四：這天是上人六十大壽！慈院院長曾文賓先「買通」音控人員關掉現場照明，隨後醫護人員捧著數個蛋糕出現，燭光映著淚水。上人！不僅是您，連在場四百多名慈濟人全給矇在鼓裡了。這出期不意的一招，真是最佳的淚水催化劑。\n\n說完了驚喜，再來說說「拳術」！\n\n記得慈濟拳吧！昨兒個才教，今天就要驗收了，難怪師姊會緊張地左顧右盼，到底……到底我該出什麼呢？\n\n又到「慈濟，嘻！」的「術語」了，招牌動作是要將食指點在臉頰上，只是好像赤子之心也因性別有所不同！瞧前面這兩位師姊點得多可愛，師兄……你們的笑……也不錯，只是臉頰上的「指點、指點」呢？加油啊！不要讓師姊老是搶在你們前面「指指點點」哦！\n\n花蓮的麻糬全省聞名，但赤手空拳「做麻糬」可令人傻眼！陳俊宏夫婦倆苦思精研的「麻糬雙人行」，讓人賞心悅目，但也苦了臺下這群只會吃麻糬的人。\n\n「記者師姊，求求你手下留情，等我們的『麻糬雙人行』練出默契再拍照吧！這回的精彩畫面就留給臺上那對神仙眷侶吧！」看看師兄姊手上已變形的「麻糬」，記者師姊只好將鏡頭轉向臺上，心中亦不斷祈禱，下回師兄姊做出來的「麻糬」真的可以上「相」！\n\n練完拳，好戲正上場──全球慈濟人聯歡晚會。\n\n只是居然有節目一開始就先跟上人告罪！原來是來自夏威夷的師兄姊要表演「有點露又不會太露」的草裙舞。\n\n為了展現當地特色，同時保有純樸民風，師姊們遍尋夏威夷，總算找到一套兩全其美的傳統服裝，只是這套名之為最保守最保守的服裝……還是露肩了。\n\n嚇！不得了，這位德州來的師兄怎地把夏威夷的露肩裝穿在身上，難道在示範最佳穿法？原來是要義賣貨真價實的「夏威夷」。多方喊價中，師兄也覺自己的魅力不用露肩也具穿透力！\n\n【5月11日　曲終人散心相繫】\n慈濟三十歲了，四百多名慈濟人揮舞著僑居地的旗幟入場，別小看這井然有序的入場儀式，可是昨天費盡心血排練的成果。\n\n慈濟三十歲了，上人也六十歲了，看到上人辛苦了一天，百忙中還抽空慰問遠道而來的海外師兄姊，當下，師姊的眼眶紅了，全場所有的海外慈濟人，眼眶都紅了。\n\n三十歲的夜晚是感性的，許許多多海外慈濟人欲上臺分享這些天來累積的千般感恩；三十歲的慈濟人也是理性的，有限的時間如何容納無限的感恩？幾經磋商，最後決定每個上臺的人只有二分鐘可運用。德州師兄又出面了，這回他不是魅力十足的露肩裝最佳示範者，而是「自動馬錶」──控制臺上分享者的進度。只要有人話多了，他會不客氣地舉起手在空中畫個圈圈，然後豎起拇指，往右一指：「出局！」\n\n曾聽說歷史是一連串的偶然，而人生不也是許多的意外！在真、善、美的牽引下，全球慈濟人聚集在偏遠的東臺灣；在真、善、美的匯聚下，東方與西方交會了，天主的「安琪拉」與佛陀的「德宣」笑開了，膚色、眼珠、語言雖不同，但笑容是一樣的，愛心是同等的，她、他與他們將為全人類繼續努力著。\n\n（四）2000年《證嚴法師衲履足跡》夏之卷\n佛誕節、母親節及全球慈濟日之殊勝因緣\n\n現在全世界都有佛教，佛陀的教法流傳在中國最為具足。中國佛教徒很重視農曆4月8日的佛誕日。所有的寺院都很虔誠踴躍舉行浴佛法會。但是在工商社會大家都要上班，所以近幾年來，佛教徒積極提議，希望能將佛誕節制定為國家固定假日。經過一番論議，政府終於立案決定與5月第二個星期日的母親節合在一起，讓人人能在假日到寺院浴佛。今年是第一年，我想一定方便了很多佛教徒到寺院參加浴佛法會。\n\n記得慈濟三十周年慶那一年，我們已經將全球慈濟日訂在這一天。因為全球遍布慈濟人，希望每年有固定日子回到臺灣尋根，不能回來尋根的人也能在這一天共同慶祝慈濟日。\n\n（中略）\n\n5月的第二個星期天就是全球慈濟日。在遙遠地方的慈濟人，能回來慶祝的就回來，不能回來的可以就地舉行慶祝，同時紀念母親節及慈濟日。\n\n佛誕日和母親節在一起，很有意義。想想佛陀的愛和母親的愛很相似，母親愛子女，為子女的付出是不顧生命，而佛陀愛眾生如子女，為眾生的付出，也是不惜生命的付出。例如摩耶夫人為了生育，冒著高齡產婦的危險，把孩子生下來，她的生命只有短暫的幾天，多偉大的母愛啊！一如我們在醫院裡，常看到挺著大肚子的母親，雖然痛但是臉上還是掛著幸福的笑容，這就是母愛！所以我們慶祝母親節。\n　　\n但是佛誕日更要普天同慶，因為佛陀是個智慧的大覺悟者，他把天地宇宙萬象的道理說出來，輔導、教化無數眾生，讓每一個人都懂得道理，懂得如何做人，懂得生命的價值，瞭解生命的來去。\n　　\n因此慶祝母親節是宏揚孝道；慶祝佛誕節是感恩慧命成長，慶祝慈濟日是要讓我們慇勤精進，在人生道上完成我們的人格；人格成，佛格也成。最後叮嚀大家：天天是母親節，要盡孝道；天天是佛誕節，要感恩；天天是慈濟日 ，要精進！我們懂事、懂理，更重要的是要身體力行。\n\n（五）2000年《證嚴法師衲履足跡》冬之卷\n上人言及慈濟周年慶紀念日之由來\n\n上人初出家來到花蓮普明寺後方的小木屋，在六個月清修期間，農曆24日乃是每個月在小木屋燃香供佛的日子。「開始燃香的日子是幾月，我已經忘記了，但精舍大殿落成時，舉行第一次佛七，佛七圓滿的日子正是農曆3月24日，所以就由這天起，將每年農曆3月24日定為紀念日，這就是以3月24日做為周年慶的由來。三十周年慶時，並選定國曆5月的母親節為全球慈濟日。」\n\n三、【慈濟歌選】\n（一） 心願\n\n四、【相關書籍】\n（一）《舊法用心知》慈濟人文 (2018)"
}