{
"title":"一九九七年 北朝鮮糧荒成災",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1997/199704.mp4",
"content":"1997 北朝鮮糧荒成災，展開「愛心擋嚴冬」援助行動，募贈冬衣四千四百箱\n\n一、【沿革】\n◎1997.08.25 北朝鮮連年糧荒，慈濟前往北朝鮮勘災；後續安排救援管道、物資發放等諸項事宜。1999年正式展開賑災行動。\n\n◎1997.12.01 慈濟接獲南聯企業董事長李棟樑提報北韓因天災、人民生活困頓，極須援助。慈濟展開「愛心擋嚴冬」北朝鮮冬衣募捐活動，並於12月22日舉行贈衣儀式。\n\n◎1998.1 慈濟募集十一貨櫃、四千四百箱衣物運往北朝鮮。\n\n◎1999.01.14 北朝鮮糧食短缺，慈濟募集三十個貨櫃、一萬九千四百一十箱物資，包含衣物、素食罐頭及奶油，是日運往北朝鮮。\n\n(參閱：1999 北朝鮮連年天災，糧食短缺，又遇水患。慈濟連續三年大規模發放化學肥料、米糧、生活物資)\n\n二、【相關內容】\n（一）1998.01.01《慈濟道侶》287期\n這個冬天不太冷…… 捐贈北韓十一貨櫃冬衣出關\n\n朝鮮國際貿易促進委員會亞洲辦事處代表Mr.Choi Song Ho.等一行人，12月22日蒞臨慈濟臺北分會，對慈濟為北韓募集冬衣的善舉表達感謝之意，稍後並於臺北市進出口商業同業公會舉行贈衣儀式；共計有十一個貨櫃、四千四百箱的衣物於元月初左右裝櫃出關運往北韓。\n\n22日上午，北韓代表一行人來到慈濟臺北分會，拜會慈濟基金會副總執行長王端正。晤談中，北韓代表表示感謝慈濟人的熱心幫忙，並期盼將來能夠與慈濟繼續有交流及聯繫的機會。王端正副總執行長表示，人與人之間本來就需要以平等、誠懇及互助的方式彼此對待，這是慈濟的信仰同時也是理想。\n\n晤談結束後，慈濟、北韓等代表即一起前往臺北市進出口商業同業公會進行贈衣儀式。儀式中，北韓代表再次重申對慈濟的感謝；而慈濟代表劉金鵬也表示，慈濟是超越黨派、民族，跨越政治及地理界限的宗教團體，秉持證嚴法師「無緣大慈，同體大悲」的理念，對眾生無怨無求的付出、對需要幫助的人盡些許微薄之力。\n\n今年10月上旬，南聯企業董事長李棟樑訪問北韓時，有感於當地因連續三年的天災，造成農作物收成不良、人民生活困頓，因而允諾將回國尋求支援募集民生用品捐贈北韓。\n\n慈濟接獲提報，基於「尊重生命」的原則，在會內發起為北韓募集冬衣的活動。這也是慈濟繼今年2月初對亞塞拜然等國家的募衣活動後，另一波的冬衣救援活動。\n\n此次為北韓募集冬衣的活動於12月1日展開，回收區域以臺北縣市為主，包括士林、北投、雙和、新莊、板橋、三重、基隆及桃園等，臺中也設有部分定點；舊衣的整理、打包、裝箱等工作則於11日至20日陸續完成。\n\n士林、松山和內湖區域的冬衣回收定點，集中於文林路上的文昌國小，由於校方的大力配合，除了提供場地外，活動期間更利用小朋友放學前的時間，廣播全校一起響應捐衣。因此每天清晨都可以見到學生在進教室前，陸陸續續地提著一袋袋的衣服來捐。\n\n士林區區組長林智慧除了感謝校方的配合外，也表示，藉此活動的因緣，將更加結合社區志工的凝聚力，把每個人的愛心發揮出來；而活動期間文昌國小的老師利用「身教」教育小朋友要愛惜所有的資源，進一步將資源回收的觀念落實在生活上。\n\n有視覺障礙的慈濟志工簡春碧，也如同其他人一樣「用手」來幫忙整理冬衣；簡師姊只要用手來觸摸衣物的扣子和拉鍊，即可分辨出男女的衣物，讓許多在場的師兄姊為她這分愛心而感動。\n\n（三）1999.02.01《慈濟年鑑》313期\n紓解北韓飢寒困境，慈濟勘災團、物資抵達\n\n隨著三十個滿載衣物、食品的貨櫃，於元月底抵達北韓，四名慈濟勘災先遣人員也於1月28日至2月2日前往北韓，於平壤市黃河北道、平安南道等地實際了解缺糧和寒害情形，並與相關單位協商衣物發放事宜。\n　　\n北韓部分地區持續飢荒，各項民生物資嚴重短缺；目前正值寒冬，攝氏零下十多度的氣溫更使居民生活陷入困境。慈濟捐贈二十九點五個四十呎貨櫃、共七十二萬四千件冬衣；另有半貨櫃兩萬兩千四百四十罐奶油與七千兩百罐素食罐頭。元月中下旬動員慈誠師兄二百一十五人次、三個工作天，將所有物資在台中港裝櫃出關，於元月底運抵北韓。\n　　\n這是慈濟繼去年1月捐贈四千四百箱冬衣與民生用品共十一個貨櫃給北韓後，第二度援助行動。\n　　　　\n台中港的東北季風是出了名的寒徹骨，1月12日當天正值寒流，更是風勁強勢。台中師兄先在工業區將打包好的衣物在兩小時內裝車駛向台中港準備上櫃。搬運作業一直持續到晚間九點，師姊們特地熬來補湯給師兄們禦寒。\n　　\n當夜幕低垂，並已飄下細雨，師兄們急忙將箱子搬進貨櫃中。此時船長突然表明不作業了，並將船艙上蓋。師兄們心急如焚，因為在這個又濕又冷的十四號碼頭上還堆滿了準備上櫃的衣物，真是無助又無奈。\n　　\n經由蔡昌憲師兄斡旋，船艙終於再度開啟，隆隆價響聲讓師兄們雀躍不已，繼續進行搬運工作。接續兩天的裝櫃一切順利。\n　　\n1月14日北韓籍「坤勇號」貨輪汽笛響徹雲霄，於中午十二點五十六分駛離台中港，參與工作的師兄姊均感動不已，期待這批物資順利抵達北韓發揮功用。\n\n（三）1999年《慈濟年鑑》\n去救還是不去？ 抉擇千萬難\n\n北朝鮮是很保守的共產國家，可說是共產國家中的共產國家，他們不讓國外的人輕易與人民接觸。連年來，他們的天災不斷，人民受苦受難，真是非常辛苦。\n\n他們有一句口號「寧可做死、凍死、餓死、戰死而不屈」，他們認為這是光榮的。所以，他們將消息封鎖，不想開門讓國際人士進去關懷。這幾年來，他們不斷有天災，海嘯、大水、風災、雪災等等，災難層層不地發生，所以土地無法耕種，人民都生活在饑餓的狀態下。\n\n前年，一位外國記者披露了這個消息，喚起世界慈善機構的關心，前去了解情況。但是北韓都拒絕外人進入，只說「物資送達就好」，所以很多國家都不了解災情，如何濟助物資給他們？因此都是不得其門而入。\n\n那時我們也去了，但只讓我們在門外看，所以我們也無奈地返回。他們依舊表示「東西送去就好，人不必過去」。對於國際賑災，我們一向都是「重點、直接」的方式，當時看到他們正陷於貧窮與雪災的窘境，許多人無衣可穿，就從臺灣運了十一個貨櫃的衣服送過去。\n\n當他們打開每一箱衣服，所看到的都是整齊乾淨、質料都很好的衣服，他們很感動。不過，我們給的衣服，他們還要再檢查，凡是牛仔衣褲，或衣服印有英文字、人像、或者太花、太流行的都不讓他們的人民穿。聽說光挑選、整理這十一個貨櫃的衣服，就花了近三個月的時間。雖然這些衣服都要經過檢查，但是畢竟我們給的衣服實在是很好，所以他們又寫信要求我們再給予衣服，但是並沒有聲明哪些種類的衣服他們不能穿。\n\n這次又寄三十個貨櫃，共有一萬多箱的衣服。他們從去年12月挑到今年4月，才檢選了三千多箱，篩選出來的是什麼衣服呢？如剛才所說，凡有英文字的，或是印有兩個小孩站得很靠近，我們看了覺得很可愛，但他們也不能通過。\n\n總之，大約有十分之三不能通過；若是可以改的，他們仍會留下來；有些因質料太好了，他們會另外處理；真正不能穿的可能不多。\n\n除了送三十個貨櫃的衣服去以外，在年初去時，我們看見當地的小孩，六歲小孩瘦得像六個月的嬰兒一樣，真的很可憐，腿都是軟的，每個孩子都營養失調；所以，有兩件事需要我們去援助。\n\n一是農作物，因當地人民已經處於饑餓的狀態，我們希望他們能自己耕種。以前他們每個人一天配給七百公克糧食，現在只剩一百公克，而且是農民才有一百公克。他們說讀書人可以不用吃，因為讀書人只是拿筆而已，現在最重要的是農民，所以農夫才有權利吃到米。\n\n他們現在最需要的是種子和肥料，因為已經有人給他們種子，只是缺乏肥料，所以我們就給予五千六百噸最好的肥料。當他們看到肥料時，都很驚訝，還一直問「為什麼要給他們這麼好的肥料？」其實，我們只是希望這些化肥能讓他們的農作物豐收，如此而已。\n\n我們所給的奶粉，是我親自與大陸味全的康師傅和魏先生溝通調配的，要求他們生產最好的奶粉，從零歲到老人都能飲用，所以這些奶粉也是最好的。他們收到這些奶粉，看了配方後，也是說：「怎麼送這麼好的奶粉？」因為我們是以最誠懇的心送他們，希望能幫助他們，提供營養讓人民有力氣可以站起來。\n\n但是，當時我們要求所給的物資能夠「重點、直接」地給予。此外，希望選擇較好的農場，讓肥料能在土地上發揮很好的效果。我們不希望把肥料用於廣泛的範圍，造成肥料不足，那和沒施肥也沒兩樣；所以希望能親自將肥料交給農民，讓範圍小的稻田都夠用。\n\n為此他們有意見。我們表示要直接將奶粉交給小孩，他們說：「你們只要做個發放的儀式即可。」所以，我臨時將要前往北韓的團隊取消；既然只是儀式，那又何必去？我們是希望能直接接觸，在送東西的同時，也表達這分如親如友的愛，讓他們感受到「天下一家親」的溫馨。既然無法發揮這種感恩、互愛精神，那我們就毋需前往了，因此我就臨時取消。\n\n因為今天是他們國家的「太陽神慶典」，本來在國外的人士，這一天都要回國參加慶典。但是，他們的政府要他們幾位代表不必回去，甚至加派兩人到臺灣會合，專程要來向我們解釋。他們認為慈濟人沒去，可能是有誤會，希望彼此之間能好好合作，更希望我們能再接再厲地幫助他們。\n\n後來終於達成共識了！其實，「落地皆兄弟，何必一家親」，我們是抱著這種無所求的心──大捨無求。慈悲喜捨，是我們的目標，同時還要感恩，感恩讓我們看到人世間這種災難而能知足，更感恩我們有這分力量能去付出，這就是慈濟人的特色。\n\n三、【相關書籍】\n（一）《行經知路》慈濟文化 (2002)"
}