{
"title":"一九九七年 約旦聯絡處於安曼成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1997/199705.mp4",
"content":"1997 約旦聯絡處於安曼成立（二○○三年升格為分會）。二○一九年八月獲准在約旦註冊立案，成為慈濟在中東地區第一個國際非政府組織（INGO）\n\n一、【沿革】\n◎1997.06.17 林慧真師姊返臺參加精舍、醫學院等志業巡禮。林慧真的同修為前駐印尼辦事處副代表，今年七月將調升約旦辦事處代表，林慧真希望能於約旦推動慈濟志業。\n\n◎1997.09.04 約旦聯絡處成立，由林慧真擔任負責人。\n\n◎1997.09.15 慈濟志工前往關懷眼盲的王先生，此為約旦首例居家關懷個案；30日前往安曼一家孤兒院展開機構關懷。\n\n◎1999.02.05 約旦聯絡處負責人林慧真因病往生，即日起由陳秋華接任負責人一職。\n\n◎2003 約旦聯絡處升格為約旦分會。\n\n◎2009.04.24 約旦分會首次舉辦本土志工培訓研習會。\n\n◎2009.11.15 約旦分會宣佈籌備成立人醫會。\n\n◎2019.01.23 約旦政府核准慈濟基金會申請註冊立案，成為約旦境內國際非政府組織（INGO）。\n\n◎2019.08.01 慈濟基金會獲准在約旦成立INGO，本日由慈善志業執行長顏博文代表，主持「慈濟約旦分事務所」（Tzu Chi Charity Foundation Jordan Branch）揭牌儀式。\n\n二、【相關內容】\n（一）1999.12.01《慈濟道侶》333期\n約旦腦膜炎協會，致贈慈濟志工紀念牌\n\n「雖然她已離開我們，但她在我們心中是永生的。這面小小的紀念牌，代表協會全體同仁及腦膜炎患者對她的懷念與敬愛。」約旦腦膜炎協會10月2日特地為前慈濟約旦聯絡處負責人林慧真師姊舉行逝世一周年悼念茶會，主席瑪斯莉女士在致詞中，感謝林師姊帶領著慈濟人為該協會做過的無數次義賣、捐贈、關懷。當天共有六位慈濟志工代表參加。\n\n林慧真師姊於兩年前隨夫來到約旦，開始介紹慈濟，召集有心人士力行志業，也成立了慈濟約旦聯絡處。全體志工雖無經驗，但跟隨著慧真師姊學習，定期赴照顧戶及孤兒院關懷。\n\n一年前，林師姊在臺灣病逝，約旦志業仍運行不輟，志工們表示：「能獲得回教國家人民對臺灣慈濟的認同與讚美，更使我們感念慧真師姊結下的福緣，現在我們更要繼續達成慧真師姊的願望，讓慈濟的大愛種子廣播在約旦的土地上。」\n\n（二）2000.05.25慈濟道侶402期\n住在王宮裏的人──約旦聯絡處負責人陳秋華\n\n「感恩哈山親王、王妃，和我太太的支持，才能回臺灣參加慈濟三十四周年慶……」五十歲的陳秋華，旅居約旦二十五年，擔任王室護衛，是哈山親王的跆拳道教練和顧問。他說：「去年師姊送英文版的《靜思語》給哈山親王當生日禮物，親王非常高興。」\n\n住在約旦王宮十七年，隨著哈山親王跑遍全世界，他很慶幸有一個好「老闆」，但最感恩的，還是此生有因緣進入慈濟。\n\n1997年，張添能先生調任中華民國駐約旦商務辦事處代表，夫人林慧真原本在印尼即參加慈濟，隨夫到約旦後，也把慈濟種子帶到這個回教國家。雖然約旦只有三十戶僑民，林慧真依然以茶會方式鼓勵僑胞加入慈濟，陳秋華就是這個因緣踏進來的。\n\n長期以阿戰爭及巴勒斯坦問題使得約旦湧入大量難民；全國四百萬人口，就有四十萬智障、殘障者；加上貧富懸殊，讓約旦一厥不振。\n\n98年，約旦慈濟人至巴喀難民營進行三次發放，計有一千多戶受惠；殘障學校、腦膜炎協會、傷殘人士復健中心……都是慈濟人關懷的對象；更長期、定期協助德蕾莎修女創辦的愛心教養院。他們都認為這群身穿「藍天白雲」的慈濟人是「阿拉」派來的使者。\n\n最近，約旦慈濟人對境內湧入的六十九戶車臣難民進行發放，「最高興的是有約旦人來參與！」陳秋華說。\n\n九二一大地震發生當天，陳秋華心焦如焚，但兩個小時就在當地募到一萬一千多美元賑災基金；當此行參訪到埔里大愛村時，他看到眾人點滴愛心已化為美麗的大愛屋，更深刻感受到上人的慈悲心及無數慈濟人的愛心……\n\n（三）2007.12《慈濟月刊》第493期\n忠實貫徹信仰 為荒漠注清流——阿比爾、阿布湯瑪斯\n\n不論是天主教徒、穆斯林或慈濟人，我們都是宗教人，\n遵守相同的戒律和宗旨，也就是慈悲與智慧。\n——阿布湯瑪斯（法號：濟仁）\n\n生活的責任很沉重，但只要聆聽上人開示，悲傷不安的心情很快就平靜了。\n發放時，孩子們圍著我，喊著阿比爾、阿比爾；\n看到他們的笑容，我就很快樂。\n——阿比爾（法號：慈愛）\n\n黃沙滾滾，烈日高懸。天寬地闊的中東沙漠，流傳著天方夜譚阿里巴巴與四十大盜的傳奇，低吟著鐵馬金戈的史詩。然而對生活其中的窮人來說，文學的浪漫是不切實際的奢侈，環境的嚴酷與艱辛，唯有實質的物資援助與問候關懷才能舒緩。\n\n慈濟約旦分會自1997年成立以來，志工們不間斷地訪視著沙漠地帶的弱勢族群，像一股清流般，滋潤著荒原中的貧民聚落，遍灑東方之愛；及至2007年歲末，這股清流回溯了源頭，回到心靈的故鄉花蓮，帶來了約旦當地的「原生種子」。\n\n來臺受證為慈濟委員的阿比爾（Abeer Aglan M.Madanat）師姊說，貧窮、乾旱和饑荒，容易造成心理的不平衡；慈濟志工以柔軟身段長期濟貧，正是在人與人之間灑愛。\n\n「我們讓貧窮的人了解，有人在關心他們。」身材壯碩的阿布湯瑪斯（Abu Tomas）師兄，用帶著中東口音的英語，道出多年來參與慈濟的心得。\n\n2005年，阿布湯瑪斯拜訪花蓮靜思精舍，皈依證嚴上人，獲賜法號「濟仁」；而今返臺，接受上人授證，成為約旦第一位本土慈誠隊員。\n\n規模「小而美」的約旦分會，自此慈濟委員和慈誠隊員增加到六人，志工人數則變成四位；這十人隊伍，加上一般會員才四十多位，慈悲的腳步卻不曾躊躇，在千里荒漠中寫下另一頁傳奇。\n\n（四）2019.08.02 大愛新聞\n慈濟約旦分事務所揭牌 無私之愛心據點\n\n用愛走過二十年。慈濟約旦分事務所，正式揭牌成立。而這一路走過來，並不容易，從2004年申請國際非政府組織，今年才正式通過核准，也是中東地區第一個正式的INGO。事務所也和約旦哈西米慈善組織，成立塔拉博特社教中心，要援助更多當地需要幫助的民眾。\n\n慈濟約旦分事務所掛牌這天，約旦的太陽依舊炙熱，而不同的是，熱鬧的歡迎人潮，迎來了約旦哈山親王，哈山親王說，過去透過慈濟志工的互動，已經瞭解慈濟的慈善工作。\n\n慈濟慈善基金會執行長顏博文和約旦哈西米慈善組織秘書長艾爾曼交換備忘錄，希望更促進雙方合作。\n\n拉下紅布幔，慈濟約旦分事務所正式成立，哈山親王也帶來鼓勵。\n\n哈山親王：「我感謝你們代表慈濟證嚴上人來到這邊，這兩年慈濟在世界各地，的所作所為，瞭解到慈濟要帶給我們的正面理念。」\n\n慈濟慈善事業基金會執行長 顏博文：「證嚴上人曾說生命的價值不是以多少錢來評估，而是我們分享多少愛，愛有多大，助人的力量就有多大，我們人生的目的就是要幫助他人。」\n\n而深耕約旦多年的慈濟志工陳秋華，則是對事務所揭牌感觸很深。\n\n慈濟約旦分會執行長 陳秋華：「慈濟在約旦22年了，想起這個過程，有時候 是會有點難過，但是終於看到揭牌了，我們成立了，所以那種喜悅是我在內心裡面，就是說使命加重，要做的更多更好。」\n\n位在山坡上的慈濟約旦分事務所，就像慈濟人正式的家，將承擔更多約旦的慈善事業，照顧更多需要的人。\n\n（五）2019.11《慈濟月刊》第636期\n約旦 獲准註冊 愛灑更遠更廣\n\n慈濟慈善事業基金會約旦分事務所（Tzu Chi Charity Foundation Jordan Branch）正式掛牌的意義是什麼？這意謂著慈濟是被國際社會認可的民間慈善團體，有更大空間參與當地與國際慈善事務的討論與行動；對聯合國組織來說，更是一個可信賴的國際社會夥伴，可以在難民議題上建立更緊密的合作關係。這是慈濟約旦分會全體志工與職工長期奮鬥後所獲得的肯定，是臺灣之光，更是全球慈濟人努力耕耘的成果。\n\n這個世界不缺偉大和成功，但是，苦難偏多的世間，其中更多的是孩子，他們企盼平安長大的機會，就像在黑暗中企盼光明，在沙漠中渴求一杯水。繼伊拉芙之後，目前已經有一千三百多位難民孩童經由慈濟醫療援助展開新生，這代表著翻轉了一千三百多戶家庭的未來。\n\n「愛有多大，助人的能量就有多大。生命的價值不是以錢來評估的，『愛』才是。」二○一九年八月一日是慈濟約旦分會的歷史新頁，慈濟慈善事業基金會顏博文執行長在掛牌儀式時這樣說。\n\n在約旦哈山親王、顏博文及義診團成員見證下，約旦分會於塔拉博特社教中心（Tarabot Social Center）正式揭牌，成為慈濟在阿拉伯世界第一個國際非政府組織。在此同時，慈濟也舉辦掛牌後第一次義診，超過六十位醫護人員與志工跨海投入。\n\n「因為你們共同的慈悲心，所以聚在約旦，再次幫助上千人。」哈山親王感恩義診團的努力，他說：「這麼多有使命感和能力的志工，從不同國家來到約旦，就為了要把希望帶給這些需要幫助的人，讓他們可以看到更美好的未來，也讓更多人相信我們可以使世界更美好！」\n\n三、【相關書籍】\n（一）《烽火邊緣愛的約定》慈濟傳播人文志業基金會（2014年）"
}