{
"title":"一九九七年 溫妮颱風傷亡慘重",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1997/199702.mp4",
"content":"1997 溫妮颱風導致臺北縣林肯大郡擋土牆崩塌，傷亡慘重，慈濟緊急救援\n\n一、【沿革】\n◎1997.08.18 溫妮颱風帶來北部、中部豪雨，其中汐止林肯大郡擋土牆崩塌，造成二十八人死亡，近五十人輕重傷，兩百戶房屋毀損。慈濟志工前往提供救難人員與災戶熱食及發放毛毯、睡袋。\n\n◎1997.08.19 慈濟於災區（林肯大郡）成立服務中心，連續供應熱食，並至各醫院關懷傷者，發放慰問金。此外，志工前往淹水嚴重的內湖大湖山莊，協助居民清掃家園。\n\n◎1997.08.24 溫妮颱風災後，慈濟志工18日起至24日，前往汐止林肯大郡、內湖大湖山莊、士林德行東路等災區關懷，總計發放急難慰問金381戶家庭。\n\n◎1997.09.08 上人前往林肯大郡關懷、慰問災民。\n\n◎1998.06.22 上人行腳抵達臺北分會，林肯大郡受災戶前來，感謝慈濟人的陪伴與關懷。\n\n二、【相關內容】\n（一）1997.09.01《慈濟道侶》279期\n斷垣殘壁中猶有未歸人：慈濟人關懷溫妮風災災民\n\n8月2日，林肯大郡災區傳出陣陣佛號，悼念罹難者的法會充滿哀淒。近三百位慈濟人肅立一旁合十助念，那關懷的神情自災難發生之初到現在，始終堅持如一。\n\n8月18日中度颱風溫妮來襲之初，當多數受災居民正為災難一籌莫展、悲傷甚至憤怒之際，聞風而至的「好厝邊」──慈濟人，早在一旁手腳俐落地幫忙起來。他們一向無分災難大小，只要有需要，即刻奔赴各個災區「盡本分」撫慰、協助災民……\n\n在受災最嚴重的臺北縣汐止鎮林肯大郡社區，除了在事發當時，由住在該社區的慈濟人立即通知汐止的慈誠隊員，於一小時內趕抵災難現場，徒手拯救出五位遭土石掩埋的居民；在後來的七天裡，慈濟人也陸續在災區附近的北港國小與林肯大郡社區活動中心緊急成立服務站，為救難人員與災民提供民生及精神上的幫助，持續關懷住院傷者。\n\n8月19日，林肯大郡受災戶黃慧敏女士與其他災民接受慈濟人發放的慰問金。雖是慈濟會員，但從未想過有一天會動用到這筆「愛心存款」，使她既意外又感激。\n\n來自德國，在臺不過幾星期的路至德（Ludwig Richer）先生及其妻派翠亞（Petra Schmidt）女士，對於住進林肯大郡才三天，就遇到這樣的災難表示內心充滿驚懼，而這個印象在看到慈濟人的付出後有了改變。「看到你們親切的關懷，讓我覺得臺灣還是一個好地方！」路至德先生在24日的法會現場對慈濟人說，過一陣子等太太的傷好了，想到花蓮走一趟，以後回德國也才能向友人介紹他所認識的慈濟。\n\n緊接著來勢洶洶，在8月29日籠罩全臺的安珀颱風，所幸並未釀成重大災害。而十三戶三十五人的林肯大郡居民事前在汐止鎮公所疏散下，暫時安身於秀峰國中禮堂，慈濟人掛心災民的民生問題，於是帶著福慧珍粥、靜思茶以及點心前往探望，還好鎮公所已妥善安排，一天二十四小時隨時注意災民所需。只是有家歸不得的處境讓災民倍感鬱悶，慈濟人且陪伴災民、傾聽他們訴苦，期待風過雨停天放晴，也好打算未來該怎麼走。\n\n天母德行東路山區的一棟三合院民宅遭土石掩埋，軍警等救難人員在泥濘不堪的土石堆中找尋慘遭活埋的民眾，慈濟人也冒著狂風驟雨從旁協助清洗罹難者的遺體並助念，同時供應救難人員熱食；直到當晚八點多，陽明醫院裡還不時迴盪著慈濟人為罹難者助念的聲音。\n\n內湖大湖山莊及江南街一帶淹水，一百多戶民宅受災。當慈濟人趕抵現場時積水已退，而當時居民和軍警單位正展開清理工作。由於災戶家當泡湯，一時無法開伙煮食，慈濟人評估發現，民眾及軍警最需要的是食物供應，於是在接下來連續三天，慈濟人在大湖國小設立糧食補給站，現場烹煮熱食，並且細心地為忙於整理滿是污泥的家園而無暇顧及民生問題的災民，挨家挨戶分送食物、加以關懷慰問；而慈濟慈誠隊員並加入協助清運垃圾的行列。\n\n新莊市中正路七五一巷有二十戶民宅水深及膝，居住附近、隨時待命的慈濟人一接獲提報，立即前往清理排水系統，並協助清除水患餘留的殘跡。\n\n而當廣播又傳出新莊盲人重建院積水的消息時，慈濟人立即想到視障者諸多不便，遂主動以電話詢問院方災情及所需之協助。得知院內排水系統因院外施工阻塞，消防隊又因四處救災臨時派不出人手後，五名慈誠隊員即火速前往協助清除排水溝，並打掃環境。次日，慈濟人又專程前往探看，院方表示善後工作可自行完成，師兄姊才結束關懷工作。\n\n這分在緊急中敦親睦鄰、守望相助的人情，讓受災民眾深感溫馨。「雖然這災難讓我覺得好悲哀，房子、車子都沒了，但你們所做的一切，真的讓我感受到社會溫馨的一面，謝謝！」\n\n「說實話，兩、三萬元實在幫不上什麼忙。但事出突然，受災居民顧著逃命，除了身上穿的衣服，什麼也來不及帶。有人在事發後第三天前來領取慰問金時，身上穿的衣服還是剛逃出的那一件……」像連日來奔走在林肯大郡社區中，隨時為受災戶遞上適時的安慰、熱食的慈濟人一樣，慈濟北區訪視總幹事賴美智師姊感同身受地說，慈濟發放慰問金是為了讓受災戶應急，解決立即的民生所需，僅是一分微薄的心意。然而，如果慈濟人適時的關懷，能帶給一顆顆惶惑的心些許安定的力量與安慰，那才是最重要的。\n\n（二）1997.09.01《慈濟道侶》279期\n1997.8.19 上人開示\n付出才是實在——溫妮風災之省思\n\n8月18日溫妮颱風帶給北部地區非常嚴重的災難，內湖、汐止、天母三個地區的災情最為嚴重；而當地慈濟人一得到消息，顧不得自家狀況，就立刻冒著風雨去協助救災。\n\n社區志工發揮功能\n內湖地區淹水嚴重，有個山莊的別墅甚至一家三口淹死在地下室裡。接到淹水的消息，慈濟人馬上準備食物、日用品趕到現場，成立臨時服務中心，提供災戶以及救難人員食物及所需品。\n\n到晚上八、九點，我接到協助救災的慈濟人打來的電話，說一切都處理得差不多了，居民們對慈濟人的幫助很感激，但是水退了之後他們住家的地下室都是泥土，問慈濟人是否能幫忙他們清理家園？\n\n我告訴慈濟人，這就是我推行社區志工的目的──守望相助、敦親睦鄰，同一個地區有災難，就由當地的居民一齊協助。\n\n果然社區志工發揮功能了！慈濟人在關懷災民、提供緊急所需後，繼續留下來幫忙他們清理家園。\n\n土石摧毀家園\n在天母地區，住在山腳下的兩戶人家，因為蓋在上方山坡別墅的游泳池突然崩坍，大量土石被雨水沖刷下來，這一家五口連同鄰居兩位親戚全被活埋。救難人員陸續將人挖出來，其中六個人已經往生了，送去太平間之前，在現場的慈濟人先幫忙清洗遺體；唯一倖存的女孩送到醫院，慈濟人也發揮愛的良能去關懷她。\n\n至於汐止地區，則是蓋在山坡上的新社區（林肯大郡）因為擋土牆崩坍，大量土石不斷壓下來，後棟好幾排房子被壓得下滑、傾斜；只是幾秒鐘的時間，一、二樓已經陷入土裡。\n\n有一位慈誠隊員剛好住在這個社區的前棟，當他發現隔壁幾排房子已經坍陷時，立刻打電話聯絡慈誠隊幫忙救人。當地的慈誠隊和委員早上集合趕到山上，見一、二樓的住戶被埋在土裡面，便動手挖掘及時救出了數人。\n\n這期間他們也一直以電話和我保持聯絡，告訴我還有一些人被埋在裡面，有聽到呼叫聲，但是被整片又高又厚倒塌的山壁蓋住，沒辦法救，需要重機械才能挖出來。隨後消防隊、警察、阿兵哥都到了，大家一起在風雨中救人。\n\n慈濟人在當地也成立了服務中心，炒米粉、炒麵、煮湯，提供救難人員的伙食，補充他們的體力；而由於事出突然，災民們來不及拿任何東西，天又下著雨，很多人全身濕淋淋的，慈濟人就趕快去買衣服給他們穿；要送醫院的也趕緊幫忙送到醫院。\n\n人為的天災\n北部除了這三個地方較嚴重，板橋的淹水也有一層樓的高度，還有一些地區也傳出災情。中部同樣也有災難，南投縣信義鄉和仁愛鄉路斷、橋崩、山裂；彰化、嘉義東石鄉海水倒灌……根據媒體報導，竟然有人將抽水馬達偷走，使抽水機無法發生功能，怎麼會有人如此呢？心態真是令人難以理解！\n\n為什麼近幾年來一下大雨就會造成很大的災難？這都是因為對山林的開墾、建設太多了。這次的災難就是一個例子，山上蓋了很多別墅，別墅裏還有游泳池……山坡地被過度開發，失去水土保持的功能，大雨一來，自然會發生土石崩落的狀況。\n\n一般人只想到自己享受，喜歡住在山上的別墅，但是否想過，為了個己的「享受」，整體的環境要付出多少代價？尤其這次汐止的山坡地，房子倒的倒、斜的斜、陷的陷，真是令人怵目驚心！\n\n人生永久的珍寶\n人生真的很無常，山河大地更是非常的危脆，一陣大雨，再堅固的道路也會斷裂，再大的石頭也會崩落，再牢固的房子也會塌陷……人生何物為堅？\n\n期望人人能守貧樂道，安分守己，體認到來人間真正的價值是什麼，做些利益人群的事，切莫只圖個人享受，浪費生命良能。\n\n看看慈青，年紀輕輕就懂得利用暑假來醫院當志工，學做人、探討人生的真理；再看看委員和慈誠隊，有的委員儘管年紀很大，仍然覺得不去做就會浪費人生；有的慈誠隊員事業很繁重，但還是會利用時間投入志業。\n\n人生什麼東西是永久的、是我們能長久擁有的？我常說「人生沒有所有權，只有使用權」，人生應該善用有限的生命，在身體還很健康、有因緣可以付出的時候，用心去「做」──為人群付出，才能體會人生真正的價值，得到無上歡喜；如此也才是最堅固、恆久長存的慧命。\n\n所以，「做」就對了！\n\n（三）1997.09《慈濟月刊》370期\n關懷背後──談溫妮風災動員\n\n地緣人脈上的優勢，是社區志工\n救援迅速、後勤補給順利最主要的因素。\n\n溫妮颱風已經走遠，但家園變色、天人永隔的慘況依舊刺痛人心。\n\n如果天災人禍是難以迴避的宿命，那麼生活在這片土地的人們，唯有彼此關心、相互疼惜，才能稍補這分人間缺憾。\n\n每當大型災難發生，政府、軍方及專門的救災組織常是救援行動的主力，一般民間單位因缺乏救生設備及專業人員，多扮演後勤輔助角色。以汐止林肯大郡災區為例，救援團體以「搶救生命」為首要任務，積極搜尋失蹤居民，而慈濟則在災民劫後餘生的心理撫慰，以及災區民生問題的解決上發揮相當作用。\n\n然而長達七天的龐大支援行動並非輕易可行，除了機構本身必須有一套完善的規畫外，人力、物力的調度配合更是一大考驗。\n\n省視整個救災過程，可以發現從災難發生當下，到最後撤離的一刻，慈濟人的凝聚力及動員力絲毫未曾鬆懈，這固然歸因於師兄姊悲憫的胸懷，慈濟志工區域化的落實更是主因。\n\n志工社區化\n動員調度靈活大\n從今年2月開始，全省慈濟人即進行分區改組工作，以志工所居住的區域來畫分組別，藉由距離的拉近，凝聚同區慈濟人的向心力；同時，也以社區居民身分，多關注身旁環境，參與社區活動，達到守望相助、急難相扶持的目標。\n\n雖然慈濟志工正式區域化的時間不算長，但成效已在此次風災中顯現：內湖大湖山莊街淹水事件，士林德行東路居民遭活埋的慘劇，甚至新莊盲人重建院、中正路排水不良等災情，均由當區委員就近動員協助。\n\n在地緣人脈上的優勢，省下不少人員調度的時間，而熱食烹煮供應，也因平日即掌握區域內各項資源，熟悉市場、超商所在，採買、運送過程迅速完成，救援工作的效率與品質也相對提高。\n\n另外，當震驚全國的汐止林肯大郡災變一發生，住在社區內的黃明輝，除聯合鄰居加入搶救，也立即聯絡汐止地區慈濟人前來支援；因著地利之便，盧麗惠等師兄姊在三十分鐘內即趕到現場，充分掌握時效，在救難單位進駐前進行最早的搶救行動。\n\n而許多接獲訊息趕來救援的團體，或因地勢不熟、或因距離過遠，抵達時間稍有延誤，路面早已被大水淹沒無法通行，形成「災區看得到，卻進不去、救不著」的窘況。這更印證了對地形的了解、環境的掌握，是救災工作的關鍵，慈濟志工區域化的意義亦在此顯現。\n\n事實上，除了本身調度靈活迅速的優點外，慈濟人在災區所展現的各項行動，無形中也影響了部分冷漠的居民；例如，得知師兄姊為煮食的器具傷神，他們就主動搬來家中的鍋碗瓢盆，甚至加入烹煮行列。這顯示居民對社區的關心度增加，主動參與的意願提高，相信日後復建工作的進行也將更為順利。\n\n居民凝聚強\n防患未然災厄離\n急難救助其實是種亡羊補牢的工作，如何減輕傷害，甚至防患未然，才是更加值得關注的課題。尤其人總是善忘的，除了罹難者家屬無可磨滅的傷痛，有關災難的恐怖實相，以及曾經有過的心悸感動，將很快地在社會大眾心中淡去。\n\n所以，與其在災難來臨時，藉助社會的救援力量，不如平日多培養社區居民的凝聚力，共同關心生活周遭的人事物，甚至整個大環境的問題，讓不該發生的，永遠不要發生，讓已經發生的，將傷害降至最低。這一點，是急難救助之外，社區內的慈濟人可以著力的。\n\n「志工社區化」現階段尚是一種理想與目標，而非成果。所以，在努力的過程中，慈濟人必須設法拋棄本位主義，不囿於宗教團體的形式，而以社區內一分子的心態出發，去了解所居住的環境，認識所有的鄰人，融入並發展當地的生活型態……因為，唯有先開放心胸接受不同文化，才會有空間與機會去傳遞慈濟的種種美善。\n\n期望在未來，慈濟的人文精神，能透過回歸社區的方式廣為人知，而非由災難來彰顯其意義與價值。\n\n(中略)\n\n慈濟長久以來肩負社會大眾所寄予之厚望，雖然立即採取的行動真能顯現慈濟善盡著對社會的一分責任，不過，單單一次的急難救助並不能解除受助者往後的困難，必須從中發掘需長期陪伴的人，以個案的方式給予適當的協助與關懷，甚至陪伴走一段漫漫長長的心靈重建之路，才是慈濟致力的方向。\n\n（四）1997.09《慈濟月刊》370期\n1997.08.24 上人於委員聯誼會開示\n【無盡藏】愛，需要更多人來投入\n\n幾天前侵襲臺灣的溫妮颱風，對北部造成很大的災難。有三個地方災情特別嚴重，其中一個地方是在陽明山德行東路，一家五口加上兩位親戚，同遭土石坍方活埋，只有一個女孩子存活。\n\n災難剛發生時，我們的委員獲知消息，馬上聯繫士林地區的委員趕往災害現場，設立飲食供應站，提供救難人員熱騰騰的食物。當天下午，屍體被挖出來，他們還為屍體清洗身上泥土。\n\n昨天，曾到現場支援的委員告訴我，當屍體挖出來時，不但全身都是泥土，而且都已僵硬了。幾乎每具屍體都有一個共同的姿勢，就是雙手遮擋臉部，可見當時他們一定很恐懼。委員們幫忙把每具屍體清洗乾淨，不過因為屍體已僵硬，雙手無法移開，因此無法清洗臉部。\n\n人生，在瞬間就如此結束了。那兩位親戚本來不住在那裡，卻偏偏在坍方前來到他家，遇上這場災難，真是人生無常、業力難逃啊！\n\n內湖地區則是大水漫淹到別墅區內，當天早上我請精舍的工作人員打電話給住在內湖的委員，看看大家是否平安，委員們說住家已淹水了，但大家還是要出門幫忙救災。我真的很感謝委員們即時動員，將社區志工的力量發揮出來。\n\n再來是汐止林肯大郡，有位慈誠隊員恰巧也住在那裡，他當天早上起床時，覺得房子好像怪怪的，打開窗戶一看，只見前面一排房子都已倒塌，他趕緊打電話給當地的慈誠隊員，請他們來幫忙，不到十分鐘，將近二十位慈誠隊員都趕來了。\n\n記得今年元月開始，我就一直呼籲慈濟人一定要落實社區工作，做到敦親睦鄰、守望相助；這次溫妮颱風，慈濟社區志工發揮了很大的功能。\n\n慈誠隊員趕到現場時，救難人員尚未趕到，他們憑著雙手，救出了五個人。隨後，委員們立即在災難現場成立支援中心，連續七天供應災民和救災人員一日五餐，包括三餐及點心、宵夜，並在昨天晚上及今天上午為罹難災民助念。\n\n雖然災民中有的是小康家庭、有的生活富裕，但我仍請委員們致贈慰問金給每戶災民，因為他們遭此橫禍，即使過去多有錢，如今不論是現金、存款簿、印章，不是泡在水中就是埋在磚塊水泥裡，他們身上恐怕連一張衛生紙也沒有。\n\n汐止林肯大郡的慰問金依每戶受災情形，致贈三萬元或一萬五千元；內湖地區是一萬或五千；陽明山德行東路土石坍方，則致贈兩萬元。這些錢雖然不多，但可以讓災民應急，以後會再持續關懷，看災民們是否還需要協助。\n\n除了金錢補助外，災民更需要心靈上的安慰。他們眼睜睜看著房子被水淹、被土埋，甚至眼看親人在面前往生，要他們不傷心、不激動是不可能的。這個時候他們最需要溫情，最渴望心中有個依靠，慈濟人就是在災民最需要的時候，給予安慰和協助。\n\n溫妮颱風帶給臺灣很大的災情，但在大陸浙江、福建等地造成的災情，比臺灣嚴重許多，有兩千多萬人受災。諸位，臺灣雖有人傷亡，但失大多數人是平安的，這是福人居福地，善的共業讓災難範圍縮小、損降低。所以，想要臺灣更平安，就必須人人付出愛心，多造福業。\n\n（五）1997年《證嚴法師衲履足跡》秋之卷\n\n談到溫妮颱風：「慈濟人做任何事，不是跑最前面，不然就是在最後處理善後。真的很感恩，直到昨天，汐止林肯大郡的救援行動才停止。此次慈濟人充分發揮了救難精神。內湖區臨時救難小組的工作也於昨天告一段落。\n\n今天開始為受災戶送上慰問金，有些受災戶收到慰問金時，連忙說，「不用了！你們慈濟人即時來幫助，我們已經很感恩。」甚至還有人將社會局撥發的一萬元救濟金也捐出來給慈濟，要我們將這些錢拿去幫助一些更需要的人。由於此次受災戶有許多人經濟環境不錯，也因此，有人疑問，為什麼我們需要每一戶都發放？「我認為，水災是突然而來，物品幾乎都溼了，連一張衛生紙都沒有，一定很需要用錢。這些錢可說是慰問金，不是救濟金，更是及時的零用錢。」上人欣慰表示，人生本來是要互相扶持、幫助。此次的水災，幸運的是因為社區志工的落實，在聯絡、距離和交通方便的因素之下，能及時做到守望相助和敦親睦鄰。只要凡事皆為人群謀福利。\n對的事，做就對了！\n\n（六）1997年《證嚴法師衲履足跡》秋之卷\n\n北區慈誠隊落實分區編制後，在整合區內人力的同時，也致力加強與該區委員的凝聚力，期能真正合作分工和心。由此次溫妮颱風重創北部，當地慈誠隊結合委員，發揮迅速的救災行動，顯見彼此已達良好默契，共同印證推動社區志工的正確性與必要性。\n\n所有中隊長以上幹部，除向上人報告救災經過，並表示在社區關懷工作上，環保工作仍如往常積極推行，而今更朝「助念」及「勸募」兩方面努力，既擴大慈誠隊原有功能，也希望藉此與社區民眾更加融合。\n\n上人表示慈誠隊向來令人很安心，所作所為莫不以師志為己志，實是非常貼心的弟子。以推動社區志工來說，慈誠師兄們充分顯現男眾「該做就做」的魄力，在發展社區志工的執行方面，也能集思廣益。\n\n至於推動助念，上人強調必須注重形象與威儀，以整體的莊重氣質與人廣結善緣。又如勸募工作，慈誠師兄若能人人一本勸募簿，隨時隨地「募心」，在啟發別人愛心之餘，自己也藉此鍛鍊修行功夫，可說一舉數得。勸募必須縮小自己、放下身段，才是真正在修行。」上人感恩師兄們以「和」供養，讓他非常放心，希望大家在慈濟菩薩道上要永遠謹遵師訓，做一個名實相符的護法金剛。\n\n（七）1998年《證嚴法師衲履足跡》夏之卷\n\n正午之後，上人及隨行眾搭火車北上行腳。火車行經的每一處山頭，每一片海濱，乃至每一個隧道，因為每月必經﹑相識已久，在腦海中留下熟悉的美麗印象。臺灣山高水藍，留有先人「篳路藍縷，以啟山林」的奮鬥足跡。看農舍安然座落在綠油油的稻田中，莊稼人彎身辛勤地操作農務；遠空有白雲舒捲，遍地有野薑花傍水而生。\n\n萬物顏色層次井然，充滿安詳而有秩序的美感，讓人衷心感動！\n\n將離去，眺望遠山碧綠蒼翠，山坡下住屋亦清晰可見，視野如此美好，「這兒也是個美麗風景的地方啊！」無奈國土危脆，令上人語多感慨。\n\n抵臺北，迎面吹來涼風，據云在多日漫漫炎熱後，今日來了一陣雨水，所以使人倍感清涼。在分會前下車，絡繹不絕的人潮來訪，忙碌的行腳日程就此展開。\n\n眾多訪客中，有去年溫妮颱風林肯大郡受災戶近十人代表前來。他們表示，災變發生時，居民們如群蟻失去方向，人人張惶失措，面對新聞記者不停的追問，內心感到十分悲悽。\n\n就在此時，慈濟人適時出現，煮熱食、切水果給大家食用；而且正當家產被水漫淹之際，慈濟致贈災戶慰問金應急，確實解決他們身無分文的窘境，此情此誼令人永遠感念在心。\n\n「在那遽遭災害的時候，真的是連一張衛生紙也拿不出來！此時如果有人對我們付出關懷的眼神，或者為我們烘一片熱熱的麵包，那真的比什麼都好啊！」\n\n災戶們感受到社會的溫情，今天抱著感恩、回饋的心意，集資喜捨善款百萬多元，希望透過慈濟去幫助更多需要幫助的人。另外，也贈送《林肯大郡──一場刻骨銘心的悲劇》一書，此書意在呼籲社會大眾重視建屋安全問題，避免日後再有重蹈覆轍的事件發生。\n\n「祝福你們日日吉祥、平安！」上人對大家表示，事件發生時，不僅震驚整個社會，慈濟人也都心疼不已，而他自己也每天與救災的委員們保持聯繫，時時了解災難現場狀況，關心大家是否平安。「那個時候，大家心情的驚惶可想而知。但是，那段日子既然已經過去了，就不要老是回憶當時的情景，使得自己情緒無法平復，這樣會活得很辛苦。\n\n最重要的是，要能化悲痛為力量，比如像出版書籍來喚起人們相互疼惜的心，並且提高警覺、注意公共安全設施，這個作法是正確的。」\n\n上人說，慈濟人付出的是真誠的愛，一心祈願災戶走出傷痛；就如現在推動社區志工，也是希望社會更美好。「期待左右鄰居發揮互助的精神，人人有投入社會公益的自覺與意願。社會需要大家的力量，希望諸位也同來共襄盛舉。」\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》經典雜誌 (2016)(化荒土為沃壤：北朝鮮飢荒援助)"
}