{
"title":"一九九七年 苦難的人走不出來，有福的人要走進去",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1997/199701.mp4",
"content":"一九九七年 苦難的人走不出來，有福的人要走進去\n\n◆一九九七年六月二十二日 慈濟護專畢業典禮\n佛陀的愛遍於普天之下，他所關心的是有生命的眾生，既然要學佛，就要學佛陀的大慈悲。普天下的眾生，凡是有生命的都要尊重，只要他有苦難，我們有機會就要去幫助他。\n\n知福要惜福，無福就要去造福；救人者自救之，常去救人也是救自己，所以慈善工作要普遍於國際間。同樣的，一點點的錢也可以救很多人，這就是廣結善緣，功德無量。\n\n◆一九九九年十月十八日 志工早會\n開示因緣：九二一大地震後，慈濟人投入災區援建大愛屋。\n\n「落地皆兄弟，何必一家親」，在大地上生活，哪一個不是我們的親人？在這個時刻，我們體會到生命共同體，也就是佛法說的「同體大悲」。哪有什麼種族、宗教的分別，也沒有你我的差別。\n\n雖然救人的工作走在最前面，但是復建的工作還很遙遠，我們要陪他們走過最艱鉅的道路，要陪著他們走出悲悽的陰霾。慈濟人不捨眾生苦，大愛屋的工程還是如火如荼的進行中。非常感恩全臺的慈誠隊，每一個工地都有七、八百人，甚至星期六、星期天都是上千人。十幾個工地同時進行，有的差不多要完工了，剩下周圍環境，種樹、鋪路的工程。\n\n慈濟人唯一的希望就是趕快讓受災者有個家，可以看到他們搬進去安居，讓他們能重新開創事業。\n\n◆二○○五年一月三十一日 志工早會\n開示因緣：二○○四年南亞海嘯，慈濟人投入賑災。\n\n感恩慈濟人，第一時間就走進去，不論是在亞齊或是斯里蘭卡，有許多國家、團體也投入在災區裡。\n\n在斯里蘭卡災民的帳棚區，我們為每一個帳棚準備了二十六種日常使用的用具，包括食品，米、油、糖、奶粉。當地的人悲喜交集，悲也已經悲到極點了。有的人走不出來，變成創傷症候群，我們還是繼續在膚慰中；也有從傷痛中走出來的人，投入志工的行列。\n\n很多事情遍布在這樣的空間裡，都離不開人與人之間。我們平時要很認真的人間菩薩招生，啟發人人的愛心；多分善多分愛，善和愛凝聚起來，就可以減少天下的災難。\n\n◆二○○六年九月二十七日 與中國大陸福鼎醫療參訪團座談\n開示因緣：福鼎市醫院醫護團隊，走入貧困個案家中付出愛。\n\n病人走不出來，我們用愛心走進去，走到他的村莊，或者用愛走進他們的家庭。不論是義診或往診，愛的付出，實在非常難得。\n\n看到一位老先生，整個臉都爛掉了，實在很不忍心，我也問：「有什麼辦法能幫助他？」但有時候就算有愛也達不到，因為醫療還是有盲點存在，不是每一件個案都能治療，這就是無奈啊！\n\n期待這樣的個案，我們能多關懷他的生活。雖然沒有辦法治療他的身體，至少能讓他的心靈有一點點的依靠。不過，很感恩大醫王到了他家，這樣的照顧、關懷，就是醫療人文，也是真正的人本關懷。\n\n◆二○○八年十一月四日 志工早會\n開示因緣：臺北慈濟醫院醫療團隊到雙溪義診。\n\n雙溪有一群住在偏遠地區的人，缺乏醫療，進出山路很不方便。他們不能出來，我們要走進去；病人不方便，醫護團隊就到他們所居住的地方去。\n\n那一種用心付出，真的是大醫王，為貧病者做大依靠。這一群大醫王團隊，每個月都會前往，不只是醫療的付出，還看到徐榮源副院長，親自為一位老人家洗澡、擦澡，動作非常的輕柔，好像對自己的長輩。阿公有一次跌倒受傷，變成蜂窩性組織炎，要出去無法出去，小傷變成大傷，不能走路。他走不出來，大醫王就走進去，那樣的呵護著、膚慰著，為他清淨身體，多貼心、多溫暖。\n\n◆二○一二年九月二十九日 志工早會\n在新聞畫面看到，苦難人有病痛、缺醫缺藥，他們走不出來，醫護人員、有愛心的人走進去呵護、照顧他們，施醫又施藥。\n\n不論是內、外、婦、兒科，還有眼科、牙科都不缺席。接觸到慈濟的人醫，妙手、妙法、妙人醫，就有機會開啟他的靈魂之窗，看到光明的世界。常常說牙痛真的很要命，牙科也發揮了及時的功能。\n\n看到了蔡宗賢醫師，本身是小兒麻痺患者，他走路那樣的困難，但是國際義診也少不了他。有心就不困難，他的兩支拐杖，走了三十二萬公里路。許許多多的醫生都是這樣走出醫院、診所，上山、下鄉，或者是跨空、渡水去付出；他們到了簡陋的地方，都可以克服惡劣的環境，提升醫療的品質，幫助許多人。\n\n◆二○一二年十二月二十一日 志工早會\n開示因緣：大林慈濟醫院醫護人員與人醫會，前往嘉義偏鄉居家往診。\n\n有的老人家孤老了，有病、有痛、有傷，但是走不出來，人醫就走進去了。\n\n看到一位老人家，長久以來都臥床不敢動，因為他有糖尿病，傷口一直無法復原；人醫會去為他療傷，同時還教他復健，用愛去撫慰他。\n\n愛的能量何必一定是親人呢？普天之下人人都如親人，有病的人在好醫師看來是互為貴人。因為大醫王常常抱著感恩的心，都說病人是他們一本本的教科書，可以在病人身上得到許許多多寶貴的經驗。\n\n有感恩心，永遠都不會怕苦，就能勇往直前，發揮生命良能。假如把自己當成「為生活而工作」的工具，不願意去付出，哪能走到偏僻的地方，把人生最純潔、無私的大愛，普遍到這樣的家庭去呢？\n\n善良的人無所不在，克服種種的困難，把溫暖的愛，送到窮人、病苦、老人的身心中，這就是愛的能量。\n\n◆二○一四年九月七日 志工早會\n新加坡人醫會常常去關懷老人，老人家失智，或是耳朵聽不見、眼睛看不清楚，拿了藥回家也不懂得如何吃，就需要醫護、藥師協助。\n\n醫師們去到他的家，有時候叫門要等一、二十分鐘，要用耐心、愛心等待，如何跟他溝通？如何教他吃藥？除了比手畫腳，貼在耳朵邊跟他說話，還要幫他畫圖貼在牆壁，提醒他什麼時候要吃什麼藥。\n\n這就是人性之美啊！醫師、護士、藥師，就是鍥而不捨為病患，他走不出來，我們走進去。尤其是現在老年社會，需要啟發更多人來關心。\n\n◆二○一四年九月八日 志工早會\n常常說人生最苦，莫過於病痛；福田最大，莫過於醫病。一旦有病痛來磨時，就是再多的財物，都可以說「我不要了，我只要不痛，只要健康」。人總是這樣，等到病痛來磨，寧可捨去身外之物，只求身體脫離病苦，得到健康。\n\n病痛就如人生的黑夜，最需要的，就是明月來照路。有時候病苦者走不出來，我們的醫護人間菩薩可以走進去。全球人醫菩薩在任何一個國度裡，都像黑暗中的明月一樣，那樣慈悲的當不請之師。哪裡有病痛、窮困、孤老、殘疾的家庭，慈濟人都會和大醫王、護理師、復健師、藥師等，走到最難走的地方，去幫助有病痛的人。\n\n◆二○一五年十月三日 志工早會\n苦難人走不出來，交通不方便，大醫王就會跟著慈濟人，走入小鄉、小鎮、小漁村，或是山上去往診，到苦難人的家去幫助他。\n\n一位照顧戶痛風，無法走路，大醫王去的時候，人卻不見了。原來他痛得受不了，被送到附近的醫院。大醫王追到那裡，去瞭解他的情況。\n\n人生苦難這麼多，大醫王、人間菩薩，就是不放棄，常常去關懷。苦難的人走不出來，有福的人就走進去。\n\n◆二○一五年十一月二十九日 雲嘉區慈誠委員受證暨歲末祝福\n和我們沒關係，有苦有難的人，人間菩薩都想盡辦法去幫助他。不只是慈濟人，醫療志業體的同仁，也常常攜家帶眷，走入苦難人的家中，去幫助苦難人打掃。醫生原本高高在上，但是慈濟醫院的院長、副院長們，各科室的大醫王們放下身段，用最平等的愛心，走入人群去付出。\n\n病人走不出來，醫師總是走進去關懷，而且不是只有一位，是一群醫生。在無醫村裡，山路很難走，我們還是要去愛護、關心、照顧他，還幫他們整理居家的環境，這都是人與人之間，最有價值、真誠的愛。\n\n◆二○一六年八月二十四日 志工早會\n慈濟的醫療團隊常常克服許許多多的困難，定期去義診。病患走不出來，醫療人員走進去，讓他們心中有依靠，這就是人間美的、善的、愛的互動。\n中部梨山時時都是路斷，東西橫貫公路已經封山很久，不能通行，可是山上的人還很多，他們生病怎麼辦呢？臺中慈院，還有人醫會，每一個月有兩次定期的義診，冒著時時下雨，時時路斷山崩的危險，也都發心長期去關懷。\n\n◆二○一七年九月十六日 志工早會\n開示因緣：長年投入義診的玉里慈濟醫院李森佳醫師，因病去世，享壽八十歲。\n\n李森佳醫師的一生很圓滿。他從小感觸到深山裡就醫困難，所以立志要當醫生，克服很多的困難；當醫生以後不忘初衷，一念心是那樣的堅定，而且選擇的都是在偏鄉。他的目標就是，病人走不出來，他可以走進去，真實地去接觸到苦難中的病人、不方便的病人。\n\n◆二○一七年十一月十九日 與北區慈濟人座談\n貧與病如孿生兒，許多家庭是「因病而貧」，或「因貧而病」，所以慈善不離醫療。醫療需要與慈善結合，才能發揮最大的愛的能量。\n\n苦難人走不出來，由幸福的人走進去，這分愛的能量很有溫度，醫病之間相互感恩。苦難人感恩我們為他們解決困難，我們感恩他們讓我們有機會付出，從人間苦相中增長慧命。\n\n◆二○一八年四月二十四日 志工早會\n慈濟人用愛的種子身體力行，挨家挨戶地關懷，他走不出來，我們走進去。窮困的，慈善菩薩去設法幫助，用愛的能量真誠疼惜；身體病苦的，就請大醫王去往診、義診。我們的大醫王不惜身體辛勞，有的甚至每一個星期去探訪，都是到家服務，用愛真誠地去陪伴。\n\n◆二○一八年六月五日 志工早會\n苦難人走不出來，我們就走進去。平常在義診的時候都會看到的老人家，這一回怎麼沒有來？慈濟人就會很關心。知道八十歲的吳美老太太跌倒了，一個星期沒出門。她住在貢寮山裡，慈濟人就趕快到她家去關懷，名副其實是「她走不出來，我們走進去」。\n\n◆二○一九年七月一日 與中區慈濟人座談\n開示因緣：紀錄片《如常》描述臺東慈濟志工長期訪視、關懷弱勢家庭的過程。\n\n個案走不出來，我們走進去，《如常》裡面記錄的都是老人，這些老人不是沒有孩子，他們也有人生的方向。他們曾經把希望寄望在兒女的身上，最後兒女也沒跟他們住在一起。現在老了、病了、苦了，還是孤單住在老人院，或是獨居。\n\n大家走入慈濟，就要打開小家庭觀念的氛圍，我們是一個法親家庭。雖然親人回不了家，無法常常在身邊，但有一個法親大家庭時常在關心他，就會活得很有意義。\n\n◆二○二○年一月五日 與中區人醫會座談\n山上那樣艱鉅、坎坷的路，人醫菩薩都願意去。車子在爬山路，人也會暈車，但是仍然勇猛精進。人醫們自掏腰包出錢出力，自己帶全套的設備、儀器，應有盡有。\n\n每一次要去義診，就要先去探勘。水電有沒有拉好？還有探勘路線怎麼走？有多少走不出來的病患，我們要走進去。北、中、南的人醫菩薩都是一樣的愛，很真誠在付出。感恩人醫的菩薩，有不少因為這樣見苦知福，願意投入慈濟的四大志業，所以受證了。平常一起陪伴義診、勘災，連國際救災救難也少不了他們。\n\n◆二○二○年七月十四日 靜思晨語\n宇宙虛空，廣無邊際；地球是那麼渺小，渺小的人間，卻有各種不同的苦難。有的地方水災很慘重，房屋倒了、人被埋了，人命損失也不少。\n\n苦難的人總是不斷受苦難，有愛的人不斷想：「哪一條路能夠走？要走哪一個方向，物資才能送達？」有苦的人走不出來，有愛的人走進去。人間苦難偏多，菩薩不惜一切辛苦也要走到。\n\n◆二○二○年八月八日 與馬來西亞檳城、吉打慈濟人視訊連線\n看到一群年輕的醫護人員用心在病患中，病人走不出來，醫護同仁走進去。\n\n馬來西亞多少個鄉、鎮、縣都是無醫村、無醫鄉鎮，都是苦啊！哪怕是在熱鬧的城鎮裡，窮困的人有病，求醫也求不得。也看到多少苦難人因窮而病，或是無常中碰撞到，受了重傷，無法言語，或是在昏迷中。各位用生命走入生命去搶救生命，那樣地膚慰著、愛護著他。\n\n對的事總是要更加精進，步步要踏實，這叫做菩薩入人群，拔除苦難眾生之苦。\n\n◆二○二○年九月六日 與北區人醫會視訊連線\n你們的手接觸到病人的身體，要記得輕輕地膚慰他、撫摸他，還要安慰他。病苦走不出來的，我們要走進去，讓他感覺到這一生有碰到好人，也有被好人關心過。\n\n就如有位老人家說：「你們這樣來愛我一下，我這一輩子，都沒有欠缺了。」是啊，她只欠缺一個愛。這個愛，你們伸手將她輕輕地抱一抱，她就什麼都不缺，沒有遺憾了。\n\n說來是很簡單的事情，請各位人醫菩薩，千手、萬手，記得要帶著師父的手出去；你們要多摸一下，這是為師父摸的。能夠這樣，師父會生生世世記掛著你，我們生生世世都可以同行菩薩道。"
}