{
"title":"一九九七年 海外第一間洗腎中心",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1997/199703.mp4",
"content":"1997 海外第一間洗腎中心於馬來西亞檳城成立\n\n一、【沿革】\n◎1996.11.01 馬來西亞分會發起籌建洗腎中心。\n\n◎1997.08.03 檳城「佛教慈濟洗腎中心」正式啟用，設立在檳城州檳島歌德路（Jalan Gottlieb），提供家貧腎友免費服務。2002年7月，獲ISO9001認證通過及證書。\n\n◎2002.03.07 馬來西亞第二座洗腎中心－日得拉慈濟洗腎中心，在吉打州日得拉（Jitra）成立啟用。2010年7月31日，隨著吉打分會靜思堂竣工啟用，日得拉慈濟洗腎中心也同日遷入，洗腎空間更加寬敞舒適。\n\n◎2002.11.28 馬來西亞第三座洗腎中心－北海慈濟洗腎中心，於北海峇眼亞占（Bagan Ajam）成立啟用。十年間服務107位貧困腎友，最終因空位不足決議擴建；2012年10月動工，將原有建物二、三樓的佛堂擴建為洗腎中心，2014年3月17日正式啟用。\n\n◎2003.07.23 檳城慈濟洗腎中心自2003年2月起展開第一次裝修工程，是日重新啟用；慈濟志工同聚洗腎中心大廳，虔誠禮拜法華經序，祝福洗腎中心順利啟用。\n\n◎2005.07.26 檳城、日得拉、北海三家洗腎中心通過ISO9001認證，今日獲頒證書。適逢今年7月檳城洗腎中心翻新裝修，因而重新申請認證，並且三家一齊申請。編按：慈濟馬來西亞分會的檳城、日得拉、北海等三家慈濟洗腎中心，皆為非營利組織，但為能更督促搶救生命上的力求進步而申請ISO認證。\n\n◎2006.03.26 慈濟洗腎中心聯合馬來西亞慈濟人醫會，首次舉辦「血液透析護理研習會」。\n\n◎2007.02.08 為讓腎友們能自助助人，並響應環保推廣，檳城慈濟洗腎中心挪出前方一處空地設立環保回收站，是日正式啟用。\n\n◎2008.08.21 檳城、日得拉、北海慈濟洗腎中心通過國際標準組織品質認證ISO9001重新評鑑。\n\n◎2009 自是年起，檳城、日得拉、北海慈濟洗腎中心，實施「腎臟保健計劃」。因腎友家屬與腎友共同生活，恐有罹患腎臟疾病的風險，故慈濟提供尿蛋白、尿血、血糖、血壓、BMI及膽固醇六項免費篩檢，促進健康，俾使預防勝於治療。\n\n◎2015.01.14 檳城洗腎中心，因空間侷促、建物老舊，為擴大服務腎友，馬來西亞分會自2012年起在喬治巿籌建新洗腎中心。2015年起洗腎樓層完工，先行營運，並擴增洗腎機設備。檳城舊洗腎中心走入歷史。\n\n◎2018.01 慈濟洗腎中心推動「腎友領養計畫」，鼓勵企業、實業家及榮董，成為腎友們的後盾，資助領養腎友一年的洗腎費用。\n\n◎2019.01.12 德建集團旗下的德建資源（Texchem,8702），2018年起響應「腎友領養計畫」，執行董事偕同多位主管是日二度到訪慈濟洗腎中心，護持腎友。\n\n二、【相關內容】\n（一）1996.11.01《慈濟道侶》259期\n籌建馬來西亞洗腎中心\n\n若一個人一生都得靠洗腎過日子，卻苦於昂貴的醫療費用及不足的醫療設備時，除徒呼無奈外，該當如何？\n\n馬來西亞慈濟人多年來在全馬各地落實慈善志業，發現病乃貧之主因，長期關懷照顧戶中有不少是腎臟病患，沈重的醫療費用及不足的醫療設備使其耽誤病情，基於尊重生命的慈悲大愛，檳城聯絡處遂決定籌設洗腎中心。\n\n日前才發布將於11月初籌募洗腎中心基金，即得到檳城光華日報、新力集團及夜鶯文娛社的支持，率先於10月13日舉辦第二屆舊曲重溫華語歌唱比賽總決賽中，呼籲民眾踴躍捐款協助建設慈濟洗腎中心。\n\n二千萬人口的馬來西亞，每萬人口即有一名末期腎衰竭病患，據官方統計，每年增加二千名新患者，而非正式統計則顯示，每年新增病患人數為八千到九千人。其中百分之八十需藉血液透析（即洗腎）治療。以北馬（檳城、北海、吉打）為例，十七個洗腎中心僅有一百二十六臺洗腎機，每臺洗腎機每天平均只能治療兩名患者，約只有百分之二十的病患得到應有的治療，醫療設備明顯不足。\n\n（二）1997.08.01《慈濟道侶》277期\n照拂貧困的洗腎者：慈濟洗腎中心八月三日檳城啟用\n\n慈濟於亞洲創辦的第一所海外醫療志業──佛教慈濟洗腎中心8月3日於馬來西亞檳城啟用；當天同時舉行馬來西亞四周年慶暨「慈濟文化出版中心」開幕儀式。\n\n8月2日晚上，檳城當地慈濟人將先以禮拜法華經序迎接這值得紀念的一刻。翌日上午十點，檳州首席部長許子根應邀主持儀式；包括馬來西亞慈濟人及臺灣慈濟醫院曾文賓院長、志業中心林碧玉、王端正兩位副總執行長等共兩千人，接連參與慈濟洗腎中心開幕、佛教慈濟文化出版中心正式啟用典禮暨馬來西亞《慈濟世界》月刊創刊茶會。\n\n馬來西亞約有百分之一的人口需要洗腎，但受限於患者本身經濟因素與相關醫療機構不足，僅有百分之二十的患者可得到洗腎服務；而檳城慈濟人亦發現照顧戶中，有許多個案也在洗腎與家計中一籌莫展，於是「佛教慈濟洗腎中心」應運而生。佔地兩百坪的洗腎中心設有五臺洗腎機，服務對象以目前接受補助洗腎的慈濟照顧戶為主，預計在現有設備增設後，一年後服務人數可達六十位。\n\n在馬來西亞分會四周年慶的同時，「文化」志業也有積極行動；馬來西亞慈濟文化出版中心流通所有慈濟出版品與薏豆粉、不流淚蠟燭等。而7月30日創刊的馬來西亞《慈濟世界》月刊，也將於每月三十日面世，期待引領更多人了解馬國慈濟志業的動向。\n\n經過四年的積極發展，馬來西亞第一個據點檳城聯絡處，日前在本會宗教室肯定下，正式升格為分會。除分會外，該國慈濟據點尚有馬六甲支會及怡保、吉隆坡、吉打三個聯絡處，目前共有會員約一萬五千人。\n\n（三）2002.10慈濟月刊第431期\n我是病人，也是志工\n\n「當慈濟洗腎中心的醫師親口告訴我能夠免費洗腎時，我高興得說不出話來，眼淚直流……那種感覺就好像下雨天有人為你撐了把傘。」\n阿里將他的感動化為行動，效法志工精神義務幫忙洗腎中心打掃內外及照顧園藝。\n像這樣腎友成為志工的例子，在檳城慈濟洗腎中心比比皆是。\n\n走進庭院，花木扶疏，生氣盎然，桂花淡淡的幽香掩蓋了空氣的濕熱，讓人禁不住多吸了幾口，頓時神清氣爽了起來；若不是建築物上嵌著「佛教慈濟洗腎中心」幾個斗大的字體，周圍環境的清幽，恐怕會讓人以為這是個度假屋吧！\n\n推開大門是洗腎中心的大廳，沒有撲鼻難聞的藥水味，取而代之的是佛桌上用以供佛的野薑花清香；大廳左面牆上掛著一幅「佛陀問病圖」，洗腎中心行政主任李濟瑯希望以此壁畫，勉勵所有工作人員秉持著「無緣大慈、同體大悲」的精神，視病如親地照顧每位前來洗腎的病友。\n\n洗腎中心設置有十二臺洗腎機，每天以兩至三班制為五十四位洗腎病患提供免費服務。\n\n目前定期來此洗腎者，包括四十八位華人、兩位印度人、三位馬來人以及一位錫克人。他們多數是孤老無依、低收入戶，或是家庭主要經濟來源者。不限種族、宗教，只要經慈濟志工訪視評估核可，即提供完全免費的治療。\n\n由於洗腎中心的設備及空間限制，無法容納更多的病患，另有一百多位腎友則由慈濟提供醫療費用，資助他們在其他醫院洗腎。\n\n讓腎友幫助腎友\n接受慈濟洗腎中心免費服務的五十四位病患中，同李國興和阿里一樣成為志工的腎友，有半數左右。\n\n「在我跌入生命谷底時，是慈濟拉了我一把，幫助我揮別病痛的陰霾。我想在有生之年，盡我所能地去幫助別人。」腎友李彩珠說。\n\n李彩珠從97年患病至今，洗腎時身體的不適加上龐大的醫療費用，讓她不只一次想以自殺結束自己和家人的痛苦；直到申請到慈濟的免費洗腎，感受到志工們的溫情，才讓她斷了輕生的念頭。\n\n「我無法形容或表達對慈濟的感恩，志工們為我所做的一切是那麼地發自內心和無所求……」李彩珠說，自從她到慈濟洗腎後，經常透過影音聆聽證嚴上人的開示，其中「一個人真正的壽命，不是在世間活了多少年，而是在世間做了多少好事。」這段話深深觸動了她的心靈，她祈願自己也能有成為志工的一天。\n\n於是，李彩珠主動向志工爭取參與每週兩次的腎友居家關懷，成了第一批腎友志工，每個星期三晚上和星期六下午都跟著志工到腎友家送愛。\n\n「記得第一次參加志工服務的前一個晚上，我高興得睡不著覺。」三年前臺灣發生九二一大地震時，李彩珠也跟著慈濟志工走上街頭募款。她說，當志工讓她學會了笑，也學會了關心別人。\n\n「有一次，我們拜訪一位得了癌症的腎友，她知道自己沒多少時間可活，卻依然樂觀積極。她都能如此了，我更應以她為榜樣。」李彩珠說。\n\n我們都是一家人\n「這群腎友從得知患病的自暴自棄，一路走來變為積極地規畫人生，並且發揮良能成為助人的志工，他們的轉變和成長就是我們最大的安慰。」洗腎中心啟用以來，林慈頻一路陪伴這些腎友走過病痛的陰霾；志工對腎友們付出愛，也從他們身上學習到更多面對生命挑戰所要具備的勇氣和毅力。\n\n林慈頻說，腎友們現在自行籌組了腎友聯誼會，每個月固定聚會一次，同時也以自身經驗跟著訪視志工到腎友家關懷；體力堪負荷時，甚至跟著環保志工一起做資源回收。\n\n「不管烈日或颳風下雨，在街頭巷尾總會見到環保志工們賣力地做著資源回收，為的不是自己，而是想要幫我們這些腎友多籌一些醫藥費呀！他們如此無所求地付出，我們更要靠自己的力量幫助自己。」腎友謝福榮說。\n\n洗腎中心裏除一位全職醫師外，還有專科護理師、護士助理、社工員、行政人員等，提供病患專業服務；而志工服務隊則是軟體中的軟體，不但關懷腎友的病情，也跟他們「博感情」。\n\n「我們給予腎友的幫助，與其說是開導，還不如說是心靈的慰藉及陪伴，腎友和志工雙方都受惠呀！」林慈頻說，志工們對腎友的真心相待，只希望能在他們漫長的醫療過程中，增添一分「家」的溫馨感。\n\n從洗腎中心大廳走到庭院，一抬頭，一幕溫馨的畫面撥動我的心弦。\n\n正掃著地的阿里瞧見剛抵步的腎友梁榮財，立即放下手邊的工作，張開雙臂迎接梁老伯。兩位膚色不同的腎友忍不住熱情相擁，以彼此慣用且熟悉的馬來語相互問安。那一刻，我深深覺得洗腎中心不只是醫病的地方，更是醫心的空間。\n\n對於健康的慈濟志工而言，或許無法真正感同身受腎友的許多病苦；而曾經歷或面對相同命運的人，更能從彼此身上取得一些些慰藉，訴說共同的心聲……\n\n有首歌的歌詞是這麼寫的：「生命是漫長的路，又如短暫的光；生命是柔軟的棉，又如堅強的鋼……」\n\n我想每個人在生命舞臺上都扮演了一個重要角色，生老病死每天不斷地在這個舞臺上重複演出；然而不管時光長短，也不論完美抑或缺憾，只要我們盡心地將自己的角色演好，相信這齣人生戲碼都能完美落幕……\n\n（四）1997年《證嚴法師衲履足跡》秋之卷\n\n一早，上人到達慈院，聽取曾文賓院長、林碧玉副總、王端正副總、吳添福、李朝森、梁安順師兄等人，分別報告至馬來西亞檳城參加洗腎中心、文化中心開幕典禮的情形，及泰北關懷行。\n\n馬來西亞的洗腎中心\n首先，曾院長報告洗腎中心設有六臺的洗腎機，開幕當天有四位慈濟照顧戶接受洗腎的醫療照顧。馬來西亞有二十幾萬的洗腎病患，檳城有三十四戶的慈濟照顧戶需要長期洗腎。目前洗腎中心有十位醫師志工參與，並聘有三位護士。當地洗腎患者為了節省開銷，他們各自使用的洗腎管子都回收清洗重覆再使用。洗腎中心免費義診，曾院長擔心未來的開銷會更大，因為將陸續增加十五臺洗腎機。\n\n上人充滿信心地說：「我相信義診中心的費用沒有問題。就如汲取井水的道理一樣，不管你汲取多少的水量，井水仍是一樣地溢流，並不會因此而減少。若不去汲取，水量也不會因此增加。我贊成辦義診，我相信做了就有福，只要以誠意做事，一定會有人支持的。」\n\n馬來西亞二千萬的人口之中，就有二十幾萬的長期洗腎病患。上人甚為不解。林副總猜測病因可能與當地的飲食習慣有關，因為馬來西亞人喜好醬菜及辣味的食物。曾院長則表示，目前臺灣二千萬的人口中，有十萬多的洗腎病患，且年年有增加的趨勢。\n\n王副總也向上人做一番報告。「這次檳城洗腎中心及文化中心開幕，代表著馬來西亞當地的慈濟慈善、醫療、教育、文化工作有了進一步的提昇。檳州首席部長於洗腎中心開幕典禮中致詞時提到，去年曾來臺灣拜見上人，深受感動與鼓舞，他自認那天起就成了慈濟人。致詞當天正好是他當慈濟人滿一周年的紀念日，他鼓勵郭秋明師兄將慈濟志業在當地發揚光大。」\n\n針對馬來西亞洗腎中心開幕一事。上人再次為主管們說明並提及郭秋明、劉銘達師兄，在當地付出的精神。也為洗腎中心的經費問題做一說明，「佛陀說『入我門不貧，出我門不富』，我們應該對洗腎中心的經費寬心才是。只要你真心為眾生做事，佛陀決不會辜負你。」\n\n上人以一家中醫義診所做為實例的說明。這家中醫院開辦義診，對於前來看病的人一律不收費。只在診所的門口置一「塞錢箱」，任由看診的人自己隨喜發心。沒想到塞錢箱內所收的總數，比實際門診收費的金額還高。因為有的人是抱著為別人布施醫藥費而投錢；也有人認為辦義診是件好事，不應該前來看診而不付費。所以，雖名為義診，大家反而盡其所能投錢。這些收入足以支付診所開銷之外，也在各地開設多家分院。\n\n由此例可知，雖然馬來西亞洗腎義診中心的負擔很重，但是經費不會有困難。我對於馬來西亞的慈濟會務發展非常地放心，因為郭秋明和劉銘達都是師父的好弟子，他們在當地都做得很好。我只希望大家都能人和、心和，那麼一切都不是問題。慈濟人只要有心，不管在哪個國度，都能發揮得很好。」\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》經典雜誌 (2016)(化荒土為沃壤：北朝鮮飢荒援助)"
}