{
"title":"一九九八年 越南慈濟義診",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199813.mp4",
"content":"1998 越南慈濟人結合各國人醫會及當地組織舉行義診\n\n一、【沿革】\n◎1998.01.03~01.05 越南慈濟人將關懷領域延伸到醫療志業，首次義診前往有四萬兩千位少數民族的林同省夷靈縣。\n\n◎1998.05.17-19 越南慈濟結合夏威夷、臺灣的醫師，在胡志明市第八郡綜合診療所舉行第二次義診，嘉惠兩千四百六十七人。\n\n◎1998.07.31 越南慈濟人與「免費醫院輔助會」合作，贊助富門醫院三十位病患白內障手術；並為六十位白內障病患發放民生物資。\n\n◎1998.11.27~11.29 第三次義診在胡志明市的平政縣舉行，由越南慈濟人和胡志明市貧病輔助會（Hochiminh City Sponsorial Association For Poor Patients）、紅十字會（Red Cross）共同合辦，嘉惠兩千三百七十二人。\n\n◎2000.01.07~01.09 越南慈濟結合馬來西亞、臺灣的志工與醫師，舉行第四次義診，嘉惠四千四百一十八人次。\n\n◎2001.12.29~2002.01.01 越南慈濟人第五次義診，前往北越河內肅山縣明富社、明智社、賢寧社、新民社舉辦，嘉惠五千零一十九人次；並發放一千八百四十一份日用物資。\n\n◎2004.11.12~11.14 越南慈濟與臺灣醫療團隊前往茶榮省，舉行第六次大型義診，嘉惠三千八百三十八人；並發放兩千三百三十八份物資。\n\n◎2006.01.01~01.02 越南慈濟人第七次大型義診，前江省新福中學舉辦，嘉惠兩千三百多人次；並發放一千四百七十戶物資。\n\n◎2006.04.16 越南慈濟人第五次社區義診，於前江省新福縣新立中學舉行，嘉惠八百六十七位病患；並發放四百九十一戶物資。\n\n◎2006.08.25 越南慈濟人前往前江省鵝貢西縣平富村舉辦生活物資大型發放。\n\n◎2006.08.26~08.27 越南慈濟第三次與紅十字會合作，於前江省丐禮縣美福西普通中學舉辦第八次大型義診活動，嘉惠兩千三百零六人。\n\n◎2006.12.31 越南慈濟於胡志明市第八郡正興中學（Chanh Hung High School, District 8, Hochiminh City.）舉辦第六次社區義診，嘉惠五百四十二人次，發放四百八十五戶物資。\n\n◎2007.06.22~06.26 越南慈濟結合馬來西亞、臺灣及新加坡志工與醫護人員，並與檳椥省紅十字會合作，首次前往去年遭榴槤颱風受創的檳椥省巴知縣，舉行第九次大型義診，嘉惠兩千三百一十四人，發放一千四百七十五戶生活用品。\n\n◎2009.04.10~04.11 越南慈濟與隆安省紅十字會合作，於隆安省德惠縣美盛東中學舉行第十一次大型義診，嘉惠三千零二十四人次，並發放兩千零三十四戶物資。\n\n◎2011.07.31 越南慈濟人醫會於胡志明市古芝縣舉辦每月例行義診，嘉惠逾二百五十多人，並發放醫療包。\n\n◎2012.04.08 越南聯絡處於古芝縣安富醫療站舉辦義診，嘉惠四百二十六人，並發放三百五十份急救包。\n\n◎2012.09.15 越南慈濟人醫會與紅十字會合作，於胡志明市芹耶縣的盛安社海島舉辦義診，發放五百五十二份家庭醫藥包，並為九戶重病患者進行居家往診。\n\n◎2013.03.24 越南慈濟人與當地紅十字會合作前往芽皮縣（Nha Be）協福社（Hiep Phuoc）舉辦義診，嘉惠三百一十六位民眾。\n\n二、【相關內容】\n（一）1998.06.01《慈濟道侶》297期\n驕矜的病魔，無價的生命，越南義診2467人受惠\n\n慈濟越南聯絡處第二次義診5月17至19日在胡志明市第八郡綜合診療所舉行，計有兩千四百六十七人問診──參與過義診的人都知道，數字不只是數字，在每個病患身後，都蘊藏著一段說不盡的故事。\n\n胡志明市總共分為十二郡，第八郡為最貧窮的一區，居民多以零工或經營小本生意為生。由於此地物價較為低廉，許多來到都市謀生的北越、中越貧苦居民聚居在此。\n\n越南的醫藥費與國民所得相較之下，顯得過於高昂，人民平均每月所得五十美元，平時就診一次要四美元左右，無健保制度。許多病患無法得到及時的醫療協助，靜靜等著病魔吞沒自己。\n\n5月17日，一支由當地醫生、志工組成的慈濟義診團，進駐胡志明市第八郡綜合診療所，共分為兒科、皮膚科、婦科、牙科、眼科與耳鼻喉科六種科別，五位分別來自夏威夷和臺灣的醫師也應邀參與。\n\n義診第一天，一位六十九歲的婆婆拄著柺杖，畏縮的站在義診中心門口。志工詢問下得知婆婆來自北越，獨自走了一千五百多公里的路流浪至此，平時以賣彩券為生，因為重聽所以前來就醫。另一位八十多歲高齡的阿嬤，聽說城市中有更多的工作機會，所以一家四口三個月前遷徙此處，但到目前為止，都還處在失業狀態。\n\n許多穿梭義診現場的病人，是當年越戰的受害者。時空交錯，越南人的傷與痛鮮明地浮現慈濟人眼前。一位七十六歲的爺爺，眼球在越戰時被子彈打傷，左眼窩的膠布下，隱約的露出一個大窟窿。杵著柺杖的截肢病患，也大有人在。\n\n義診第三天，一位太太抱著年僅兩歲的女孩步入會場。女孩的左眼與四肢，滿布著不規則的肉瘤，嘴唇微裂，頭髮稀疏。在醫師面前，太太緩緩的述說著她的無奈：「這是弟弟的孩子，越戰期間，美軍在叢林裡灑下落葉素，弟弟受到感染，不久與妻子生下的竟是個畸形兒，由於孩子外表怪異，她的父母在驚恐之際丟下孩子走了。」女孩因為長相奇特，家人很少帶她出門，面對醫生的診治，女娃驚嚇的尿濕了褲子。\n\n一位當地志工說：「在鄉村地區還有很多像這樣的畸形兒。」戰爭的傷害，需要用愛彌補，越南人的痛，也唯有自己人最清楚。「幾十年的戰爭，帶給我們很大的傷害，參加這個活動，期待可以親自幫助這些需要關懷的人。」\n\n（二）1998.09.01《慈濟道侶》303期\n首度與免費醫院輔助會合作，為貧苦白內障患者義診手術\n\n「那群穿著藍衣白褲的人們，什麼時候會再來為大家義診呀？」自從越南慈濟人第二次大型義診之後，胡志明市祖國陣線聯盟的官員不斷接獲民眾類似的詢問。第三次義診在緊鑼密鼓的籌備中，7月31日，慈濟人並與當地的「免費醫院輔助會」合作，進行一場白內障義診手術活動。\n　　\n這次的白內障義診，由慈濟人贊助富門醫院三十位病患進行白內障手術，提供人員關懷等服務；並且針對六十位白內障病患做民生物資發放。\n　　\n「免費醫院輔助會」是由越南人發起的慈善組織；許多高級官員在退休之後投身該組織，為貧苦民眾進行醫療等必要援助。而這次的白內障義診，則為慈濟人與該組織的首度合作。\n　　\n慈濟人近期與免費醫院輔助會籌畫合作大型義診，為甲狀腺腫大、白內障、疝氣、兔唇等病患進行現場手術治療。\n\n（三）1998.12.16《慈濟道侶》310期\n單純的慈悲，第三次越南義診\n\n經過三個半小時的飛行，當飛機開始降低高度，胡志明市由朦朧逐漸清晰的同時，不禁回想起今年1月初，也是一個人由臺灣來到胡志明市，參與越南慈濟人舉辦的第一次義診。\n　　\n還清楚記得當時在進海關時所感受到的一股無形壓力，那是一種不同政治社會背景下的隔閡。事隔十個月，再度踏上這塊似熟悉又陌生的土地，已經不再感受到當初那種令人氣悶的感覺。\n　　\n這或許只是自己心境上的轉變，但同時令人欣慰的是，日前外事公安找一些慈濟人談話，當師兄姊坦蕩蕩地問：「是不是不能做慈濟？」得到的答案竟是鼓勵大家繼續做慈濟，只是身在治安單位的他們必須有一定形式上的「關懷」。\n　　\n隨著官方態度的轉變，心裏對越南師兄姊也有著說不出的心疼，為了在越南撒播大愛的種子，幾乎可以用「忍辱負重」來形容；而今隨著長期的義診與發放，慈濟的理念逐漸獲得認同，總是令人欣慰。\n　　\n此次義診在胡志明市的平政縣舉行，自11月27日起為期三天，由越南慈濟人和胡志明市貧病輔助會（Hochiminh City Sponsorial　Association　For Poor　Patients）、紅十字會（Red　Cross）共同合辦。\n　　\n平政縣位於胡志明市西南方，距市區二十公里。該地區曾遭受戰爭嚴重侵襲，許多負擔家中經濟的男丁都被徵召打仗，不少人犧牲了生命，家中經濟陷入窘境，貧窮現象處處可見。許多患有白內障的老人負擔不起手術費，只能逐漸生活在模糊中。\n　　\n而戰爭殘留的有毒物質也影響了當地的生活環境，造成許多兒童一生下來就罹患兔脣，顏面的缺陷讓他們隨著成長而漸失歡顏。\n　　\n越南慈濟人與紅十字會評估後，選擇該區提供免費醫療服務；並募集醫療基金，協助兔脣和白內障患者重展笑顏、迎向光明。\n　　\n這次義診項目包括綜合內科、小兒科、牙科、眼科、婦科、耳鼻喉科及皮膚科等；有近四十位醫護人員和一百四十四位志工參與，其中還有十位特地從馬來西亞來的師兄姊。\n　　\n義診現場一早就擠滿前來就診的居民，志工們穿梭其間，攙扶行動不便或年紀較大的患者就坐、帶動手語、提供茶水、按摩、播放衛教宣導影片等；有位患者看診時無暇照顧年幼的兒子，師姊們充當臨時保母餵乳……一幅幅溫馨畫面洋溢整個會場。\n　　\n由於當地很多患者不識字，志工特別發號碼牌懸掛在患者的左手腕上，以方便門診和發藥時辨識；在病患領藥後，也有一群專業志工詳細解說用藥方式。希望能有效為他們解除病苦的折磨。\n　　\n三天的義診活動，共診治兩千三百七十二人；同時越南慈濟人也準備米、糖、衣服、襪子等日常生活用品，與七百七十三戶貧困居民結緣。\n　　\n醫護人員篩檢出十位已達必須住院程度的高血壓患者，協助他們就診；另一位心肌梗塞的患者，則當場轉診至大醫院。\n　　\n「有位婦人發現子宮腫瘤已三年多，一直沒錢動手術，現在來看診已是懷胎七個月了……」參與慈濟三次義診的韓醫師表示，身為醫師碰到這種情形，真的有很深的無力感。\n　　\n此次義診除了門診診療外，還特別提供經費協助兔脣及白內障病患到大醫院接受手術。在胡志明市牙顎顱中心、福門縣及古芝縣的醫療中心，分別有五十位兔脣患者和一百二十位白內障患者接受開刀手術。\n　　\n罹患白內障者大部分都是上了年紀的老人家，七十五歲的黎氏仙阿嬤開刀後，看到讓她重見光明的慈濟人來到病床旁慰問她，緊握住師姊的手，連聲的感謝；此舉感動了許多在場者。志工們也帶了食物和生活用品與患者和家屬結緣。\n　　\n雖然義診只是短暫的施醫施藥，但背後綿延的愛心是無限的。義診最後一天正逢星期日，共有將近四、五十位志工前來參與，大多是本地華僑。\n　　\n1976年，歷經長期戰亂的南北越統一，施行共產主義，這些仍留在越南的華人在當地社會多屬基層；他們在得知有此次付出的機會，皆踴躍參與志工行列。在不同政治背景下，本地人參與慈善活動除了要有足夠的愛心外，更要具備相當的勇氣，這是讓我們最感動的地方。\n　　\n在共產國家辦義診十分不容易，越南慈濟人克服困難，幫助這些貧病患者重展笑顏；當地政府看到慈濟人這樣無所求、真誠地付出，也予以相當肯定；而志願參與的醫師們則自覺到應該伸出援手來幫助自己的同胞，因此多位醫師表示，以後慈濟有義診一定參加，也會邀集其他醫師一起參與。\n　　\n猶記得診療開始前，師兄姊播放慈濟歌選，比起手語，當「普天三無」的樂聲響起，一位馬來西亞師姊紅了雙眼，含著淚在臺前比著。她說，看到眼前這些貧苦的阿公阿嬤，不知怎地便想起去大陸湘西賑災時，那位饑腸轆轆、狼吞虎嚥著饅頭的阿公。不同的時空，同樣的苦難，錯綜複雜的心情，映照的卻是單純的慈悲。\n\n（四）2004年《證嚴上人衲履足跡》冬之卷\n鄉間義診，溫馨互動\n\n純樸的越南鄉間，醫療資源匱乏，貧困的居民們平時隱忍病痛，難得有義診機會，仍然是一派單純，心平氣和、不吵不鬧、非常守次序而有耐性地等待看診。\n\n鄉間義診，溫馨互動\n午後的四大志業志策會中，宗教處葉秉倫師兄補充報告日前慈濟人在越南義診、發放的溫馨事。花蓮慈院張耀仁副院長、文化志業同仁和志工由當地紅十字會人員帶領，前往當地貧戶家中進行訪視，並送達發放物資。貧戶住屋簡陋，三餐不繼，見到志工前來，激動地握著慈濟人的手表達感恩。\n\n義診時，醫師與護士們皆自動自發，相互補位，如花蓮慈院小兒科鄭敬楓醫師主動出擊尋找病人，發現了許多營養不良、罹患肺結核的孩子；內科蘇桂英醫師畢業於慈大，她用心記錄藥房用藥，以方便於看診時開藥，未看診時則到發放物資處幫忙；護理人員亦是多角色、多功能，隨時補位。\n\n花蓮慈院牙科黃銘傑主任的門診，第一天門可羅雀，只好去為病人量身高體重、幫忙包藥。好不容易來了一位婦人，為她檢查卻沒有發現牙科方面的問題，正欲為其轉診時，兩位志工師姊察覺婦人表情有異，與她聊天後，婦人開心離去，令黃主任佩服不已。師姊表示，當時是憑女人直覺而趨前關懷，婦人的家庭問題於談話後獲得紓解。\n\n有感於「生意清淡」，首日只為二位病患看診的黃主任在下午時反映，因義診限制民眾只能掛一個科別，牙科比起其他疾病較不緊急，若能取消限掛一科的限制，相信會有更多病患來看牙科；再者，他希望能向民眾宣傳，這次牙科義診備有麻醉藥，需拔牙的患者不必害怕。\n\n果然，經由志工們為其溝通、宣傳後，隔日黃主任不再「不務正業」。為了增加與病患直接溝通的親切感，黃主任把握機會看著他以注音和英文拼成的越南語小抄，實際與病患對話；黃主任的發音和語調不甚標準，逗得診間笑聲不斷。第二天，牙科總計服務七十六人，林志郎師兄宣布這項成績時，打趣地說：「牙科病患今天成長了三十八倍！」引來臺下一片掌聲。\n\n義診後，大愛臺、中文期刊部等八位文化志工，尾隨於一對阿公、阿嬤，欲拍攝返家畫面，不意他們突然停下腳步，又轉身往回走，令大家傻眼，一問之下得知阿公、阿嬤太興奮了，以致忘了回家的路。\n\n（五）2004年《證嚴法師衲履足跡》冬之卷\n有幸成為畫中人\n\n人醫會深入鄉間，譜寫溫馨可愛的醫療志業篇章；慈院大醫王與醫療團隊，固守生命磐石，大醫院裡也能聽見無數動人心弦的生命樂曲。醫療志策會中，首由大林慈院游永春副院長報告加入醫品圈後的成長，大林慈院以病人為主、注重病人安全為訴求。介紹「身心安頓的大愛農場」，為身心障礙者提供庇護性就業服務工廠。\n\n花蓮慈院婦產科魏佑吉醫師分享參與越南茶榮省義診的心情點滴。他敘述，看診時克難地以床板及草蓆當拉簾，內診用具只有八個，卻有三百多位病患，工作人員要來回到一百公尺外的地下水源取水加熱消毒，消毒鍋整日運作沒有停頓，第二天就報廢了，還好香積組拿來瓦斯跟鍋子以水煮方式消毒。\n\n見到不少症狀感到無能為力，很多病症其實只是需要補充營養，但居民也沒有能力購買營養品。覺得當地普遍地是「貧」與「病」相連，當地居民需予以衛教，改變飲食習慣。\n\n小兒科鄭敬楓醫師認為參與越南義診是一趟淨心之行。看診之餘，最常做的就是「抓病患」，常注意有沒有與父母一起來的小朋友，經判斷需要補充維他命的孩子，會請工作人員多開一張加診單，讓他們把維他命帶回去。看見許多畸形兒，越戰的痕跡遺留在孩子的身上。\n\n覺得整個慈濟的成就是許多專業的累積，醫師只是做了很小的一部分，很佩服《經典》雜誌的攝影同仁，有時要趴在地上、有時要爬到屋頂進行攝影。建議以後再到越南等貧困地區義診，不僅要帶藥物，還要帶一些營養品。趣言在義診之餘，因穿著醫師服走在路上，被居民請去為一家十多口人看診。雖然當地民眾貧困，但沒有看到氣喘、肥胖、過敏等症狀。\n\n婦產科丁大清醫師是拉法葉艦的首位醫官，退役後如願加入慈濟團隊。研究細胞核基因轉殖，感恩有臍帶血庫，提供良好後援做胚胎幹細胞培養。曾緊急搶救一位病患的生命，終使其平安出院；而發現其生活困頓，家中無水電，志工提供床、桌椅等民生必需品，還幫忙打掃居家。覺得自己很幸福，這個處處可見生命意義的環境，是一幅美麗的人生畫面，而自己就在圖畫中。\n\n（六）2000.03《慈濟月刊》400期\n大慈悲心\n\n「看到他們的生活如此困苦，心裏總想著──要用什麼方法來拔除其痛苦呢？又該如何幫助他們具有謀生的功能，獲得好的工作機會來改善生活？」志工早會中，電視螢幕播放著近期慈濟人至越南義診的錄影帶，上人看著畫面，感嘆地說：「儘管有心，有時卻覺得很無力，世事並不如我們所期望，總是存在很多無奈。」\n\n儘管如此，上人仍勉勵大眾盡力而為，當發悲憫心，行六度波羅蜜──或布施錢財或施以無畏。「即使只是很簡單的動作，如見到有人站立不穩，我們伸手扶他；如有人惶恐驚懼，我們安慰他，這就能安定其心。我們付出愛心，也教人付出，種下一粒愛的種子，就是在結一分好緣，如此就能轉惡緣為福緣。」"
}