{
"title":"一九九八年 巴布亞紐幾內亞強震",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199812.mp4",
"content":"1998 巴布亞紐幾內亞強震，引發海嘯，慈濟志工發放建屋工具袋，協助災民重建家園\n\n一、【沿革】\n◎1998.07.24-28 巴布亞紐幾內亞近海17日發生芮氏規模7.1強震，海嘯造成兩千兩百多人死亡。澳洲慈濟志工陸續前往巴布亞紐幾內亞駐雪梨領事館，及駐坎培拉大使館，瞭解災區現況。經　上人指示，濟助該國海嘯災民的賑災活動，由澳洲慈濟分會承擔，分會展開「募款幫助受災戶重建家園」活動。\n\n◎1998.07.29 在臺灣外交部協助下，由慈濟基金會、世界展望會、國際佛光會、明道文化中心組成的聯合勘災團，是日前往巴布亞紐幾內亞展開勘災。\n\n◎1998.08.02 慈濟此次前往巴布亞紐幾內亞勘災的人員返臺，向 上人說明勘災情況，慈示由澳洲分會進行後續救災規畫及執行工作。\n\n◎1998.08.22-28 慈濟前往巴布亞紐幾內亞展開第二度勘災，勘查災區維瓦克（Wewak）、愛他培（Aitape），致贈當地的伯崙醫院醫療器材；並確認發放建房工具採買事宜。\n\n◎1998.09.04 慈濟第二梯勘災團向 上人報告巴布亞紐幾內亞勘災情況。\n\n◎1998.09.12-20 慈濟前往巴布亞紐幾內亞展開首次大型物資發放，包含建房工具等。\n\n二、【相關內容】\n（一）1998.08.16《慈濟道侶》302期\n巴布亞紐幾內亞海嘯，緊急捐助醫療器材\n\n慈濟基金會巴布亞紐幾內亞勘災人員，8月2日完成為期五天的勘災暨賑災行動。針對這次造成兩千多人死亡的海嘯災難，澳洲慈濟人緊急募款採購一部價值十萬美元的X光放大掃描機，以救治大量骨折病患，近期亦將組團前往了解重建工作。\n\n位於澳洲北方的巴布亞紐幾內亞（Papua New Guinea），西北方的愛它培（Aitape）於7月17日發生舉世震驚的大海嘯；海嘯共分三波，最大的一波高十公尺、寬達三十公里，以時速三百公里衝擊沿岸地區，摧毀至少九個村莊；根據當地官方統計，已有兩千兩百人死亡、上千人輕重傷，失蹤人口尚在統計中。\n\n海嘯發生後，國際各慈善組織紛紛前往援助，其中包括一百多名來自澳洲的醫療團、日本的「亞洲醫師組織」，還有來自紐西蘭、美國等地的援助。慈濟澳洲分會首先透過長期合作的瑪特醫院安琪拉修女得知，位於災區附近的維瓦克鎮（Wewak）伯崙醫院有上百位骨折病患，由於缺乏醫療儀器，很多病人在無法詳盡診斷的情況下被迫截肢。澳洲慈濟人因此立即發起募款援助活動。\n\n慈濟澳洲分會負責人林信義師兄表示，雪梨、布里斯本、墨爾本、柏斯、黃金海岸等地僑民獲知慈濟的援助行動，紛紛捐款贊助購買一部價值十萬美元的可攜帶式X光放大掃描機。澳洲慈濟人目前正計畫於8月下旬至9月間，將X光機運往巴國，同時進一步商議後續援助重點。\n\n另一方面，在我國外交部的協助下，慈濟基金會、世界展望會、國際佛光會、明道文化中心組成聯合勘災團，於7月29日前往巴國。慈濟基金會由宗教室高級專員謝景貴與文化志業中心外文期刊部總編輯劉金鵬代表前往，7月30日抵達巴國首都摩斯比港後，一行人晉訪該國內政部長卡烏米（Kaumi）先生聽取災情最新報告；卡烏米先生特別表達對我國政府及人民的感謝。\n\n翌日，慈濟勘災人員搭乘三小時的飛機前往西北方沿海小鎮維瓦克，再轉搭十八人座小飛機，四十分鐘後抵達災區愛它培，經過官方救災中心人員安排，搭乘直昇機前往已列為管制區的西沙諾潟湖上空，勘察這片吞噬無數生命的寧靜湖面。\n\n當晚，慈濟勘災人員前往天主教伯崙醫院慰問海嘯造成的重傷殘病患。謝景貴師兄表示，院內觸目所及多是截肢病患，他親眼見到一位右腿被截肢的男孩坐在床上吹氣球，陪同探視病患的約瑟夫修女表示，這名八歲的孩子因吸入過多海水，肺部發炎，所以必須靠吹氣球恢復肺部功能；鄰床的小女孩則一個人孤孤單單躺在床上，家人全在海嘯中往生。修女說，像她這樣家破人亡的病患，並不在少數。\n\n「英國籍的約瑟夫修女對病患的親切、細心照料，令我們印象深刻；她也向大家宣布我們的來意。當聽說慈濟捐贈Ｘ光機，以方便他們進行手術時，病患憂苦的臉上展開了難得的笑容。」劉金鵬師兄說。\n\n勘災人員於8月2日安返臺北。證嚴上人在聽取簡報後，指示由澳洲分會進行後續的細部救災規畫及執行工作，並將再捐贈十五萬美金。\n\n到目前為止，臺灣各慈善團體已為巴國募集近五十萬美元的善款，且第一波救援行動已經告一段落，各國捐助的資金應可支應海嘯災區短期內的重建工作；長久以來一直陪伴著巴國人民的天主教神職人員，將繼續留在災區提供尚待復健的傷患醫療援助，並協助當地災民重建家園。\n\n目前以重建學校為首要工作，找回災後生還的孩子，讓他們回歸校園。\n\n（二）1998.09.01《慈濟道侶》303期\n慈濟二度醫療援助送抵巴布亞紐幾內亞\n\n慈濟基金會8月30日完成巴布亞紐幾內亞第二度賑災行動，由臺灣、澳洲、夏威夷醫護人員與志工等十一人組成的醫療團，在九天行程中，支援維瓦克鎮醫療人力、提供醫療用品，並與相關單位研議後續援助行動。\n　　\n巴布亞紐幾內亞西北方海岸7月17日發生大海嘯，死亡人數逾兩千人，上千人輕重傷；8月初，當慈濟基金會勘災人員首次前往了解海嘯災難時，災區愛它培附近維瓦克鎮（Wewak）伯崙醫院的約瑟夫修女向慈濟人表示，國際救援團體已陸續撤退，而醫院人手和醫療器材嚴重不足，平均二十床病患共用一個血壓計，護士必須排隊等血壓計；而在長期救助工作下，現有醫療團隊已漸疲憊，因此亟需醫師支援，也需要人力協助運送已癒傷患回家。\n　　\n因此，在花蓮本會統籌下，臺灣慈濟醫院林俊龍副院長、夏威夷凱撒醫院（Kaiser Hospital）桃麗醫師和五位澳洲分會志工、宗教室高級專員謝景貴等人組成賑災團前往。其中，桃麗醫師（Dr.Torrey Goodman）是在凱撒醫院院長、也是慈濟志工的司馬康（Bruce Behnke）呼籲下發心前往。\n　　\n賑災團此行也特別致贈該院需要的手術用具、導尿管、聽診器和血壓計等簡單醫療用品。而林信義、甘羽南、呂文松、林茂正、楊文亮等五位澳洲慈濟人，也分別前往災區六個照護中心慰問傷患，並了解他們後續的需要。\n　　\n宗教室高級專員謝景貴表示，這次醫療團成員分別來自臺灣、夏威夷和澳洲，大家在團隊合作的過程中，不分國界、種族、宗教，唯一的希望就是將大愛送到那些受到災難而真正需要幫忙的人身上。「慈濟人會做到最後，等到他們重建家園了，我們的任務才算結束。」\n　　\n澳洲慈濟人從災難發生後，立即透過各種管道了解災區傷亡情形，成立急難救助小組；另一方面也籌措經費幫助災民重建家園。\n　　\n布里斯本、墨爾本、柏斯、黃金海岸和雪梨各城市慈濟人均展開勸募活動。不少民眾主動前往澳洲分會捐款，其中也有日本等海外團體主動協助募款。墨爾本慈濟人則於8月9日在臺灣同鄉會會館舉辦義賣，志工們捐出書畫、茶葉、保溫袋等物品，引發僑民紛紛慷慨解囊。\n　　\n慈青也不落人後。布里斯本慈青利用8月1日、2日在人潮較多的超市向來往的民眾勸募；墨爾本慈青也將於9月5日以愛心洗車響應募款活動，此舉獲得慈濟人平日協送熱食的Canterbury老人服務中心喜瑞頓主任（Mr. Sheridan）支持，除了免費提供洗車場地外，更於當天舉辦舊物回收義賣活動，希望擴大這分愛的力量，幫助災民早日重建家園。\n\n（三）1998.09.16《慈濟道侶》304期\n等待海嘯夢魘淡逝，巴布亞紐幾內亞賑災，致贈災民建房工具\n\n「我仍然活著！」巴布亞紐幾內亞伯崙醫院的約瑟夫修女，拿到慈濟人致贈的聽診器時，迫不及待地組合起來，並拿起來聽自己的心跳，幽默的語調和燦爛的笑容，感染了院中患者與醫護人員。\n\n來自臺灣、澳洲與夏威夷的十一位慈濟人，於8月30日完成巴布亞紐幾內亞第二度賑災行動，致贈愛它培災區維瓦克鎮伯崙醫院聽診器、手術刷、血壓計、導尿管等簡單醫療用品。此行中並發現災民目前需要工具復建家園；因此，9月16日至20日，臺灣和澳洲慈濟人將展開第三度賑災，發放斧頭、鋸子等工具供九千多位災民造房。\n\n「桃麗醫生是我們真正需要的人！」對於來自夏威夷凱撒醫院(Kaiser Hospital)的桃麗醫師(Dr.Torrey Goodman)協助伯崙醫院診療工作，約瑟夫修女有著無限感恩。桃麗醫師在八月初夏威夷慈濟人前往薩摩亞島義診中認識慈濟，在得知巴國需要醫師前往協助時，她立即排出假期前往。\n\n受到慈濟人愛心不分國界、不分種族的影響，住在災區附近的華僑鍾先生，不但捐紗窗網、發電機給伯崙醫院，並允諾將免費運送澳洲慈濟人捐贈的ｘ光機到伯崙醫院。\n\n對於多位首次參與國際賑災的澳洲慈濟人而言，這次來到澳洲北方的巴國賑災，是全球社區志工的具體實現。林信義師兄表示，這一次在與災民接觸中他深刻體會到人生無常：「海嘯的突擊，剎那間天人永隔，於心何忍！」澳洲慈濟人將會持續關懷災民，希望能撫平他們心中的創痛。\n\n在此次賑災中，志工們發現災民民生問題無慮，目前需要的是可供重建屋舍的工具。由於當地習以樹木蓋屋，所以慈濟擬提供兩千多套斧頭、鋸子、割草刀、鐵釘等工具給每戶災民，每村再贈送一把電鋸。\n\n災難過後，海嘯陰影仍深留災民心頭。相對於孩子們已能展露笑顏，不少成年人仍因驚嚇過度而眼神呆滯，不斷訴說著：「祖先為什麼要這樣懲罰我們呢？」而海嘯過後不斷的餘震，也讓餘悸猶存的災民害怕得不斷往山頂上、甚至山稜線上遷徙。面對即將來臨的雨季，重建家園將是最迫切的事。\n\n「海不是在反撲，而是地球在崩落。從不斷傳出的國際災難中，人類是不是應該好好思維如何來對待地球。」兩次前往巴布亞紐幾內亞賑災的宗教室高級專員謝景貴有感而發。\n\n（四）1998.10.01《慈濟道侶》305期\n從巴布亞紐幾內亞到花蓮，澳洲電視臺追尋慈濟腳印\n\n澳洲國家第九電視臺，9月中旬專程派員來臺拍攝慈濟志業體，希望向澳洲人民介紹慈濟「付出無所求」所為何來。\n\n促成澳洲國家第九電視臺來臺，慈濟人長期服務的布里斯本瑪特醫院佔了重要角色。位於澳洲北方的巴布亞紐幾內亞7月發生海嘯災難，瑪特醫院首先將醫療用品送往巴國的醫院，國家第九電視臺前往採訪，意外得知尚有一個佛教團體也正對巴國提供援助。\n\n獲知訊息的澳洲人無法想像，為何來自臺灣的慈濟基金會會伸出援手，幫助這個沒有邦交的國家？更令他們好奇的是，這些來自慈濟團體的人多半是志願且無所求地付出。瑪特醫院前任院長安琪拉修女向他們表示，慈濟有一個很偉大的師父，也是她最尊崇的一個多年好友，她建議電視臺應該親自到慈濟世界走一趟，才能知道慈濟的偉大。\n\n在安琪拉修女義務引薦、陪同下，澳洲電視臺人員9月16日至18日來臺走訪、拍攝花蓮慈濟志業體。此行他們拍攝重點在於志工群，這些志工無所求地日夜付出，還向援助的人說感謝，頗令他們感到不可思議。\n\n針對澳洲電視臺人員詢問何以要援助巴布亞紐幾內亞？上人回答：慈濟所做的國際賑災都是本著眾生都有「生」的權利，不應有種族的分別。「世上有苦難的地方，只要慈濟人可以到達的地方，一定會盡力去援助。」談到宗教，上人表示，天主教與佛教的差別，不過是修行方式不一樣，大家都是以大愛為出發點。\n\n電視臺執行製作史帝夫‧馬歇爾（Steve Marshall）驚歎慈濟為這個世界做了這麼多事，他並將兒子親筆畫的兩張卡片送給上人，也希望日後能夠親自帶著兒子再度造訪慈濟世界。\n\n史蒂夫表示，他希望澳洲人民能對慈濟世界有所認識，特別是志工們付出無所求的精神。第九電視臺是澳洲國家級的電視臺，收視率高，慈濟採訪將在該臺專門報導世界上感人事蹟的「六十分鐘」節目播出。\n\n三度來臺的安琪拉修女，形容此行就像是回到家，在靜思精舍的志工早會上，她甚至用羅馬拼音正確地為大家念出中文演講稿，令人動容。她也贈送上人一捲圖片史，上面用英文記載了澳洲慈濟人自1991年開始，在瑪特醫院從事志工服務，及為該院籌款購進多項醫療儀器的事蹟。\n\n三、【相關書籍】\n（一）《愛在碧海藍天下 (巴紐、印尼慈濟志工關懷行)》慈濟文化志業中心 (2000)\n（二）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：海嘯災後重建：巴布亞紐幾內亞)"
}