{
"title":"一九九八年 秘魯發生水災",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199810.mp4",
"content":"1998 秘魯發生嚴重水災，疫病四起，慈濟志工及醫護人員前往發放、義診\n\n一、【沿革】\n◎1998.05.15 秘魯發生嚴重水災，首都利馬和東北區無家可歸者眾，衛生問題及傳染病例增加。由慈濟美國分會義診中心、芝加哥支會及德州支會七位師兄師姊組成的「秘魯勘災小組」，15日抵達利馬，在臺商黃郁玲女士家中研討行程，隨後即展開為期三天的勘災，地點以東北部南巴耶給（Lambayeque）為主；期間與當地政府、紅十字會洽談，研議後續濟賑合作的可能性。\n\n◎1998.08.17 針對秘魯嚴重水災後災區傳染病流行狀況，由臺灣、美國、阿根廷、巴拉圭四地慈濟人及醫護人員共三十二名組成賑災團，即日起至20日，在受災較嚴重的北部地區發放醫療用品及民生物資，同時舉行義診。為期四天的發放、義診服務，受惠戶數約二千戶、義診就診人數逾千人。\n\n◎1998.11.27~29 慈濟提供屋頂、上樑、釘子、門窗和工具等建材，贊助秘魯契克拉由縣六個水患重災區，由災民自己動手興建一百戶土磚屋。12位美國、阿根廷慈濟人代表慈濟基金會，27、28日前往參加房屋驗收儀式；29日在首都利馬舉辦一場僑胞感恩茶會。\n\n二、【相關內容】\n（一）1998.05.01《慈濟道侶》295期\n全球性氣候失調，災情紛傳，慈濟賑災人員陸續馳援\n\n位於南美洲的秘魯，近來受到聖嬰現象影響，造成當地嚴重水災，尤其在首都利馬和東北區，許多人不但無家可歸，更因衛生問題而感染霍亂、瘧疾或登革熱等疾病的病例增加。經花蓮本會和美國芝加哥支會、德州支會和南美巴西、巴拉圭和 阿根廷 慈濟人聯繫，將於五月中旬組成勘災小組，前往秘魯深入了解災情，提供災民最需要的援助。\n\n（二）1998.09.01《慈濟道侶》303期\n秘魯賑災發放、義診完成，長期扶困計畫研擬中\n\n慈濟祕魯賑災團8月22日完成為期一週的發放、義診服務，受惠戶數約二千戶、義診就診人數逾千人；經本會評估後，將對祕魯災區規畫長期扶困方案。\n\n此次發放主要針對南巴耶給（Lambayeque）、契克拉由（Chiclayo）、菲內那非（Ferrenafe）各區內受災較嚴重的十七個鄉鎮。先遣人員於16日展開發放，再會合來自美國洛杉磯、德州、芝加哥、克里夫蘭、亞特蘭大、 阿根廷 及臺灣慈濟人二十多人，分成發放兩組和義診一組，於17日分頭進行任務。\n\n去年底到今年初，由於聖嬰現象所造成的氣候異常，祕魯連續性的暴雨洪澇引發嚴重災情，受災地區屋倒人亡、橋斷路毀，災民們陷入斷糧又缺水電的窘境中。美國慈濟人於今年五月中前往勘災，經與本會審慎評估後，擬定此次賑災行動。\n\n據Puerto Eten地區災民表示，目前大家只能暫時在安置區裡的草蓆屋等待，政府雖會提供材料給公共食堂烹煮，但只夠災民們每天一餐的分量而已，問他們是否有吃晚餐，大家都直搖手，說：「早早睡覺去算了！」\n\n此次發放的民生物資包括飲用水、米、糖與豆子，還有可禦寒的毛毯、蚊帳、草蓆屋、防水不織布等。由於水患之後，災區大肆流行瘧疾、登革熱、霍亂、結膜炎、皮膚病，慈濟人準備了二千個急救包，內裝有溫度計、消炎片、脫水鹽包、繃帶等基本醫療藥品；另外並致贈濾水丸交由衛生局統籌使用。\n\n來自美國洛杉磯慈濟義診中心許明彰、阿靈頓聯絡處曾敦化等醫師負責現場義診。許明彰醫師表示，有些災民聽聞有義診，不辭勞苦，徒步走了兩個小時才來到現場。曾敦化醫師為求診的災民們針灸，由於療效奇佳，經口耳相傳，每天前來要求針灸的災民絡繹不絕；曾醫師在忙著扎針之餘，也不忘與等待的災民們寒暄互動。擦拭著與災民們擁抱中奪眶而出的淚水，曾醫師直說：「此行感慨良多！」\n\n在祕魯賑災行動之後，慈濟將針對災情較嚴重的契克拉由臨近災區提供經建、農業與教育等重建工作，交由美國分會及南美的聯絡處規畫執行。\n\n（三）1998.12.16《慈濟道侶》310期\n一百戶土磚屋落成驗收，後續援助持續規畫\n\n一樣的災區，一樣的災民，11月27、28日兩天，在慈濟人驗收贊助祕魯契克拉由縣水患災民興建一百戶土磚屋的捐贈典禮上，三個多月前一張張愁苦的面容此刻終於綻放出開心笑容！看到慈濟人到訪，居民們爭相邀約入屋參觀，表達心中的感謝和喜悅。\n\n位於南美洲的祕魯，從去年底到今年初因聖嬰現象釀成洪澇，美國慈濟人八月中前往受災嚴重的南巴耶給省南巴耶給、契克拉由、非內那菲三縣十七個重災鄉鎮進行發放和義診。\n\n雖然國際援助組織曾為災民興建草蓆屋，暫時解決住的問題，但草蓆屋經日曬也只能維持一、兩年。因此八月賑災後，慈濟繼續提供屋頂、上樑、釘子、門窗和工具等建材給契克拉由縣的伊里莫（Illimo）、巴溝拉斯（Pacoras）、加香卡（Jayanca）、巴巴由（Papayo）、沙拉斯（Salas）和莫杜北（Motupe）六個受災嚴重的村落，由災民自己動手興建一百戶土磚屋。\n\n每間土磚屋的建地為五十平方尺，約八米乘六米，上蓋鐵皮浪板，牆壁抹土或抹石灰，前有一門一窗，後有一門。雖然是土角厝，卻是能讓災民遮風蔽雨的堅固家園。\n\n11月27日，十二位美國和阿根廷 慈濟人來到伊里莫鄉驗收五十一間慈濟屋，華裔鄉長菲力貝十分配合建屋計畫，原本計畫興建三十七間房屋的建材竟可蓋到五十一間，讓援助物資發揮最大功效。見到屋主臉上那分滿足的笑容，師兄姊也感到歡喜。\n\n隔天並至已取名為慈濟沙拉村和慈濟巴巴由村的六十戶慈濟屋驗收。村落的入口處有一碑文，以西班牙文寫著「這些房子的建材由臺灣佛教慈濟慈善基金會贊助提供」。目前大部分居民都已遷入。\n\n當天南巴耶給省省長Cesar Ramal主持房屋驗收儀式，芝加哥支會濟勤師兄在致辭時鼓勵居民自立、自創美好的未來，有朝一日能幫助需要幫助的人。當地青少年和孩子們也以傳統的民俗舞蹈慶祝； 阿根廷 慈濟人除表演手語外，也帶動紅十字會志工高唱「阿彌陀佛」，場面感人。\n\n距八月賑災至此次土磚屋驗收，剛好是一百天的時間，災民的生活已有顯著改善。八月之行，災民因水災帶來的驚懼及面對生活貧困的無助眼神，令人記憶深刻；此次驗收之行看到少數婦女在家做成衣加工，一天工作十二小時已可換得六塊美金的收入。\n\n房子有了，雖然是土磚砌成的；工作有了，雖然得付出相當的勞力靠天吃飯，但他們對於追求生活的韌性及臉上所寫的「知足」兩字，卻是這次驗收之行最讓志工動容的。\n\n祕魯賑災工作暫時告一段落，未來 阿根廷 聯絡處將針對受災嚴重的契克拉由市附近災區進行就業輔導計畫、社區建設、學童教育和衛生醫療等長期重建工作，進行規畫和執行。\n\n（四）《慈濟月刊》第385期\n草棚屋變土磚屋──祕魯荒地上的感恩季節撰文：濟馴\n\n看見三個月前，黃土地上的草棚屋\n如今已被整齊又美觀的土磚屋取代，\n才恍然覺悟，自己正過了一個意義非凡的「感恩節」。\n\n位於南美洲的祕魯，從去年底到今年初因聖嬰現象釀成洪澇，美國慈濟人於今年5月親赴災區勘察後，八月中針對南巴耶給省 （ Lambayeque ）三縣十七個重災鄉鎮進行發放和義診。\n\n之後，慈濟繼續針對其中契克拉由縣（Chiclayo）的伊里莫（Illimo）、巴溝拉斯（Pacoras）、加香卡（Jayanca）、歐勒莫斯（Olmos）、沙拉斯（Salas） 以及莫杜北 （Motupe） 六個受災嚴重鄉鎮的災民，提供屋頂、木梁、釘子、門窗、工具等建材，由災民自己動手興建一百戶土磚屋。\n\n11月27、28、29日三天，十二位美國和阿根廷慈濟人來到這六個村，參加房屋驗收儀式，也與災民共同分享遷新居的喜悅。\n\n感恩節前夕，辭別家人，提著簡單的行李，開車直奔機場。\n\n飛機準時於傍晚七點起飛，從機上往下看，休士頓已是萬家燈火。想起遠在各州的子女正紛紛趕回家團聚，自己卻跑到祕魯探看災民，不禁對孩子有些過意不去。\n\n空中小姐遞給每人一個餐盒，內有一份漢堡。平時，我並不喜歡吃漢堡，然而想起世上不知有多少人正受饑荒之苦，連一小片麵包也吃不到，我咬了一口，心裏想著：但願在祕魯災區的民眾，有朝一日也能歡歡喜喜地吃漢堡……\n\n這是我今年第三次來祕魯，第一次是5月15日隨著濟耀師兄及慈化師姊到災區勘災，那是我首度參與慈濟國際賑災；災區的慘狀以及災民的苦難，使我日日淚流滿面。\n\n8月17日，我再度參與祕魯的發放工作，看到災民領到食糧、毛毯、藥品時的歡喜模樣，我好感恩有機會將慈濟人的愛心親手交給災民。而今我又三度前來，驗收為契克拉由縣水患災民興建的一百五十二戶（其中五十二戶是日本紅十字會參建的）土磚屋……\n\n想著想著，飛機已於翌日凌晨降落在利馬機場。與十位阿根廷師兄姊會合後，搭乘祕魯國內班機前往臨近赤道的南巴耶給省契克拉由縣。\n\n南巴耶給省紅十字會會長及義工共十七人，早已在機場等候，我們到旅館安頓好行李，即搭車前往伊里莫。\n\n這裏原本只計畫興建三十七間土磚屋，但華裔鄉長菲力貝非常用心，除了慈濟提供的建材外，也動員當地災民自籌土磚、支援人力，並親自督工，最後竟蓋了五十一間，「慈濟捐建的款項，都是來自一點一滴的愛心，我當然要讓每一分錢發揮最大的效用！」菲力貝一再重複地說。\n\n每間新屋的建地約五十平方尺，約八米乘以六米，以土磚為牆，再以石灰或土抹平，屋頂的木梁上覆蓋鐵皮浪板，前有一門一窗，後有一門，內隔成二或三間房。雖然豔陽高照，我們一行人滿身風沙、飢腸轆轆，但還是精神抖擻地逐戶拜訪；看到移居新屋的災民們滿臉燦爛笑容，我們心中也充滿喜悅！之後，又到巴溝拉斯與加香卡驗收五十五間新屋。\n\n由於新屋蓋的很分散，有些在大馬路旁、有些在田中間，我們逐戶驗收，回到旅館已是晚上七點半。阿根廷的師姊趕緊借用旅館的廚房煮速食麵給大家吃，也許是中午沒吃飯，每個人都吃了好幾大碗。\n\n次日一早出發至沙拉斯與莫杜北驗收六十間新屋。由於當地政府撥了一大片土地給災民蓋房子，兩區的建房都集中蓋成面對面連棟式建築，顯得整齊而美觀。\n\n入口處一塊大木板上，以西文寫著「這些房子的建材是由臺灣佛教慈濟慈善基金會贊助提供」，並分別取名為慈濟沙拉斯村 （Tzu Chi Salas） 和慈濟巴巴由村（Tzu Chi Papayo）。\n\n兩鄉的居民皆安排簡單隆重的歡迎儀式，典禮現場還掛著多幅佛教與慈濟旗幟。沙拉斯每間新屋的大門口都掛著美麗的紙彩帶，屋旁還種了一些花木；當地政府也決定要為原本無水電的住戶們，架設水電管線。\n\n八月賑災至今，剛好滿一百天，災民生活已有顯著改善。大多數人都恢復了耕種，家中也存有收成的豆類、玉米；少數婦女則在家做成衣加工，一天工作十二個小時下來，動作較快的最多可賺到六塊美元。\n\n雖然災民生活依然困苦，但生命中的那分韌性與純真，著實令人感動；此時，也才真正了解到──我們小小的善行，對災民而言，是多麼意義重大。\n\n29日凌晨，阿根廷師兄姊返回利馬籌備為僑胞舉辦的慈濟茶會，我與張朝南、林正德師兄則留下來，勘察普托伊殿 （Puerto Eten） 災區，以作為往後扶困計畫的參考。\n\n八月份，我們曾到此發放；今日再去探訪，發現鄉民仍住在簡陋的茅草屋中，無水無電。我們前去拜訪該鄉的神父，他為我們解說當地的整建計畫，並表示將於近期內把整建草案電傳慈濟阿根廷聯絡處。\n\n至此，祕魯的賑災工作暫告一段落，往後的扶困計畫則由阿根廷師兄姊接手，災區的衛生醫療、社區公共建設、就業輔導、學童教育等，仍須再審慎評估。但願不久的將來，純樸善良的祕魯人民能夠擺脫貧困、安心快樂地生活！\n\n晚上九點半，我與張朝南師兄搭上祕魯飛往邁阿密的班機，張朝南師兄於邁阿密轉機飛往宏都拉斯，繼續另一項慈濟國際賑災工作；我則趕搭早晨七點的飛機回休士頓，以及時在十點前回銀行上班。\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：黃土地草棚屋：祕魯賑災與義診)"
}