{
"title":"一九九八年 《經典》雜誌創刊",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199805.mp4",
"content":"1998《經典》雜誌創刊\n\n一、【沿革】\n◎1998.08.01 由慈濟文化志業中心創辦的刊物《經典》雜誌，是日正式創刊。\n\n二、【相關內容】\n（一）1998.7.16《慈濟道侶》300期\n《經典》雜誌創刊號，八月全球發行\n\n以「讓臺灣更了解臺灣、讓臺灣更了解世界，也讓世界更了解臺灣；從中學習到對生命的尊重」的終極理念，創刊號《經典》雜誌所呈現之本土與國際性報導，均力求宏觀，值得全球華文讀者共享。\n\n由慈濟文化志業中心創辦的新刊物《經典》雜誌，8月1日將與全國讀者見面！究竟這是一本什麼樣的雜誌？想必讀者亟欲想知道答案。\n\n這本被視為慈濟文化再延伸的新雜誌，擔負著「為時代做見證，為人類寫歷史」重任，試圖以更深、更廣的報導方式，發掘人間的真、善、美。總編輯王志宏表示，取名為「經典」有典藏之意。就內容而言，《經典》兼具深度與廣度，取材著眼臺灣、宏觀國際；希望透過充滿文學性的語言、精巧的符號表述，找回人類最細緻的感情；並藉各種議題的討論和剖析，讓大家對身處環境與世界有深刻的認知及反思，進而衍生出對天地自然的關懷與理解。\n\n除了有豐富的文字內容外，《經典》雜誌另一特點是運用大量的專業攝影和精緻的插畫。王志宏強調：「我們希望盡量美化版面，讓讀者無壓力、愉悅地將文章讀完；即使是知識性、科學性的報導，也要以深入淺出的方式傳達給讀者。」\n\n五十萬年前的臺灣是什麼模樣？《經典》雜誌創刊號的封面故事呈現早期臺灣先民的模擬輪廓，包含有兩個故事：一是一群獵人追趕山豬的畫面，據史學、考古學者推測，那可能是最後一次的冰河期，臺灣和大陸本是連在一塊的，但經五萬年之後，冰河消溶、海水上升，留在這塊土地上的人即成了臺灣人最早的祖先；另一張畫是模擬二千年前臺灣住民的裝飾和打扮，畫中女子的耳垂上掛著玉飾。\n\n「歷史感」及「人道關懷」在《經典》報導中處處可見。8月1日創刊號推出多樣特別企畫，以篇幅多達二十頁的「亞洲心臟之旅」為例，是由著名的華裔探險家黃效文撰寫，他自1975年起即陸續進入中國邊陲地帶工作迄今，其所記錄的少數民族變遷、野生動物的蕭條過程，將原原本本地呈現在大家眼前。另外，「美人魚的悲歌」探討的是瀕臨絕種危機的海牛，透過美國海洋基金會的作者及其所拍攝的照片中，將可了解海牛如今遭遇的困境。每期《經典》都會引領讀者關心動物和生態的保育，將陸續推出鯊魚、鯨豚的報導。\n\nN.G.O.（Non-GovernmentOrganization）單元報導現今活躍於世界的非政府公益性團體，首期介紹曾與慈濟合作衣索匹亞賑災的世界醫師聯盟（M.D.M.），也就是眾所周知的「白鴿的使者」，這是由一群富有愛心的醫師所組成的團體，於全世界緊急救援。有關該組織的運作情形、資金募集及如何進行大型的國際援助等，由曾參與賑災、現任慈濟醫學暨人文社會學院講師徐祥明執筆撰述。\n\n阿富汗對大多數國人而言，也許陌生且遙遠；但透過《經典》的深入報導，或可慢慢揭開它的神秘面紗。「Salaam阿富汗」是總編輯王志宏在五月間參與慈濟對阿富汗的一項醫療援助行動中，從另一個角度透視其蘊藏豐富的歷史文化資產。\n\n阿富汗境內的兩座大佛歷史悠久，與中國大陸的敦煌石窟及印度的阿殫多石窟，並列為世界三大重要的佛教文化遺址；西元632年唐朝玄奘法師路經阿富汗，對這座大佛的描述是金碧輝煌、寶光燦爛，可見風光一時。但經過一千三百年之後，飽受風砂雷雨的摧殘，更因改朝換代、歷經不同的宗教信仰的替汰，佛像的臉部已被磨平，身體也遭破壞；本世紀又逢阿富汗內戰，頃刻間，供奉佛像、佛畫旁的洞穴，竟成了逃難者避難的收容所，這樣的時空轉換，不禁令人喟嘆！\n\n《經典》雜誌發行人、也是慈濟文化志業執行長王端正引用西方哲人的名言：「美麗的臉孔若是一份推薦書的話，那麼聖潔的靈魂就是一張信用卡」表示，美麗的臉孔雖重要，但聖潔的靈魂更重要，慈濟文化就是要從內而外、從外而內塑造一個有漂亮臉孔、又有聖靈魂的生命；《經典》傳承著慈濟「尊重生命、肯定人性」的精神，更期待用愛和關懷記錄宇宙萬物，讓世界充滿生機、充滿和氣。\n\n（二）1998.7《慈濟月刊》第592期\n一項跨世紀的文化工程\n\n人類的歷史就像一條長河，在廣袤無垠的時空變遷中，這條長河有時波濤壯闊，千堆雪起；有時浪靜波平，瀲灩似鏡；有時洄波盪漾，激起泡沫繽紛，儘管長河的浪潮有起有落，但長河的滾滾流水，不曾稍歇，長江後浪推前浪，一代新人換舊人，這就是人類的歷史，就是以人為中心的人的歷史。\n\n但立足地球，放眼宇宙，人類的歷史只不過是地球歷史的一小部分，而地球又是宇宙微不足道的一粒微塵。與地球的歷史相較，人類的歷史實在太短暫了；與整個宇宙相較，人類實在太渺小了。我們實在不知道，人類有任何自大的本錢與理由。\n\n可是遺憾的是：人類永遠無法從自然的法則中獲得啟示；無法從歷史的代謝中記取教訓。當人類不斷用殺戮來完成「唯我獨尊」的同時，地球上的物種已逐漸凋零；當人類不斷用猜忌來膨脹自己的剎那，心靈中的仇恨已悄然增長，這究竟是人類的幸？還是不幸？\n\n美國天文學家狄基長期研究宇宙的形成與歷史後慨嘆地說：「人類是宇宙的新客。」「新客」二字就足以說明，人類不僅不是宇宙的主人，而且還是宇宙新的客人。\n\n儘管如此，我們還是敢斷言，如果人類不趕快停止殺戮與仇恨，很快就會變成宇宙的過客，會在宇宙中消失得無影無蹤。而人類想要從殺戮與仇恨的泥淖中跳脫出來，必須要有包容的勇氣與宏觀的智慧。\n\n能包容，才能涵養生機；能宏觀，才能停止殺戮。萬物並生方是美，心中有愛，萬物必然有情，這是一種人類持續生存與繁榮的根本之道，也是一種大愛與感恩文化的源頭活水。\n\n慈濟文化志業所要建構的就是這種大愛與感恩的文化，唯有這種文化，天地間才能產生美善的循環與喜捨的互動。\n\n《經典》雜誌的創辦，就是建基在這個理想上，或許有人會對這個理想嗤之以鼻，認為這是遙不可及的夢，但我們始終認為「道不行不至，事不做不成」，滴水的匯集都能成為壯闊的海洋，何況這絕對是個既可望又可及的理想，只要大家有心，人人肯行，沒有什麼事不可能。\n\n一本好書可以改變一個人的一生，一本好雜誌可以涵養一個人的氣質與器度。《美國國家地理雜誌》可以發行一千多萬份而讓人百看不厭；精巧的《讀者文摘》可以發行全世界而讓人同聲叫好，反觀號稱創下經濟奇蹟的臺灣，究竟有多少雜誌能涵養宏觀的器度與孕育多元關懷的胸襟？\n\n《經典》雜誌在眾人的期許下，自八月起正式要和大家見面了，慈濟用了很多的心血創辦這本雜誌，目的不是只為了讓臺灣增多一本雜誌的誕生，而是要把《經典》雜誌當做一項「跨世紀的文化工程」。因此，我們希望在《經典》裡，每一個字都有生命的躍動；每一張照片都有心血的灌溉；每一頁篇章都有大愛與感恩的力量。文章裡不要有仇恨；不要有殺戮；不要有鬥爭；不要有猜忌，每篇文章都要讓讀者看得安心，看得喜悅，看出對人類前途的信心與希望。\n\n我們除了用虔誠的期待，迎接《經典》雜誌的創刊外，也希望用「好東西，要和好朋友分享」的心情，把它推介給所有認識中文的讀者。多閱讀一本好的雜誌，就可少閱讀一本言不及義的書刊，我們有充分的理由相信：《經典》不僅能妝點您家庭的文化氣息；而且也能充實您經典的一生。"
}