{
"title":"一九九八年 中國大陸甘肅長年乾旱",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199809.mp4",
"content":"1998 中國大陸甘肅長年乾旱，展開水窖興建工程，完成一萬九千六十眼水窖\n\n一、【沿革】\n◎1998.05.01 為協助改善甘肅省乾旱少雨地區缺水問題，慈濟勘察團由王端正副總執行長領隊，走訪廣河、會寧、通渭等三縣實地會勘，了解乾旱情形與農民生活情況，評估援建水窖集水工程的可行性。\n\n◎1998.06.05 慈濟甘肅抗旱援助計畫複勘，本會王端正副總執行長再度偕同志工，6月5至8日前往甘肅廣河、會寧、通渭等縣，了解當地老百姓受旱災所苦情況，並擬定援助計畫。\n\n◎1998.08.18 為甘肅省通渭、會寧兩縣興建水窖舉行動工儀式。\n\n◎2002.04.20 慈濟援建甘肅省水窖工程，是日舉行東鄉縣車家灣鄉慈濟水窖第五期開工典禮。其中缺錢、缺糧、無勞力的「三無人口」約有三萬人，經勘察，慈濟基金會決定為該鄉的555戶人家興建水窖。\n\n◎2005.06.30 慈濟援建甘肅省第八期水窖工程，是日於東鄉縣大樹村動土興建，本期工程將興建499眼水窖。\n\n◎2005.11.06~11.11 慈濟人前往甘肅省東鄉縣大樹鄉參與第八期99眼援建水窖完工典禮；同時前往考勒鄉、龍泉鄉進行第九期援窖戶之初訪。\n\n◎2006.06.02 來自台灣、上海、昆山、蘇州、南京等地的二十七位慈濟人，於甘肅省東鄉縣龍泉鄉、考勒鄉進行第九期水窖複勘、第十期果園鄉水窖建設初勘。第九期工程共修建1042眼水窖。九年來，慈濟已援建4993眼水窖。\n\n除外，此次並進行十八戶危房修建的破土典禮。\n\n◎2007.01.11~01.13 慈濟志工前往甘肅省進行扶困抗旱工程勘查，並與縣府人員進行援建工程的探討。\n\n◎2007.01.26 慈濟正式宣布，將於今年在甘肅省全面展開「抗旱工程」。\n\n◎2007.04.06～04.10 慈濟志工前往甘肅省會商水窖援助相關事宜，並正式與靖遠、永靖、廣河等縣達成協議。\n\n◎2007.04.07 慈濟與甘肅省靖遠縣政府簽署水窖援建專案協議，並舉行「慈濟項目工作領導小組辦公室」揭牌啟動儀式，象徵臺灣慈濟水窖援建項目正式啟動。\n\n◎2007.07.25 慈濟考察團深入甘肅省靖遠縣若笠鄉、靖安鄉，了解乾旱情形與農民生活情況，評估移民搬遷專案的可行性。\n第二期工程，於若笠鄉、靖安縣完成1,822眼水窖。\n\n◎2007.08.03 慈濟與甘肅省臨夏回族自治州廣東縣，簽訂《2007年甘肅省缺水地區集水抗早工程建設援助協議書》，達成第一期慈濟水窖援建協定；是日舉行竣工儀式，完成水窖500眼。\n\n◎2007.12.10 慈濟甘肅省靖遠縣第三期水窖工程簽約實施。\n\n◎2008.03.27 因地球暖化、氣候變遷，集雨水窖起不了作用。慈濟針對極度乾旱山區的貧困群眾，展開移民遷村計畫。\n\n◎2008.06.04廣東慈濟志工前往甘肅省靖遠縣進行水窖第三期工程勘訪。\n\n◎2008.11.07 北京慈濟志工前往甘肅省通渭縣進行水窖驗收暨家訪。\n\n◎2009.04.08 慈濟與甘肅省靖遠縣簽訂第四期水窖工程簽約實施，在東升鄉、五合鄉、烏蘭鄉烟洞村續援建2,417眼水窖，為幾乎年年乾旱的靖遠縣百姓解決飲水問題。。\n\n◎2009.12.31 慈濟甘肅抗早工程，迄今在六縣共計援建19,060眼水窖。分別是：永靖縣2,099眼、東鄉縣5,062眼、廣河縣2,010眼、通渭縣1,254眼、會寧縣97眼、靖遠縣8,538眼。\n\n◎2010.07.09慈濟舉行甘肅省靖遠縣慈濟水窖援建第四期啟用。\n\n二、【相關內容】\n（一）1998.5.16《慈濟道侶》296期\n甘肅長期水荒，慈濟勘察評估救援方案\n\n為協助改善甘肅省乾旱少雨地區缺水問題，慈濟基金會副總執行長王端正率領考察團深入高原聚落，了解乾旱情形與農民生活情況，並評估援建水窖集水工程的可行性。\n\n「想水、說水、喚水、夢水」在甘肅隴中一直是沉重的話題。所謂「三年一小旱，五年一大旱，十年九旱」，近半世紀以來，甘肅隴中即發生了四十餘次旱災。尤其近年來因平均降雨量銳減，夏季暴雨集中，強度大、沖刷力強，再加上黃土高原土壤疏鬆多孔，透水性強，因此在流水、重力和風暴的共同作用下，產生嚴重水土流失，耕地減少，地力貧瘠，致使農作物產量降低，也直接影響了人們的生計與生活。\n\n4月30日至5月6日，慈濟人走訪了甘肅廣河、通渭、會寧等縣，發現這些平均高度在二千公尺左右的黃土高原，多數為乾旱、半乾旱山區，當地農民時常面臨人畜飲水的困難。\n\n走訪時，發現許多村民每日天未亮就得拿起扁擔，一步步的走過高山陡坡、跨過低谷溝壑，為的是能尋找到水源，挑上幾公升的水供一家大小一天的生活用水。據居住在會寧的沈洼村村民表示，面對日益乾涸的泉水，許多村民排隊取水的時間要比挑水的時間更長，有時一天兩趟取水來回得花上六個小時。\n\n慈濟勘災人員將思考如何將年僅三至五百毫米的雨水透過簡單的水窖工程，將雨水引入窖內蓄水，除了解決基本的飲水問題外，也可作為農業灌溉或牲畜飲水。因此，慈濟目前評估的援助方向為援建當地居民每戶兩口水窖，以低成本、又能實際為村內居民解貧脫困，作為扶貧重點。\n\n（二）1998.11.16慈濟道侶308期\n首批水窖工程竣工，甘肅居民卸下肩頭重擔\n\n為解決甘肅隴中地區長期乾旱所造成的水荒，由慈濟基金會在通渭、會寧兩縣援建的首批水窖工程已於十月下旬竣工；二百餘戶村民將可藉自家庭院前的水窖蓄存飲用及灌溉用水，揮別長途跋涉尋找水源的日子。\n\n位處黃土高原的甘肅隴中夙有「十年九旱、十畝九枯」之謂，年平均降雨量三至五百毫米且多集中夏季；疏鬆多孔的黃土在夏季暴雨的沖刷下，水土嚴重流失、耕地減少、地力貧瘠，影響人民生計；村民每天往往需花費五、六個小時挑著扁擔尋找水源。\n\n「自九五年以來，雨量及降雪量驟減，山溝水斷斷續續乾涸，最困難的時期甚至須以每桶五毛錢的高價向外地購買。」會寧縣沈家洼村一位居民表示，以往必須到十里外山溝取水，因得之不易，常為了省水，一天只做兩頓飯。\n\n繼今年四至六月間實地走訪甘肅省乾旱及半乾旱地區後，慈濟於8月18、19日分別在通渭、會寧兩縣動工援建首批示範性水窖：在每一戶庭院鋪設八十立方米的集雨場及一口水窖，以便在降雨期保留雨水並引入水窖蓄存；紓解平日人畜飲水及作物灌溉的缺水荒。\n\n10月24、25日，張文郎、莊正基、鄒永升等臺灣慈濟委員代表前往勘驗工程品質。由於兩縣地勢平均海拔達兩千公尺，工程進行不易，然而當地居民為了往後能有水有地、有地有糧，仍傾全力與專業技術工程師配合。\n\n慈濟委員張文郎說：「除了興建集雨場和水窖，慈濟還協助會寧縣村民在庭院種植果樹蔬菜，這些庭院式經濟配套設計不但綠化環境，也可供民眾日常飲食所需。」\n\n目前當地新建成的水窖百分之六十以上都蓄了水，村民不再為挑水所苦，有人且種植花椒貼補家用，而家中壯丁也可乘農閒外出打工；因此通渭縣鄭紅偉縣長表示，慈濟所援建的水窖工程可說是當地居民脫貧的開始。\n\n張文郎指出，水窖援建工程在當地尚屬試驗階段，使用年限及施工作業技術尚須後續評估；此外，當地學校、醫療設備差等現象，仍待觀察是否列入日後長期扶貧計畫。\n\n（三）2002.6.16《慈濟道侶》394期\n甘肅高原，湧出清泉\n\n村民以圓鍬一鏟一鏟地掘出好幾米深的水窖主體，再把泥土一袋一袋往上運……因村民的辛勞付出，共同成就了「慈濟水窖」。\n\n去年四月來到甘肅省東鄉縣勘察時，看到皓皓白雪覆蓋在高原上；去年9月底再度踏上東鄉縣，下了一夜的雨讓道路泥濘不堪；今年四月第三度造訪時，因沙塵暴而引起的大量塵土落在每一個人身上，讓我們就像沾了沙子的泥人。三次前來，遭遇三種不同天氣，確實令人感受到高原天候的極端複雜。\n\n位處黃土高原的甘肅省雨量稀少，村民每天往往需花費五、六個小時挑著扁擔尋找水源。慈濟基金會自1998年開始出資，協助居民在自家庭院興建集水場及水窖，以便在降雨期儲存雨水，紓解平日飲水及作物灌溉的缺水荒。\n\n有了水窖，村民不再為挑水所苦，甚至可種植農作貼補家用，而家中壯丁也能乘農閒外出打工，因此慈濟援建水窖可說是居民脫貧的開始。\n\n1999年，慈濟人為甘肅省興建水窖的腳步來到了東鄉縣。東鄉縣全縣共有二十五個鄉鎮，人口總數約二十六萬人，其中平均年收入低於六百九十元人民幣的有十萬人，缺錢、缺糧、無勞力的「三無人口」約有三萬人。\n\n甘肅省有一句諺語說：「一飽五有」，所謂五有是指「有柴燒、有飯吃、有路走、有房住、有水喝」，一旦滿足了這「五有」，生活就算幸福了，而這句俗諺對有許多村落皆距離水源區遙遠的東鄉縣縣民來說，是最貼切不過了。\n\n因水資源不足，村民有時必須花錢買水喝，這對原本收入就不豐的村民來說，是一筆相當沈重的負擔。車家灣鄉為東鄉縣最貧困鄉村之一，經勘察，慈濟基金會決定為該鄉的五百五十五戶人家興建水窖。\n\n4月20日上午，慈濟人前往車家灣鄉慈濟水窖第五期開工典禮會場，看見村民及學生鼓樂隊夾道歡迎我們，而會場上則寫著「助人為樂天地寬，善舉慈愛春滿園」的對聯。動工典禮中，當地各單位領導及村民都表達對慈濟援建水窖的感謝。\n\n志工們走訪村落實際了解村民的生活情況及用水問題，並驗收水窖施工的品質及尺寸是否符合設計。每當驗收水窖時，從上往下看，總覺得水窖的深度深得無法見底，然而當親眼看到正在挖水窖的村民以圓鍬一鏟一鏟地挖，慢慢挖出好幾米深的水窖體，再用布盛泥土一袋一袋往上運……頓時體會村民興建水窖的辛苦。\n\n證嚴上人所說：「懷著感恩心去幫助需要幫助的人」這句話的意義。因為有村民的辛勞付出，才成就了「慈濟水窖」。\n\n前往村落途中，時而颳起的陣陣大風讓沙塵飛揚，前面車子走過時揚起的塵土，讓跟隨在後頭的車幾乎看不清楚路況，擋風玻璃上的雨刷刷的不是雨，而是沙塵；走在村落的黃土路上，我們雖然背對風，但還是吃得滿嘴沙子。\n\n當地領導表示，四月份是高原沙塵暴最多的月份，我們去的那幾天情況還算是不錯的，也難怪這些腳踩黃土、住的是黃土、呼吸的空氣中亦彌漫著黃土的孩子們，就像北京小吃「驢打滾」一樣，永遠沾著一身黃粉。\n\n在勘察一戶人家時，女主人的丈夫因病去世，她帶著兩個孩子耕種八畝大的田地，十二歲的大兒子因此失去就學的機會。看著站在屋簷下的小男生，我們走過去對他豎起大拇指說：「你好棒！這麼小就會幫媽媽種田。」小男孩靦腆地笑著。我想到臺灣同年齡的孩子都正在享受家庭的溫暖及同學們的友愛，而在這裏的他們卻要幫忙扛起家計重擔，不由得心疼起來。\n\n慈濟人走過的村子中，有些孩子因家境緣故，無法接受良好的教育；靠農作物的收入是有限的，東鄉族人有自己的語言、文化，如果沒有上學學習漢語，語言的障礙也會減少他們外出打工的機會。因此，若要改善東鄉縣居民的生活，除解決飲水問題為當務之急外，還必須讓下一代有上學的機會，這才是治本之道。\n\n三、【相關書籍】\n（一）《行經知路》慈濟文化 (2002)\n（二）《黃土高坡愛未央：慈濟甘肅水窖援建與遷村紀實》經典雜誌出版社 (2015)\n（三）《跨越．慈濟大陸》經典雜誌 (2016)"
}