{
"title":"一九九八年 唯有愛能消弭仇恨、撫平傷痕",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199803.mp4",
"content":"一九九八年 唯有愛能消弭仇恨、撫平傷痕\n\n開示因緣：一九九八年五月十三日至十六日，印尼發生嚴重排華事件，國際間稱為「黑色五月暴動」。\n\n◆一九九八年五月九日至十日 與印尼金光集團黃奕聰居士等人座談\n一九九八年五月九日印尼金光集團黃奕聰先生偕夫人及兒子黃榮年先生，在印尼慈濟委員楊茹云師姊及賈文玉師姊陪同下，前來花蓮靜思精舍參訪並拜謁上人。\n\n十日與上人座談，黃榮年先生皈依上人。上人開示：「在當地經商營利的企業家，應該要取之當地，回饋當地社會。我常告訴慈濟人要付出，在別人的國家要回饋，如此才能得到當地人的肯定與尊重。」\n\n◆一九九八年六月二十四日 中區慈濟會員聯誼\n印尼發生暴動，臺商在那裡損失很大，到現在都還不敢回去。要用什麼方法讓當地平靜下來呢？唯有一種，就是「愛」。要用愛的力量才能穩定人心，才能消滅敵對和仇恨。\n\n當初臺北黃華德居士要去印尼開工廠，他問我：「師父，要如何做才能平安？」我告訴他：「只有一種方法，就是要用愛心。你們去印尼，取人家的資源、用人家的勞工，要回饋那裡的社會；如能這樣做，在那裡才能平安。我們要付出愛心，才能得到人家的愛。」他設廠後，在那裡招募很多工人，雖然還沒有賺錢，但是因為記住師父講過的話，所以就提供很好的福利給工人。他很疼惜工人，對工人都用愛心領導。\n\n這次暴動時，我問他：「黃居士，你印尼的工廠怎麼樣了？」他說：「師父，我要向您感恩！還好我有聽您的話，照您說的去做。」因為他在那裡用愛心付出，那些員工都用感恩心回報他。這次暴動時，他不在印尼，而在臺灣。他的員工主動成立自衛隊保護工廠，除了將他的工廠保護得很好，還保護很多外國人。一些外國人被搶、被打，都跑到他的工廠，他的工廠變成一個庇護中心。\n\n◆一九九八年八月二日 志工早會\n印尼暴動至今已經一、兩個月了，但是暴動後的後遺症，非常難收拾。印尼以前的生活就不平等，貧富懸殊。富有的人很富有，貧窮的人家無寸鐵。那時候若有錢人、有力人多付出一些愛心，去幫助沒錢、貧窮、困難的人，相信貧富不會那麼懸殊。有一句話說「人貧起盜心」，人若到極貧的時候，他的心就無法在軌道上，容易脫軌。\n\n再來，有一些華裔在那裡發展，經濟能力都很優勢，較少有人會去想到：「開發別人資源，運用別人的勞工，要拿出疼惜當地人的心。」人人若能想到這點，自然會善待當地人，就不會有仇恨的建立，不會有仇恨的壓抑。\n\n人的幸福是建立在「和」，和氣生祥。最怕的是有暴力、暴動，有時候星火燎原，一暴動，想要再安定下來就很難。我常說：「社會要和，才能祥和；國家要太平，心也要和平。」所以心和很重要。要如何解除仇恨？唯有愛。用愛心去付出，就容易撫平仇恨對立。你去愛人，一定會被愛；你去救人，一定會被救。\n\n◆一九九八年九月二十五日 中區慈誠聯誼\n這次印尼的排華事件，我告訴印尼慈濟人說：「不要懷恨，怨可解，不可結。事出必有因，為什麼會被人排華、被人怨恨？要檢討自己。這件事已經過去了，現在那個地方有很多失業人口，窮的更窮，沒得吃，生病沒藥治。我想辦一場大型的義診和救災，呼籲那邊的華商，大家付出愛心去救濟他們，用愛才能撫平仇、恨和怨。」\n\n凡夫多數是先有愛才有怨，才成恨、成仇，最後就吵架，造成很多悲慘的局面。在慈濟裡，如果有仇、有怨、有恨，我們就提倡愛，用愛來消除仇恨。常聽到有人說：「我要報仇。」走進慈濟之後，心中有愛，所有的怨、恨、仇一筆勾消的很多，所以我們應該用愛去鋪路、造橋。\n\n◆一九九八年十月五日 與印尼慈濟人座談\n黃思賢居士、楊茹云師姊陪同印尼黃榮年師兄、賈文玉、劉素美師姊向上人請示，如何因應「印尼排華暴動事件」。\n\n上人開示：「唯有愛，才能消弭仇恨、撫平傷痕。」建議回到印尼後，準備大型賑災與義診。\n\n◆一九九八年十月五日 與菲律賓呂秀泉醫師及義診團座談\n經過這次印尼暴動事件之後，難得的是，印尼的慈濟人還是持續做著救人的工作，不斷地去救災。即使在暴動的前一天，他們都還到爪哇島的日惹義診。\n\n這次暴動，很多打家劫舍的隊伍，來到慈濟人的住家附近，就被軍警驅散了，因此慈濟人沒有受損。只是，讓人心疼的是暴動之後，不僅國家變窮，人民也更困苦了，因此委員們不敢稍加停頓，繼續不斷地做救濟的工作。\n\n我希望能在當地舉辦一次大型的義診，藉此化解彼此對立的心結，因為「冤可解，不宜結」。現在印尼的工、商業都停頓了，印尼人的生活更加困難，我們要改善當地華人的處境，唯有「以德報怨、伸出援手」一途。\n\n印尼金光集團的黃奕聰老先生很有心，願意挑起這個責任。黃老先生在暴動前幾天，才來到精舍，感受慈濟精神很深，回去後有很大的改變。他的祕書，也是慈濟委員的賈文玉師姊表示，黃老先生以前不可能這麼做的；想不到現在他人在新加坡，還僱了兩架飛機，免費載送員工離開印尼避難。因此，員工十分感恩，回印尼後，完全支持黃老先生想要做的事情。\n\n◆一九九八年十月十一日 慈濟委員聯誼會\n印尼大企業家黃奕聰先生，他的因緣很巧，在印尼發生暴動前來到花蓮，陪他的兒子來皈依；四天後，他回去新加坡，印尼就發生大暴動。\n當時他來花蓮跟我談了一下午，他很受用，知道要尊重生命；當印尼暴動時，他說：「什麼都不重要，生命最重要。我們的員工，不論是去歐洲、澳洲、新加坡、馬來西亞都沒有關係，要趕快讓他們平安出去。」他訂了兩架飛機，免費載想離開印尼的人去避難。\n\n他以愛心照顧員工，將員工載出來，等印尼較平靜後，幹部體會老闆的愛心，大家都說要回印尼為老闆努力，可見愛的力量真的很大。他們能心存感恩，這就是愛的啟發。聽到我說要在當地帶動華人，黃老先生就第一個出來響應，要他的兒子完全配合慈濟，甚至要在雅加達附近準備救濟十萬人的糧食。\n\n我請思賢居士到印尼一趟，跟他們面對面溝通，黃老先生安排他去見首長。當地的首長很誠懇地請我們去幫助他們，還希望我們除了救助貧民之外，是否還能幫助軍人？因為軍警也有幾個月沒有領到薪水，生活都有問題。\n\n我說：「不要說救濟軍人，要尊重，叫做勞軍。因為華人也需要軍警來保護，華人如果能很用心地做大型救災，當地人一定很感恩；雖然他們對華人這麼排斥，但是暴動之後，華人還能用愛救濟他們。」做這一番計畫，其實是要呼籲當地人，用當地的力量，取當地的資源，回饋給當地貧戶。\n\n◆一九九八年十二月十七日 志工早會\n腳踏人家的地，頭頂別人的天；取於當地要能回饋當地，才能被當地人接納。\n\n印尼的資源非常地豐富，但是人禍造成了民不聊生，要讓國家安定下來，唯一就是要穩定人心、淨化人心。有力量的人付出愛心，去幫助窮困的人，讓窮困的人能安定生活。能這樣的話，種族之間的互相排斥就會緩和，宗教間就不會對立。人禍的造成，都是因為心中有仇、恨或埋怨，只有大愛的力量，才能撫平心中的仇恨，及人與人之間的對立。\n\n總而言之，一切要從心造，唯有愛，才能保護大自然；唯有愛，才能淨化人心；唯有愛，才能社會祥和，這個愛就是「大愛」。\n\n◆一九九八年十二月十九日 中區慈濟會員聯誼\n早上印尼黃榮年居士打電話來告訴我，他們昨天去發放給海軍，今天要繼續送給空軍、陸軍及警察。\n\n印尼這個地方資源很豐富，卻是「富者富上天，貧者貧寸鐵」。形成貧窮的人很埋怨，富有的人想要回饋，但不知要怎麼做。所以這次我們要去輔導他們，去帶動他們的愛心。\n\n他們昨天及今天發放給警察及陸海空三軍，共有三萬八千多戶。又將在元月九、十、十一日三天去發放給五萬多戶貧窮的民眾。我只派十個人去輔導，就有近十萬戶的人得救，這種愛心的力量實在很大。\n\n而且沒有從臺灣拿錢出去，只有用愛的經驗輔導；不是只去一次，希望他們長久一直做下去。這樣才有辦法讓貧窮的人感恩富有的人，富有的人發揮大愛，布施給那些貧困的人，這只是一念心而已。如果能這樣，印尼這個國家很快就能強盛，恢復元氣。\n\n◆二○○二年九月一日 雲嘉南高屏區榮董靜思生活營\n開示因緣：二○○二年印尼雅加達發生嚴重水患，志工在重災區紅溪河畔，以抽水、清掃、消毒、義診、建屋等「五管齊下」方式，投入災後重建，援建大愛村、中小學，建設義診中心。\n\n印尼雅加達的黑色心臟地帶──紅溪河。那個地方很髒、居民很貧困，在鄉下無法討生活，要到比較靠近都市的地方打工的人，就住在河面上架設的房子，人跟河爭土地。那裡七、八坪小小的空間，住五、六個人，破爛不堪；他們以河為生，吃在那裡、拉在那裡，周圍都是垃圾，真是苦難啊！\n\n我告訴黃奕聰老先生：「紅溪河這個地方應該要趕快用心，有錢人的金融地帶都已經清好了，但是窮困的地帶，水都還沒有退。要﹃五管齊下﹄，趕快抽水，把積水區的水抽出去；抽水的同時要清除垃圾，清除垃圾的同時要消毒，因為浸泡了那麼多天，最擔心的是有瘟疫、細菌。\n\n不要以為自己的家裡清乾淨就好了，瘟疫一發生，病菌會四處飛，傳染病還是會擴散；為了要保護整個雅加達的平安，抽水、清垃圾、消毒要一氣呵成。之後要趕快義診，然後蓋房屋。只要國家可以撥出土地，我們就幫貧民規劃建房子。」\n\n印尼負責人和幹部一起回來時，我告訴他們：「你們要呼籲當地的企業家，把愛心動起來，大家付出一點力量，雅加達就可以亮起來。期待我們在規劃建房子的同時，也要把紅溪河清理乾淨，讓他們遷居，安居樂業。」\n\n◆二○○九年六月二十三日 北區環保志工精進研習\n有一位南非慈濟志工慈維師姊，是基督教徒。過去她曾經有過很不幸的遭遇：先生的暴力、感情脫軌、對家庭不負責等等，那段時間她對家庭有埋怨，對先生有恨、有仇、有怨在心裡。\n\n但是接觸到慈濟的英文刊物，經過當地的資深志工為她解釋，她接受到要寬心愛人，要用普天三無的大愛、原諒與放下仇恨；十幾年來，她已經把心開闊了。\n\n後來她的先生在外面流浪一段時間，她也接受他回來。家庭雖然窮，但她還是收容一些愛滋孤兒，幾十個孤兒，平時都是她在照顧。\n\n◆二○一九年一月二十九日 志工早會\n開示因緣：黃奕聰先生於二○一九年一月二十六日往生。\n\n印尼的黃奕聰老居士，已經長辭世間了。\n\n他是在一九九八年陪著孩子榮年，還有與慈濟委員來到花蓮。黃老居士本身是虔誠的基督教徒，但是他看到慈濟幾位弱女子在印尼，就可以做這麼多事；由她們而瞭解到慈濟在臺灣所做的、所堅持的方向。他想：「人人如果可以有共同的理念，為社會、人間付出，大家齊心共志願，這個事業就可以福利人間。」\n他帶著最小的兒子榮年來皈依。他對兒子說：「你要學習師父的觀念精神。」他沒有受到宗教的隔閡，認為要利益人群、社會，用這樣的觀念來經營事業，事業要用在慈善，他期待孩子能繼承這樣的心念。\n\n◆二○一九年二月二日 志工早會\n在印尼，一位我心目中很尊重的長者黃奕聰老居士，他在一九九六年認識慈濟；一九九八年開始很大力地投入。他帶著兒子榮年來皈依時，一再地吩咐著：「師父怎麼說，我們就怎麼做。」\n\n二○○二年的印尼大水災，雅加達清理得很快速，但是所有的水都流往貧民窟，整個月水都不消退。人在這樣的環境生活，看了很不捨；我就請黃老居士，還有幾位委員回來。我提出「五管齊下」，那一年他八十多歲了，我還要求他：「請您來投入，不論是向政府或是在地方裡，您的影響力很大。要借黃老居士的力量去帶動當地企業家一起清掃雅加達。我們需要公權力來幫忙執行，需要軍警來投入清掃，需要您回去帶動。」他二話不說，就說：「好，沒問題。」\n\n回印尼後，黃老居士舉辦宴會邀約當地企業家護持，那時候郭再源居士也開始加入。正式清掃的時候，黃老居士自願帶頭投入，主動下去清掃；因為他的典範，動員了軍警，還有地方的住民，也影響到他公司很多人。\n\n「五管齊下」，首先抽水，抽了要即時清掃；掃了，要馬上消毒，期待紅溪河可以正本清源。緊接著就是要義診；我們也要給住民一個安住的好地點，所以向政府提出土地要求，讓慈濟蓋房屋。但是，整個河面的違章要通通拆掉，才能夠動工。要拆，這一群人何去何從？要讓他們安心、安身，就要去找房屋先租，哪裡來的錢？由慈濟補貼，這一切我都一連串提出來。很感恩，那一年慈濟與印尼奠立起很可觀的歷史，也翻轉了印尼紅溪河的生態。\n\n◆二○一九年二月二十七日 與馬來西亞實業家陳志遠先生座談\n這二十年來，印尼社會變得完全不一樣了，從當年的貧苦動亂，變得繁榮安定，是因為印尼的企業家能夠關心社會，為社會大眾的幸福著想。當時受到黃弈聰老先生邀請而投入慈濟的企業家，都是精進的慈濟人，所以我很感恩黃老居士。\n\n黃老先生曾說：「印尼企業家也是因為慈濟，找到了方向為社會付出，所以他也很感恩。」慈濟與印尼的因緣很殊勝，因為印尼慈濟人對當地社會的無私奉獻，也讓印尼政府願意大力幫助慈濟國際賑災的事務。"
}