{
"title":"一九九八年 印尼發生嚴重排華事件",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199811.mp4",
"content":"1998 印尼發生嚴重排華事件，國際稱「黑色五月暴動」，上人叮嚀「唯有愛才能消弭仇恨，撫平傷痕」。印尼慈濟人進行軍警、貧戶大型發放，用愛促進印華融合\n\n一、【沿革】\n◎1998.05.09 印尼金光集團黃奕聰先生偕夫人及子黃榮年，前來靜思精舍參訪並拜謁上人；10日，黃榮年皈依上人。上人叮嚀：在當地經商營利的企業家，應該要「取之當地，回饋當地」，如此才能得到當地人的肯定與尊重。\n\n◎1998.05.14 印尼發生嚴重排華事件。從雅加達接著各地傳出暴動，許多臺商攜眷逃回臺灣或逃難至馬來西亞、新加坡等鄰國。\n\n◎1998.05.23 暴動尚未停歇，留在當地的慈濟志工，前往西朗縣（Serang）發放肺結核藥物。\n\n◎1998.06.04 慈濟志工再次前往西朗縣發放肺結核藥物。\n\n◎1998.05.24 印尼慈濟人向上人報告印尼現狀，雖然局勢仍不穩定，但仍留在印尼的慈濟人已進行勘災，優先對缺糧受災戶發放。上人慈示待情勢穩定回到僑居地後，要更團結一心，致力推動慈濟志業。\n\n◎1998.07.11 印尼志工前往西朗縣（Serang）發放六百份米糧。\n\n◎1998.07.17 印尼志工前往當格朗縣（Tangerang）發放，補助佛教華人子弟就學，嘉惠近兩百位學童。\n\n◎1998.08.23 印尼慈濟人首次前往關懷西朗縣（Serang）敦大島（Pulau Tunda；另譯頓達島）居民，發放活救助包；另分發筆記本給當地學生；義診嘉惠兩百七十九人。\n\n◎1998.09 印尼志工回臺灣向上人報告印尼排華暴動事件。上人慈示「唯有愛，才能消弭仇恨，撫平傷痕」，建議回到印尼後，推動國際賑災與大型義診。\n\n◎1998.09.20 靜思精舍常住師父與宗教處黃思賢主任，前往印尼協助規劃暴動事件後的濟貧發放事宜。是日舉辦茶會，為救助發放活動募集善念，共有三百位來賓參加。\n\n◎1998.09.21 常住師父、同仁等慈濟志工參訪Mangga ITC大樓，五樓將作為印尼慈濟分會的新會所。後續拜會前副總統Tri Sutrisno夫人、國會議長Mr.Baramuci、雅加達軍區總司令DjajaSuparman，介紹慈濟，希望能獲得支持，協助印尼慈濟人在當地推動濟貧賑災工作，維護其安全。\n\n◎1998.09.22 常住師父、同仁等慈濟志工前往拜會雅加達特區省長蘇帝約索（Sutiyoso），向省長說明慈濟不分種族濟助眾生的願景和使命，表示願意爲印尼人民付出。\n\n◎1998.10.25 印尼志工前往Gembor村進行內科、牙科義診及糧食發放。\n\n◎1998.12.18-19 首次大型發放－印尼慈濟志工發放米糧、食用油、糖等物資給雅加達陸海空三軍、警察單位。\n\n◎1999.01.09-10 第二次大型發放－印尼聯絡處結合臺灣、馬來西亞、澳洲、美國共七十八位慈濟人，加上金光集團、波羅蜜基金會三百多位志工，在雅加達省（Jakarta）、西朗縣（Serang）、當格朗縣（Tangerang）、北加西縣（Bekasi），合計三十一個村落，進行五萬兩千五百份米糧等民生物資發放。並另撥一萬份物資贈予波羅蜜基金會，提供發放各個宗教團體。\n\n◎1999.01.16 第三次大型發放－是日分別發放當格朗縣（Tangerang）六百份、卡拉旺縣（Kerawang）一千七百份，以及雅加達報童一千三百五十份米糧；並預計三月與波羅蜜基金會合作，在當格朗縣、西朗縣舉辦大型義診。\n\n◎1999.03.18-.21 印尼慈濟人與波羅蜜基金會、金光集團等單位合作，在當格朗縣舉行大型義診，嘉惠九千三百五十九位民眾。\n\n二、【相關內容】\n（一）1998.06.01《慈濟道侶》297期\n印尼暴動，無損慈濟援助信心\n\n5月24日在臺北分會，歷劫歸來的印尼慈濟人共聚一堂，向證嚴上人報告近況，以及5月上旬下鄉義診四千多人次的成果。雖然印尼的局勢仍處在動亂邊緣，但仍在印尼的慈濟人已經開始在暴動區勘災，預計優先針對缺糧受災戶發放。上人指示印尼慈濟人，待情勢穩定回到僑居地之後，要更加團結一心，致力推動慈濟志業。\n\n有驚無險地回到臺灣，僑居印尼的慈濟人多少顯得驚魂未定，一位師姊表示：「當時情況真的很緊張，有一位師姊家隔壁已經被暴民闖入，幸好軍隊及時出現，否則後果不堪設想。」不過很幸運的，這次所有印尼慈濟人都安然無事，多數都在5月16日平安返臺。\n\n縱使經歷這場暴動，多數師姊還是認同印尼的生活環境以及當地人民純樸的天性。印尼聯絡處負責人劉素美師姊表示，經過一場混亂，很多事情都需要重新來過，但是慈濟志業一定會繼續下去，而且慈濟對當地的救助，仍會秉持不分種族的原則。\n\n和平時期，印尼是個物產豐富的國度，狹長的海岸線，為印尼帶來漁業和觀光收入；富饒的山林、肥沃的土地以及深藏地底的石油，更為印尼帶來不小的財富；若說她是漂浮在印度洋上的閃亮鑽石，一點也不為過。走入山林鄉野，居民天真、知足的笑顏和城市裡打家劫舍的暴民真有天壤之別。\n\n種族的嫌隙對於旅居印尼的華人而言，猶如一顆不定時炸彈，在有心人的煽動下，華人受攻擊的社會事件時常發生。一次次的種族紛爭，危及當地臺商身家財產。但是，仇恨總有化解的一天，至少，印尼慈濟人深信如此。在動盪的年代，慈濟人多次在軍隊的保護下，運送物資到鄉間發放，定期發放肺結核疫苗的活動，也不曾停歇。\n\n5月9日到12日，慈濟人再度搭機到位於東爪哇的日惹鄉間義診。四天的義診，師兄姊和波羅蜜基金會的醫護人員，到登霸鄉（Tempa）Candimulyo區、Mendut佛堂、Sutopati鄉的KesungKulon、Marongan四個定點進行義診，總計四千多人次看診，並有十多名重病患者被安排送往山下醫院治療。義診現場中，鄉民天真的笑靨、熱情的回應，讓慈濟人深信：「只要愛的工作堅持下去，和平總有到來的一天！」\n\n5月中旬，印尼全國性大規模的暴動，從臨島的棉蘭、日惹、泗水蔓延到首都雅加達等地爆發。12日當慈濟人結束義診返回雅加達，雅加達西區也開始動盪不安，六名示威學生被鎮暴部隊擊斃，危險與不安瞬時籠罩整個市區。\n\n在印尼，人民以農漁為主業，華人憑其長年辛勤的努力工作，掌握百分之九十的經濟大權，城市商家多為華人所有。因此暴民趁亂打家劫舍之際，華人也成為他們首要覬覦目標。14日，雅加達多所大型百貨超商遭搶，多所華人住家遭受攻擊，離境的飛機班班客滿，唯恐「逃」之不及。\n\n雖然，當地慈濟人目前並未受到波及，但是對於千里送愛的師兄姊來說，暴民不智的舉動，實在讓人遺憾。愛的世界無邊境，當地慈濟人多年來默默的奉獻，也就是期盼著大愛能感動居住在這片土地上的每一個人，化解種族間的嫌隙，平息一波波的暴戾之氣。\n\n（二）1998.09.16《慈濟道侶》304期\n用「愛」消除偏見，印尼慈濟人頓達島發放義診\n\n自印尼暴動以來，眾人目光幾乎都集中在暴民如何傷害華人，以及印尼的最新政情上；但對於印尼慈濟人來說，如何在亂世中繼續發展慈濟志業，讓仇恨漸次消融，才是最重要的事情。因此，印尼慈濟人仍持續進行西朗縣肺結核施藥等定期關懷活動。\n\n在一次慈濟人前往西朗縣（Serang）做例行肺結核藥品發放時，當地社會局局長提到，西朗縣一個位於印度洋上的外島──頓達島（Pulau　tunda），也急需物質及醫療上的援助。\n\n頓達島雖屬西朗縣，卻得搭近兩小時的汽船才能到達，也正因如此，從未有任何慈善團體到該地進行援助工作。師兄姊在經過商議後，在8月23日，帶著米、油、糖及奶粉來關懷該島居民，並提供義診。當天共計發放了三百份民生用品，義診兩百七十九人。\n\n當地政府高級官員及西朗縣的大學生，和報社記者也都派員參與這項活動，可見慈濟平時所做的耕耘已被當地政府所肯定。\n\n在接洽接駁船隻的過程中，頓達島當地船主在得知慈濟此行是為了幫助他們的同胞，便共襄盛舉，只收取燃料費及工資。\n\n當五十多位慈濟人浩浩蕩蕩地搭上這艘意義非凡的汽船快樂出航時，陳福成師兄一個不留神，竟從接駁的小船上跌下海！此刻大家都摒住呼吸，不知如何是好？在千鈞一髮之際，船伕及時拉住陳師兄的手，經過一番拉扯終於將師兄拉上岸！\n\n在靠岸時，一位師姊問陳師兄：「剛才掉下印度洋的一剎那，你腦海中第一個想到的是什麼？」師兄說：「昨天租船時船主便一再告訴我，這幾天風浪大，蠻危險的，但因發放細節都已就緒，不可能再延期，所以早上一上船我便一直念『阿彌陀佛！』希望大家平安無事，因此下水的一剎那，反而覺得自己是消了業。\n\n（三）1998.10.16《慈濟道侶》306期\n跨越暴動、金融風暴,持續進行急難、教育補助\n\n「心懷恨意及報復無法改變既定事實，重要的是如何化解種族的仇恨。」即使頻頻從媒體中看到印尼排華的景象，慈濟人仍秉持上人這段開示，期待以愛的回饋，改善現狀。\n　　\n9月20日至22日，靜思精舍德旻師父與宗教室主任黃思賢師兄，前往印尼拜會前副總統TriSutrisno夫人、國會議長Mr.Baramuci、雅加達軍區總司令DjajaSuparman、雅加達省長Sutiyoso，希望能獲得支持，協助印尼慈濟人在當地繼續濟貧賑災工作。\n　　\n德旻師父表示，由大陸或臺灣移民至印尼的人，都是有心要在這塊土地生活下來的，而印尼人本性也是很和善，但印尼人與華人間的鴻溝，需要助緣讓彼此感受到對方的愛。印尼慈濟人著眼的不是過去的慘痛，而是未來的慈善工作。\n　　\n聯絡處負責人劉素美師姊也表示，印尼金融風暴使貧困的人更苦，病倒的人無法得到適當治療，孩子也無法上學，勢必將會衍生出更多的社會問題，所以未來印尼聯絡處將投入急難救助、教育補助工作中。\n　　\n長期以來，慈濟人將失學的小孩送返校園，並已補助三百三十六位從小學生到大學生的學費和交通費；而印尼第二大病──肺結核，也是慈濟主要的救助項目，去年施藥治癒三百五十位，今年已經邁入第三年，救助五百六十七位病患，已痊癒的有九十八位。每位治療為期六個月，除給予醫藥外，還發放白米、奶粉、營養品。雖然目前物價高漲，糧食缺乏，醫療費用節節上升，造成慈濟人很大壓力，但關懷活動仍會堅持下去，甚至將步伐延伸到離島發放米糧及義診。\n\n（四）1998.11.16《慈濟道侶》308期\n義診．賑糧及時進行，慈濟大愛長留西朗縣\n\n「我們向唯一的真主獻上感恩！在這令人憂慮的時刻，因他的仁慈及憐憫，才有人來到我們村莊給予援助──佛教慈濟功德會的執事及會員們，他們免費分發五百五十份食物及醫療藥品給我們真正需要幫助的村民，我們表示非常感謝。」10月25日，印尼西朗縣Gembor村村長向排隊領取物品的村民作了以上的講話。\n　　\n「國家安定，人民安康」這是普天下老百姓最平凡的願望，但是在這個時候，距離臺灣五千公里外的印尼子民就不敢奢望了。經過了1997年底經濟風暴的影響，加上今年5月動亂的打擊，印尼這個原本可說是充滿希望和富裕的國家，已陷入混亂的危機中。\n　　\n在鄉村裏，原已貧病疾苦的人民，卻遇上大量失業返鄉的勞工分佔了有限的勞動機會；不斷狂飆的物價，使得情況雪上加霜，填飽肚子突然間成為當地居民最重要的課題。\n　　\n二年來，慈濟印尼聯絡處在各地發起救苦救難的工作，上山下海、救助貧病，已漸漸得到印尼社會的注意。透過長期與慈濟人合作肺結核義診的西朗縣政府社會局提報，以及事前的評估查訪，慈濟人於10月25日前往Gembor村進行內科、牙科義診、糧食發放。\n　　\n發放前，慈濟人實地深入查訪，登記核對貧困名冊。在徒步訪查中目睹Gembor村內實際情況：該村位於西朗縣Kecamatan區北方村落，村民多與牲畜同居一室，由於沒有廁所，大小便到處可見，形成疾病蔓延的溫床。\n　　\n10月15日，慈濟人向當地小學借用場地義診。抵達時，三、五十名村民早已等候多時，他們比慈濟人更早到啊！\n　　\n義診活動在早上九點展開，二十五位醫護人員從量血壓、體重開始，連貫的作業，不輸給任何一家醫院；雅加達ＢＣＤ銀行來了約三十位義工與慈濟志工協助掛號、登記、引導攙扶病人至診療室、擔任醫師助手，並且扶持引導病人排隊取藥。當天共診療內科五百一十五人，牙科五十三人。\n　　\n約十點鐘，開始發放食糧，義警與村幹部協助維持發放作業。此次方案勞動雅加達ＢＣＤ銀行負責人陳興河與吳惜雲夫婦，他們除捐助米糧外也派遣許多義工前來協助。在ＢＣＤ銀行及永吉公司志工的協助下，五百份的賑糧在三小時內順利發放到貧苦人家手上；看到村民感謝得打躬揖謝，志工們雖然額頭流著斗大汗珠，心裏卻充滿喜悅。\n　　\n離別的時刻到來，大夥也沒忘記清理場地，為當地村民做了一個良好示範。此次義診賑糧工作在村長、軍警人員的協助下順利完成，雖然這只是眾多師兄姊辛勞功德中的一小段記事，相信在慈濟人不怕苦難的恆心下，上人的「大愛」精神會在印尼發揚光大。\n\n（五）1999.01.25《慈濟月刊》第386期\n領了白米好過年──印尼貧民發放\n\n牽著三個衣衫襤褸孩子排隊等候領米的羅西亞，指著慈濟的蓮花標誌，若有所悟地點頭說：「原來菩薩也會照顧回教徒……」有限的米糧雖然難以改善印尼貧民的生活，至少，讓三餐不繼的人能過個好年！\n\n1月9日清晨六點三十分，一百五十位印尼武裝部隊軍人進入雅加達北區Dusit飯店。經歷去年5月開始的一連串暴動後，大批荷槍實彈的軍人一出現，空氣中的氣息立刻變得緊張起來。\n\n慈濟預計發放點之一的北加西縣（Bekasi）卡拉旺市，兩天前傳出警民衝突，上千暴民攻擊警局、搶劫華人商店。儘管如此，七十八位慈濟志工仍按原訂計畫出發，前往雅加達省（Jakarta）、北加西縣、丹格朗縣（Tangerang）、西朗縣（Serang）四區三十一個村落，利用兩天時間發放五萬份民生物資予貧民。已準備出發前往各村落發放的師兄姊，每組均安排兩位以上的軍人隨行保護。\n\n帶來希望米糧\n行經雅加達的街道，部分大樓、銀行的玻璃窗破碎不堪，顯見暴動劫燒的痕跡，至今仍未見任何修復，構成一幅特殊市容街景。河流兩側，一邊是賞心悅目的氣派建築，對岸卻是整排老舊的屋舍；印尼的貧富差距，活生生印證於眼前。\n\n金融風暴為印尼經濟帶來史無前例的重創，印尼盾對美元的匯率從原本的兩千三百印尼盾比一美元，最高跌到兩、三萬印尼盾比一美元，企業大量倒閉、工廠裁員，街上到處是失業的人，加上物價飛漲……至今印尼兩億兩千萬人口中，貧窮人口已突破一億大關。\n\n1月20日是回教的新年，但在雅加達看不到一絲喜慶氣氛。慈濟在此際發給五萬貧民每人白米十公斤、食用油一公斤、糖一公斤，足夠一週的食糧。數量雖不多，但總能為貧窮人家捉襟見肘的生活，帶來一些希望。\n\n和平，在不遠方\n1994年，因豪雨水患、地震海嘯等災難，開啟了慈濟在印尼的慈善工作；1995年，慈濟印尼聯絡處和當格朗縣衛生局合作，長期提供治療藥品及營養品給肺結核病患；1997年，與西朗縣衛生局合作，下鄉進行巡迴義診；1998年底，致贈三萬八千六百五十份米糧慰勞暴動後長期維持社會秩序的軍警……\n\n五年來，慈濟人在印尼一點一滴的用心付出，也許暫時改變不了錯綜複雜的印華關係，但一幕幕軍警與村民、印尼人與華人互動的畫面，卻深深留在許多人的心中，我想，此地人們和平共處的契機仍是指日可待的。\n\n多些愛，就會少些仇恨\n此次發放除有印尼、臺灣、馬來西亞、澳洲、美國等七十八位慈濟人外，當地金光集團、波羅蜜基金會也有三百多位志工投入發放的前置、後置作業──自去年10月開始，即緊鑼密鼓地與當地政府官員進行協商、確認發放名單、籌措物資、調派人力等相關事宜。\n\n大力協助此次發放的印尼最大華商金光集團（SINAR MAS GROUP），少東黃榮年與父親黃奕聰，去年5月前往臺灣參與慈濟企業家尋根之旅，來到花蓮，而有機會了解到證嚴上人的慈悲濟世理念。當時黃奕聰老先生提到印尼因遭受金融風暴，致使窮苦百姓生活水深火熱，上人即舉海外慈濟人為例，鼓勵他要「取之當地，回饋當地」。\n\n經由半年來的努力奔走，如今眼見來自世界各地的慈濟志工至印尼協助發放，黃奕聰老先生掩藏不住內心的激動，早已眼眶泛紅。「大家付出愛心，印尼就不會有今天的印華問題了。」\n\n「他們不是排華，只是太窮了！」在印尼土生土長的黃榮年眼中，大多數印尼人是相當純真善良，但金融風暴的效應在印尼影響甚劇，全國半數人口淪為貧民，而華人的經濟能力多數在中上、商店也多為華人所經營，當印尼人面臨景氣低迷及窘困的生活時，其騷動不安的情緒就易在有心人士的煽動下蔓延開來，有物資可搶奪的店面成為顗覦的目標，燒搶掠奪的暴行就如野火燎原般不可收拾。\n\n「回饋」必是化解印、華人間貧富差距的有效途徑，黃榮年認為，在此非常時期，藉由慈善活動的進行，有經濟能力的華人以感同身受的心，主動關懷這塊土地上的人民，才能促成印華人之間和平相處。\n\n1月份的大型發放，經費與大部分人力，可說完全是「取之當地，用之當地」。金光集團早在三個月前即召集當地企業家舉辦募款茶會，一個月前為金光集團三百多位員工進行志工培訓講習；像村民手裏拿的物資請領單，即是由這些志工挨家挨戶分送。\n\n金光集團採購組經理Karyadi是印尼人，他是透過志工講習，才更明白慈濟的用心和理念，「了解了，就不致把慈濟招牌給砸了」。\n\n負責物資請領單的金光集團人力資源處主管Titik表示，「透過逐戶的分發，我們多了與村民交談拜訪的機會，也才了解到村民三餐不繼、居家簡陋的處境。原來我們印尼有這麼多的窮人！」\n\n同是金光集團的主管，也是土生土長的印尼人Rusham Honein，負責發放物資的包裝運送，為了此次發放他已三天三夜沒有闔眼，每個發放定點的物資皆需在清晨七時前到達發放現場，於是運送物資的志工必須在天色未亮前出發前往發放地點。\n\n愈到發放時間，Rusham Honein 的心情可說是愈加緊繃。「我非常擔心物資在運送途中被搶、或不能按期到達發放現場。」難掩疲憊的神情中，卻因付出而綻露欣然。\n\n接觸慈濟雖只有半年，黃榮年在許下在印尼長期號召濟貧的心願，「愛是最偉大的力量」已深植於他的心中。\n\n（六）1999.02.01《慈濟道侶》313期\n「我們也好想讀書啊！」雅加達報童的小小心願\n\n「每天，我們都在馬路上跑來跑去，甚至下雨天也不能停止賣報紙，我們也好想讀書啊！」印尼慈濟人元月16日發放一千三百五十份米糧給雅加達報童，這些從五歲到二十歲的青少年在街頭討生活，如今獲得關懷，不覺將心事一傾而出，惹得慈濟人百般心疼。\n\n印尼慈濟人繼元月9、10日在雅加達、北加西縣、當格朗縣、西朗縣四區三十一個村落，發放五萬份民生物資給貧戶後，1月16日又分別發放當格朗縣（Tangerang）六百份、卡拉旺縣（Kerawang）一千七百份，及雅加達報童一千三百五十份米糧；並預計3月與波羅蜜基金會合作，在當格朗縣、西朗縣舉辦大型義診。\n\n在過去幾次的發放中，皆得力於印尼最大華商金光集團董事長黃奕聰與少東黃榮年的參與。此次發放起因於印尼總統哈比比與黃奕聰老先生的一次談話，事後，總統將黃老先生所提及慈濟預計舉行的大型濟貧行動，告知當地報社媒體Antara。Antara社長Parni於是向黃老先生洽詢發放一千三百五十份米糧給報童的可能性，因而促成此項活動。\n\n「我們送給小朋友的不只是米、糖、油，也包含了我們的愛和關懷。」16日的發放在Republika報館廣場舉行，慈濟代表向小朋友表達上人對他們的關懷，也表達慈濟人非常欽佩他們小小的年紀，已經成為家庭的支柱。\n\n十五歲的報童Syamsudin表示，他們每天在馬路上跑來跑去，甚至連下雨也不能停止賣報，他們希望以後警方人員在馬路上抓強盜時，不要連他們也抓上車，「我們也不知道自己未來會如何，我們也好想讀書啊！」孩子的話，引得臺下的慈濟人也頻頻拭淚。\n\n「看到小朋友的天真，也覺得自己對他們有責任。這些報童在街上謀生，雖然最有可能成為強盜，但是他們賣報賺錢，比流浪兒更懂得自力更生。」一位師姊表示，現在雅加達街上有不少兒童行乞，或幫忙擦車窗，其實是越擦越髒；若車裏的人不給零錢，就會用鐵釘畫過車子，甚至搶劫。\n\n出席此次發放典禮的社長和媒體記者都表示，從來沒看過發放工作這麼有效率，也感覺到慈濟這個團體的和善。也有記者表示，若是還有下次發放，他們很願意幫忙包裝油和糖。一位報紙代理商更租了一輛小包車，幫忙六十位報童將物資帶回家。\n\n印尼 慈濟人的期待\n我很感恩上人能給我機會幫助自己的國家，沒有慈濟，我根本沒有機會親自參與發放；它讓我了解，大愛真的可以化解華人與印尼人之間的誤會和怨仇，也讓我更貼近印尼人的貧窮與無奈。\n\n1月上旬的發放，我一直都待在北加西縣（Bekasi），兩天發放的大隊長皆是陳金發師兄，陳師兄不但謙卑，工作時也都全力以赴，是一位值得我們學習的好榜樣，我也十分慶幸自己是慈濟人。\n\n有慈濟，印尼多一分希望，不然我公司附近每天都有示威，天天都惶惶度日，經過紅綠燈時都很緊張，怕被搶劫。\n\n據說黃榮年師兄已經把印尼慈濟的活動策畫到2003年，他的表現令我們感動也覺得印尼有希望，十分期待3月份的義診和印尼慈濟人未來的計畫。"
}