{
"title":"一九九八年 大愛讓世界亮起來",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199801.mp4",
"content":"一九九八年 大愛讓世界亮起來\n\n開示因緣：大愛電視臺將在一九九八年元旦正式開播，上人開示，但願人人付出無私無我的愛，讓世界得到光明，成為淨土。\n\n◆一九九七年十一月二十七日 志工早會\n一九九八年的元旦，慈濟志業史又將寫下新的一頁，大愛電視臺要開播了。我們將在中正紀念堂廣場，舉辦一場「大愛祈禱會」，大愛能讓世界亮起來，充滿一片光明。\n\n我們「誠心祈三願」，一願天下無災、無難、無病厄，二願社會祥和，三願人心淨化。要使天下無災、無難、無病厄，社會祥和，唯有淨化人心。天災、人禍，尤其是戰亂，使得人民流離失所，形成很大的難民潮，這不是天生本有的，而是人心造成的！\n\n◆一九九七年十一月二十八日 志工早會\n人間充滿身體力行的佛菩薩，就是淨土！淨土最需要的是大愛，因為佛心就是慈悲心，慈悲心即是大愛，只要人人付出無私無我的愛，就是淨土、佛的世界。大家唱的〈大愛讓世界亮起來〉這首歌，若要讓世界得到光明，成為淨土，唯有大愛。把每個人光明的愛聚在一起，還怕這個世界沒有光明嗎？只要每個人心中有愛，就有光明。\n\n慈濟人文志業的大愛電視臺，在新年元旦就要開播了，但願所有慈濟人，將散在每個角落的愛心凝聚在同一個方向，讓這盞燈亮起來。幾年前我就提出「地球慈濟村」，把地球變成到處有慈濟人、慈濟心的慈濟村，每個地方都有無私無我、大愛光明的愛心。\n\n我點亮了這分愛的光芒，需要很多人來傳燈、傳愛，一個一個將愛傳出去。就如所有的慈濟人，都很用心投入社會，不論是慈善、醫療、教育、人文，大家不分晝夜付出。有慈濟人的地方，就有愛的火種，能夠點燃心燈，再繼續傳播出去，臺灣是這樣，國外也是如此。\n\n〈大愛讓世界亮起來〉這首歌，「如果大愛是無悔的追求，那就拋開煩惱，真心地擁有」，大家投入慈濟、為慈濟付出、追求慈濟的精神，絕對沒有後悔。\n\n◆一九九七年十二月十二日 志工早會\n愛，就是一股力量，現在的社會真的很需要愛，人心問題、社會問題、家庭問題，都是「缺愛症」，要治療這些病態，唯有用「大愛」。社會上每一階層、每一角落、每一個人的心中，假如有愛，這個世界應該是亮麗光明、幸福溫馨。\n\n慈濟大愛電視臺開播，就是希望把人性的光明、慈悲、大愛，展現在世人心中，引導每個人的愛心，讓人人的愛光輝這個世界，所以說「大愛讓世界亮起來」。\n\n◆一九九七年十二月二十四日 志工早會\n「用心祈禱，但願天下無災無難，歲歲年年平安」，人生，平安就是福。現在社會所需要的就是平安和愛，人心有愛就會天下無災難，所以時時刻刻都要培養這分愛心。大愛是不分宗教、不分種族的，大家都有一顆愛心，很多人聚集在一起就叫做大愛！期待每一個人的愛聚在一起，用大愛讓世界亮起來。\n\n大愛臺開播這一刻是我們所盼望、所期待的，最重要的是大家要虔誠。不只是在短短的幾分鐘內有虔誠的心，最重要的是要時時刻刻、年年歲歲都要有這分大愛，要很虔誠去付出。\n\n◆一九九八年一月一日 北區見習委員歲末祝福\n如果人人心中有愛，「大愛」就能讓世界亮起來。慈濟大愛電視臺今天正式開臺了，感恩有很多人的投入，人人的愛可以讓人間圓滿，可以讓地球亮麗起來。\n\n慈濟大愛臺是大家的，我們都是慈濟人，我們要護臺。不是為營業，而是為了淨化人心，期待文化清流注入人人的心，利用深度媒體文化，送到人人的家庭。現在最能影響人心的是媒體，電視節目很重要，希望這個電視臺，家家都喜歡它、人人都擁護它。\n\n◆一九九八年一月一日 北區教師歲末祝福\n我們今年的大事，是什麼？「大愛讓世界亮起來！」今天大愛臺即將起步了，「大愛」的亮麗可以讓世界真正光明。老師們！每一個人的心要靠你們教育了，人人有乾淨的心地、有純真的愛，合起來才能成為大愛，讓社會由黑暗變光明。大愛電視臺是我們的人文，以前只是平面的文化，但現在的時代要用立體文化來傳送慈濟的精神理念。\n\n幾年來社會動盪不安，很多是因為媒體搧動人心，所以需要一個清流的媒體。因此我們有責任，把清淨的愛灌注到每一個家庭、每一個人心。\n\n◆一九九八年一月一日 大愛電視臺開播典禮\n感恩過去、感恩現在，也感恩未來。過去一、二十年來，不論臺視、中視或華視，皆以一片愛護之心，時常報導慈濟所作所為，使很多人得以認識、瞭解慈濟。\n\n兩年前，我就開始思考：如何將大愛清流更廣泛地展現在世人眼前，使海內外皆曉得，臺灣其實有一股良善和愛的力量。也感恩東森、學者、華衛等頻道之護持，提供時段播放慈濟節目，使慈濟文化志業史得以開啟電視媒體新扉頁。\n\n雖然慈濟是宗教團體，但希望大愛電視臺不是個體的宗教，而是整體的宗教。世界上所有正信的宗教，如佛教、道教、天主教、基督教等，目標都是淨化人心，引導世人走上光明大道。期待未來各宗教能攜手合作，凝聚力量，為淨化人心、祥和社會、天下無災難而團結努力。\n\n殷盼感人的真人實事能深入家家戶戶，使人人心中有愛，匯合每人心中的光明，未來的地球必然非常亮麗。只要大家有信心，「大愛，讓世界亮起來」決非是夢，必然成真！\n\n感恩過去第一個三十年，更感恩未來無數個三十年，感恩大家為慈濟的付出。希望大愛電視臺能為每個家庭注入愛的清流，使人心充滿清淨的大愛。心燈已經點燃，但願這一盞盞的心燈，能照亮大家的心，也能照亮普天下。\n\n難以形容此時心中的感受，期待大家用最虔誠的心，一起為普天下眾生祈求三願──願人心淨化、願社會祥和、願天下無災難。也期待大愛匯聚，讓世界亮起來！\n\n◆一九九九年五月十日 全球慈濟人幹部研習會\n各位弟子們，你們要當師父的眼睛，還要做師父的雙手，哪裡有困難，你們要趕快伸出雙手去扶助、幫助。一個人的雙手力量不夠，要很多人的手牽在一起，合心協力才能救普天下苦難的眾生。\n\n希望每多一個人的一分愛心，就多一分光亮，萬萬分的愛就有萬萬分的光，大愛讓世界亮起來！大愛不是一個人的，需要千千萬萬的人合在一起，才真正有大愛的力量。\n\n慈濟人遍布在全球，大家要把師父這分愛帶回去，希望愛當地人，也要邀他們互相互愛。你們的心要貼著他們的心，讓每一區的心連貼在一起，伸出手一一扶起他們，我們要同心一致，走這條人間菩薩道。\n\n◆二○○○年四月二十一日 與慈濟基金會宗教處同仁座談\n對生死的超越是修行的本分，但是對生命的價值，我就會看得很重。我認為做好事天下不能少我一個人，這種「不能少我一個」就是負責任。普天之下，我能付出多少，就有多少能力幫助別人。\n\n對整個地球，我也有對自己的期許，大愛包容地球村，就是大愛讓世界亮起來。大愛要向誰求呢？自求自己，盡本分去發揮無私的愛。無私，就是大愛。不是大家都有得到你的幫助，就叫大愛，而是能無私；大愛就是我今天能付出，我不執著自己，我只為別人，這就是無私。我們要學習這分無私，同事與同事之間也要無私。\n\n◆二○○二年九月四日 北區幹部會議\n我看到了預計要建築的大愛臺大樓模型，模型可以點燈發亮。其實它是撲滿，把錢投入，就會有〈大愛讓世界亮起來〉的歌；無論一塊錢、五塊錢、十塊錢、五十塊錢投下去，同樣會響起〈大愛讓世界亮起來〉，都是平等愛。\n\n最重要的是我們有四大希望，就是四大志業，慈善是國際世界的希望；醫療是搶救生命的希望；教育是社會的希望；人文是心靈的希望，也就是慧命成長的希望，因為能淨化人心。\n\n四大希望合起來，就是希望大家將模型都請回家，讓每一個家庭每天的早晨，或是一天有幾次，都能夠「大愛讓世界亮起來」。\n\n◆二○○三年二月二日 志工早會\n若一念惡生起，所有的善都會消滅；若一念善生起，所有的福就會圓滿。不過，善心也要去做，像大愛臺模型，錢投下去就開始唱〈大愛讓世界亮起來〉。假如每個人天天都有這分大愛，整個世界就無災無難、國泰民安了。\n\n若是每個家中都有一個大愛臺模型，父母兒女一起，哪怕是一塊錢，家中每一天一早就先有幾聲「大愛讓世界亮起來」，讓家家戶戶都在虔誠祈禱。第一，亮起來的是心，每個人的心一早就讓世界亮起來，心靈的世界也能點亮。第二，家庭感覺很祥和，因為親子一起合唱〈大愛讓世界亮起來〉。第三，家家戶戶每天的早晨，都在祈禱「大愛讓世界亮起來」，普天之下都會平安無災難。\n\n我們今年推動「三好合一」。「說好話」就是要淨化人心；人人都說好話，人人彼此祝福，自己淨化，別人也淨化。「做好事」就是讓社會祥和，我們的社會都是好人，好人的社會能不祥和嗎？每個人的心中有愛，「發好願」不就是天下無災難嗎？\n\n每個人都虔誠祈禱，每個家庭都同樣「大愛讓世界亮起來」，天下不就是平安嗎？期待祥和氣氛就從今天開始，不斷地推動，我們應該要在每一角落都有「大愛讓世界亮起來」。\n\n◆二○○四年六月十三日 慈濟基金會總務及人資同仁人文營\n慈濟的照顧戶可以布施付出，大家應該也要響應提倡。不用很多，一天五毛，或者一天一塊，我都會很開心。最起碼，每一個人的生命中，天天都有一個善的種子，天天都有「我要做好事」的一念。用小錢也能做大事，因為大家一起會合起來，力量就大了。\n\n你們服務的單位，應該也要有一個「大愛讓世界亮起來」的撲滿。\n每天都要聽到〈大愛讓世界亮起來〉的歌，只要一塊錢，就可以「大愛讓世界亮起來」，多有價值。我不是愛你們的錢，是愛你們的心，你們的種子要趕快播種，播種到來生。\n\n◆二○一○年一月二日 志工早會\n大愛臺就如一面鏡子，讓人人可以看到前、後、左、右，很清楚周圍的境界；但是那一面鏡子假如惹了塵埃，就會看不透，也照不明，所以時時要擦拭這面鏡子的灰塵。\n\n只要有這面清淨無染的鏡子，就可以照見全球的形形色色。期待大愛電視能讓世界亮起來，讓這一面世界地圖，能清楚地展現在人人的周圍，讓大家瞭解世界的文明，瞭解世界愛的形象。\n\n希望所有國度的家庭，能透過了大愛臺，看到我們的四大志業，不論在哪裡，看到的、聽到的，都是典範；讓人人見聞能入心，解開人人的煩惱，擺脫心靈的困擾。這是我們四大志業，尤其是人文志業要盡到的使命，讓人人安心無憂，輕安自在，這是我們未來要努力的方向。\n\n◆二○一二年一月一日 大愛電視臺十四周年慶\n期待大愛臺的同仁們，要更用心關懷天下事，因為天下有事，匹夫有責。現在科技發達，媒體可以弘道，把人清淨的道德，如清流在全球繞，引導人人生活的方向正確，能這樣，地球就健康了，人人生活也平安。感恩所有愛護大愛臺、支持大愛臺的人，能讓它在全球亮起來。\n\n◆二○一三年一月一日 大愛電視臺十五周年慶\n看到大愛臺的同仁在臺上演繹法船，由總監做船頭，好整齊！但願這一艘真善美的慈航，可以在法海中駕駛，環繞著全球，做到「大愛讓世界亮起來」。\n\n慈善要為苦難人付出，醫療為了守護生命而付出，教育是要守護慧命，我們該如何把這個法傳出去？人倫道德一定要「教」，就是傳道；如何「育」，就要培育人才，亦即是「教以傳道，培育人才」，守護慧命。\n\n大愛臺就是要護住慧命。如何用清流來洗滌人人心靈的污垢？唯有更普遍的清流繞全球，才能慧命增長，智慧、見識更普遍。\n\n看到大愛臺十五歲了，才是青少年而已，請各位要繼續愛護它，也要好好地教育、培育它。我們要讓大愛臺在健康中，走出一條淨化人心的大道。\n\n◆二○一四年十二月三日 北區慈誠委員聯誼會\n大愛臺要如何利用科技，更普遍讓家家戶戶都能接觸到佛法、接觸到人間的善法？期待大愛臺的同仁要更用心，將全球的訊息非常純真的傳回來臺灣，臺灣人要知道慈濟的脈動到哪裡。\n\n你們也要多看大愛臺，大愛電視能收納全球的訊息，慈濟人看了之後，能再回報給會員，請會員也多看大愛臺。家家戶戶若有看大愛臺，就知道環保要如何做、地球要如何顧、人與人之間要如何互相照顧。唯有大愛臺能淨化人心，希望大家要時時多用心。\n\n◆二○一八年一月一日 大愛電視臺二十周年慶\n大愛臺二十周年了，回顧二十年前的今天，曾經說過「大愛讓世界亮起來」。剛剛也聽到大家共同唱起了〈大愛讓世界亮起來〉，這是我們聲聲、心心、念念，期待的目標。\n\n大愛的真、善、美，是我們創臺的意向，期待方向絲毫都不要偏離。過去、現在是這樣，期待永遠都要這樣。真，就是真誠，人人合心，身體力行，共同秉持「合心共行」這一念。還要有「善思」，人人有真、有善，每一刻鐘、每一個心念，都要有善的思惟。\n\n「善思弘願」，就是要宏觀，人人要和氣。我時常跟慈濟人說要合心、和氣，就是要善思惟。人都是凡夫，難免他、你、我之間，說話、態度有少許的不順眼、聽不進去的話；有緣在一起，共同一個心念，要彼此感恩。\n\n有善思、宏觀、和氣，才能共知、共識，還要共行。\n\n◆二○一八年一月十一日 人文志業同仁受證暨歲末祝福\n很期待，大愛能注入每個家庭，每個家庭都能把大愛的門開啟，看見大愛在全世界；同時看到人間事相，能接受道理的真相，去體會道理。現在的人間相能印證佛法的真諦，期待大愛能傳法，讓每一個家庭都有溫馨曙光；更需要將愛注入每一個家庭，讓人人慧命滋長，不要再有無明覆蓋。\n\n希望大愛臺的二十年，不只是大愛臺這個「相」，更期待大愛傳給人人。佛陀二千五百多年前跟我們說的壞劫、濁氣，從人的觀念、見解的濁氣，到無明的濁氣，一直威脅到人生命的濁氣，現在都一一證明出來了。誰能來解說？唯有大愛同仁合和互協，人文志業要讓世界亮起來，期待這一股清流，能共伴有情天，淨化空中的污染。"
}