{
"title":"一九九八年 喬治、密契颶風重創中美洲",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199808.mp4",
"content":"1998 喬治、密契颶風重創中美洲，發起「賑濟中美洲，衣靠有情人」募衣專案；隔年於多明尼加拉羅馬那垃圾山地區，興建慈濟中小學\n\n一、【沿革】\n◎1998.10.07 加勒比海諸島國，九月下旬遭喬治颶風侵襲，災情嚴重。慈濟與民間慈善團體組成聯合勘災團，依序勘察海地共和國（Haiti）、多明尼加共和國（Dominican）、聖克里斯多福（St.Christopher）、多米尼克（Dominica）四國。\n\n◎1998.11.10 強烈颶風密契十月底重創中美洲諸國，慈濟接獲駐宏都拉斯（Honduras）大使館傳真電報，請求施予人道援助行動。慈濟勘災團10日前往勘災，並提供醫藥物資。\n\n◎1998.12.03 馳援受到喬治颶風重創的多明尼加，以及密契颶風肆虐的宏都拉斯災民，臺灣、美國兩地慈濟志工賑災團前往兩國展開人道援助。\n\n◎1998.11.29 臺灣發動「賑濟中美洲，衣靠有情人」活動，民眾熱烈響應，募集六十個貨櫃的衣物。\n\n◎1998.12.12 慈濟美國分會發起健行募款活動，響應賑濟中美洲颶風災區；此為美國華裔團體首度為救援中美洲走上街頭募款。\n\n◎1999.02.01 貨櫃物資於元月中旬運抵中美洲；陸續由慈濟美國分會賑災團前往宏都拉斯、瓜地馬拉、薩爾瓦多、尼加拉瓜、多明尼加、海地等國舉行衣物發放及捐贈儀式，並提供義診服務。\n\n◎1999.09.17 慈濟於多明尼加展開中長期扶困行動，為拉羅馬那（La Romana）適齡學童興建慈濟小學，本日動土興建。\n\n◎2000.02.03 拉羅馬那慈濟小學落成啟用。\n\n◎2001.09.01 多明尼加慈濟人為籌募拉羅馬那慈濟小學擴建經費，於七里公園舉辦義賣園遊會。\n\n◎2001.09.18 配合當地政府「學童百分之百入學計畫」，慈濟擴建拉羅馬那慈濟小學校園，在本日舉行完工典禮。同時，改制為「慈濟中小學」。\n\n◎2005.08.06 多明尼加拉羅馬那慈濟中小學舉辦首屆畢業典禮，總計有47位畢業生。\n\n二、【相關內容】\n（一）1998.11.16.《慈濟道侶》308期\n颶風連續席捲中美洲，慈濟完成複勘將擬援助計畫\n\n強烈颶風「喬治」、「密契」九月、十月接連橫掃中美洲，多國傳出嚴重災情；美國、臺灣慈濟人自10月7日至11月18日三度前往重災區勘災。將以宏都拉斯、多明尼加兩國為賑災重點，近期擬定災區重建援助方案。\n\n10月30日起，加勒比海有史以來威力第四大的強烈颶風密契侵襲中美洲，其引發的水災和土石流至少造成七千人喪生、七十多萬人無家可歸，其中尤以宏都拉斯（Honduras）災情最為慘重，死亡人數逾五千人，六十萬災民被迫離開家園，佔全國人口的十分之一。\n\n七位美國、臺灣慈濟人於11月10日勘察宏都拉斯受災嚴重的首都和北、南部地區；由於當地醫療衛生機構受到嚴重毀損，慈濟勘災小組此行並緊急提供急救包和奎寧丸、腸胃藥、退燒、止痛和皮膚藥等醫藥物資。\n\n在此之前，同樣位於中美洲的加勒比海諸島國，9月二十20日起連續六天遭受喬治颶風以時速一百五十英哩的狂風和豪雨侵襲；計有三百多人死亡、三十萬人無家可歸、上千人失蹤、超過一百萬人成為災民，財產損失逾十二億美元以上。\n\n由於災後食物、避難所缺乏，傳染病、水質污染等問題嚴重，美、法各國緊急提供物資救援；在我國外交部協助下，慈濟基金會、世界展望會等六個慈善團體，組成聯合勘災團，於10月7日至16日依序勘察海地（Haiti）、多明尼加（Dominican）和聖克里斯多福（St.Christopher）、多米尼克（Dominica）等國。勘察後，慈濟將多明尼加列入重點救災區域，並於11月2日前往複勘。\n\n多明尼加約有二十八萬戶房屋全倒或半倒，十多萬無家可歸的災民湧入教堂、學校和臨時避難所避難。慈濟人在當地華僑和政府人員陪同下，複勘該國首都聖塔多明哥市（Santa Domingo）、聖皇（SanJuan de Maguana）、波羅（Polo）、東部的拉羅馬那（La Romana）等災區。\n\n只見倖存的災民被安置在臨時的收容所中，一戶人家以一床為單位，一天只發放一次食物。從鄰國海地來的災民無法獲得政府的任何援助，只好利用損毀的建材再度拼湊成簡陋的住家；災區中，濃濃的屍臭味撲鼻而來，斷垣殘壁中不知埋了多少屍體。\n\n勘災人員發現，大部分災區目前亟需醫療藥品以防治災後疫情；而慈濟也將審慎評估房屋、學校、道路等援助工作。\n\n（二）1998.12.1《慈濟道侶》309期\n讓災民「衣」靠，全省募衣12月7日截止\n\n針對中美洲颶風災區災民普遍缺乏衣物的情形，慈濟在全省發起「為中美洲募衣」活動，歡迎民眾提供夏、秋季衣服、嬰幼兒衣物、毛毯等。這項活動即日起至12月7日截止，預計12月中上櫃送往中美洲。\n\n慈濟勘災人員發現受災居民普遍缺乏衣物，尤以孩童衣物最缺，因此臺灣慈濟人發起衣物勸募活動；全省共設有六十五個回收定點，募衣期間，每日上午九點至下午四點接受捐衣，詳細地址請洽詢慈濟各分支會和聯絡處。\n\n由於中美洲地處熱帶，冬天氣溫約為攝氏二十度左右，故以秋、夏季衣物為主。為尊重受捐贈者，希望捐衣者先將衣物洗淨、整燙，並將鈕釦、裙鉤等縫補整齊；棉被、內衣或太舊、破損的衣服請勿捐出。\n\n（三）1998.12.16《慈濟道侶》310期\n溫情暖意盈滿五十九個貨櫃，明年元月運抵中美洲六國發放\n\n寒流來襲，街頭顯得冷清，但一走進慈濟全省六十五個募衣回收站，民眾捐贈的衣物堆積如山，志工置身於衣堆中，忙著分類、摺疊、縫補、熨燙、裝箱－－這股濃濃的暖流希望能讓中美洲災民有「衣」可靠。\n\n全省發動的「賑濟中美洲，衣靠有情人」活動已於12月7日截止，在九天的回收時間裏，民眾熱烈響應，募集的衣物早已超出預期。共計五十九個貨櫃的衣物經整理後，於12月13日完成上櫃，16至20日陸續出船，將運送到宏都拉斯、多明尼加、尼加拉瓜、瓜地馬拉、薩爾瓦多、海地等六國；預計明年元月中旬陸續抵達並進行發放。\n\n自九月底起，加勒比海和中美洲多國遭喬治、密契颶風強烈侵襲，使原本經濟狀況不佳的各國雪上加霜。經慈濟基金會多次深入多明尼加和宏都拉斯等國勘災，發現災後缺乏衣物，於是在提供醫療、消毒設備、民生物資救援的同時，緊急發動募衣。\n\n消息一發布，各社區志工即動員起來，向機關、學校、左鄰右舍、親朋好友募集。成堆的衣物一車車的載到回收站，各界人士的熱情響應，早已超出預計數量，只好不斷追加裝衣紙箱。總計九天來超過五萬人次投入整理衣物的行列中。\n\n許多熱心的志工和老菩薩主動前往回收點協助整理衣物。信義區邱阿銀老太太得知住家附近也有做志工的機會，高興不已，召集許多晨間運動的朋友一起投入；海山區八十六歲的黃柔，眼力不輸年輕人，不用戴老花眼鏡就能靈巧地穿針引線，將件件衣衫縫補完整。\n\n中美洲尼加拉瓜、瓜地馬拉、薩爾瓦多、宏都拉斯四國駐華大使，於十二月四日特別來到慈濟內湖聯絡點的回收點參觀。\n\n看到志工們一針一線縫補、摺疊衣物的細心，尼加拉瓜駐華大使史達肯（Salvador E. Stadthagen）說：「眼見這麼多人來參與這項整理衣物的大工程，我十分感動，我要對慈濟基金會和證嚴法師表示感謝之意。」薩爾瓦多駐華大使大衛‧巴納馬（David Ernesto Panama S.）也說：「您們現在所做的，會幫助我國人民更容易將衣服分發給需要的人，十分感謝您們的用心。」\n\n（四）2000.12.16慈濟道侶358期\n陳水扁與薩爾瓦多總統訪上人，向慈濟人道精神說謝謝\n\n為感謝慈濟兩年前對薩爾瓦多的援助，薩國總統佛洛瑞斯一行人12月8日在陳水扁總統陪同下，專程前往大林慈濟醫院會晤證嚴上人，盛讚慈濟無私的人道行動。\n\n1998年9、10月間，喬治和密契颶風接連重創加勒比海中南美洲諸國，引發嚴重水災和土石流，造成上萬人死傷、百萬人無家可歸。慈濟除了提供醫療、消毒設備、民生物資外，並發起「賑濟中美洲、『衣』靠有情人」募衣活動，逾三百萬件衣物自臺灣送往災區，薩爾瓦多為受援國家之一。\n\n佛洛瑞斯總統表示，此行專程要向上人表達感謝；當時薩國人民一打開紙箱看到衣服時都很驚訝，因為不僅有些衣物是全新的，而且每件都乾乾淨淨、摺得整整齊齊。「慈濟是佛教團體，薩國人民多信奉天主教和基督教，雖然雙方宗教不同，但藉由慈濟到薩國賑災的因緣，已讓這兩種宗教共聚一堂了。」\n\n上人表示，雖然各宗教的名稱不同，但其內涵愛的意義是相通的；因此慈濟人有共識：大愛無國界，也無宗教的分別，只要那個國家有災難，慈濟有能力做到，就會全力以赴。\n\n陪同薩國總統前來的陳水扁總統推崇從慈濟人身上可見證「臺灣的志工精神」；他提起九二一大地震時，慈濟的救災效率相當高，直至日後的復建工作、教育「希望工程」，都讓他感到敬佩；在薩爾瓦多遭受颶風之害，慈濟也給予緊急救援，真是「愛心無國界」的偉大表徵。\n\n近一小時的會晤後，上人分送兩位總統「飛天」銅雕，並陪同參觀洋溢家庭溫馨的心蓮病房及人性化的放射腫瘤科，貴賓們對大林慈院留下深刻印象，在佛陀問病圖前停留許久並拍照留念。\n\n三、【相關書籍】\n（一）《情牽中南美》慈濟文化志業中心 (1999)\n（二）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：情牽中南美洲：慈濟物資助六國)"
}