{
"title":"一九九八年 為時代作見證，為人類寫歷史，為慈濟立經藏",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199802.mp4",
"content":"一九九八年 為時代作見證，為人類寫歷史，為慈濟立經藏\n\n◆一九九二年三月十一日 對慈濟基金會同仁開示\n今天的工作是明天的歷史，要讓感人的事蹟流傳下來。時間無情，人有情，若不把握現在，會流失於未來，要知道，我們正在寫歷史。從事文化工作要為慈濟歷史作見證，要多用心，來世間能夠對人群有一番服務和貢獻，才不算空過人生。慈濟文化是務實文化而非理論文化，希望大家將慈濟的人文教育記錄下來，讓這股清流導正人心。\n\n◆一九九七年四月三十日 全球慈濟人研習\n以前沒有什麼文宣組、筆耕組、文化工作者，月刊都是我自己寫；要工作、要調查貧戶，還要寫文稿。有時候心會被文字拖著走，當心念動時，我就趕快起來站在佛前看燭燈；這盞燭燈在亮處沒有作用，但天黑之後，燈都熄滅了，這盞燭燈的光芒作用就很大。所以我常常發願要當這盞燭燈，哪個角落黑暗時，我就能及時提燈照亮人間路。\n\n區區一盞燈就可以照路，這種境界真的是很漂亮。所以心境能到達靜寂清澄的境界，自然能志玄虛漠；所立的願，所立的志，就能包山包海。像我要救山也要救海，又要普天之下無我不愛的人，這種「心包太虛，量周沙界」的宏觀大願，就會很自然、很大膽的發出願力。\n\n◆一九九七年五月二十八日 與攝影家王志宏先生座談\n慈濟累積許多感人實事，很需要有志者投入整理文獻的工作，若能將這些史實及時發表，在廣大人群中流通，就是一種良善的社會教育。慈濟是務實的，不空談理論；是做了才說，不空口說話。希望有心的人一起來加入慈濟的文化工作，為時代作見證，為後代傳承愛的經驗。\n\n◆一九九八年一月二十六日 對花蓮慈濟醫院同仁開示\n我每天都很感恩，每天早晨可以享受到醫療志工的心得分享，雖然我沒有去醫院穿梭，但是天天都可以聽到醫院裡每個角落發生的感人事蹟。好醫師、好護士、好的工作人員，大家那種無所求的付出，都是我天天能聽到、感受到的。期待醫療文化能在各位身上帶動起來，為時代作見證，為慈濟寫歷史，醫療歷史是在大家的使命感之下做出來的。\n\n◆一九九八年五月一日 中區慈誠委員聯誼\n慈濟第四個十年，要加強文化志業。文化志業有兩項使命：一項是為時代作見證，另一項是為慈濟寫歷史；所以，社會的文化教育要很用心地落實。\n\n我們這一代應該是最好的一代，因為好人偏多，像骨髓捐贈、尊重生命，或是天災人禍時，各國的慈濟委員都去救助、救災；但是，現在的報紙媒體都沒有報導。其實這個時代這麼好、這麼光明、人心是這麼純樸可愛，文化工作者應該要一一寫下來，為時代作見證。\n\n《慈濟》月刊和《慈濟道侶》有很多慈濟人、慈濟事，為這個時代作見證。但是這個世紀除了慈濟以外，社會上還有許多悲、歡、離、合的事情，也應該留下來。\n\n◆一九九八年八月十五日 與媒體界王家驊先生座談\n現在的人，不常花時間仔細分辨善惡，常常被大眾傳播媒體牽著走。雖然民眾頗有知識，但是思考顯得膚淺，因此慈濟才要成立「為時代作見證，為慈濟寫歷史」的大愛電視臺。\n\n即使處在同一個時代的人，因為空間造成的距離，都會有錯誤的訊息；對於後代的子孫，我們肩負的責任是不是更重了呢！我期待大愛電視臺務必報導屬實，節目也要求真人實事，才能為時代留下真實的歷史。\n\n不論哪裡發生災難，慈濟人都很關心，也實際付出行動去關懷，顯示二十世紀末的臺灣有愛心的人很多，到處充滿溫情。這些光明、美善的事蹟，需要大愛臺真實地記錄，也期盼其他媒體多報導社會溫馨面，一起來帶動愛與善的循環。\n\n◆一九九八年十二月十六日 美國慈濟董事會\n開示因緣：一九九八年喬治、密契颶風重創中南美洲，美國慈濟人分享前往祕魯、宏都拉斯、多明尼加賑災的心得。\n\n要把握分秒才能創造歷史，否則就是空過時日。無論去祕魯、宏都拉斯，甚至多明尼加賑災，走的這一趟，是你們生命中永遠的歷史；真的很希望能天天為時代作見證，時時刻刻為慈濟及自己寫歷史。凡事要用心，歷史不可偏差，每一時刻、每一動作都要很用心，希望我們的歷史是最正確的，同時也為時代做最踏實的見證人。\n\n◆一九九九年十一月二日 與慈濟基金會臺北分會同仁座談\n《慈濟》月刊、慈濟道侶叢書或是《經典》雜誌，都能為慈濟留下足跡，用心耕耘也是很辛苦，希望海內外，各種文字都能流通。最近有許多國際人士來臺灣，都說想投入慈濟，有說英文、日文、西班牙文等各種語言，可見慈濟在國際間，負起人道精神的救濟工作已得到回響。我們要向國際間宣導人道精神，所以在外文方面希望多加強。\n\n這一波九二一地震救災工作的專輯，要趕快編起來，可以分上下冊，也可以是上中下冊，不要漏掉任何一個足跡和點滴，期待慈濟能為時代作見證，為人類寫歷史。\n\n◆二○○○年六月二日 中區環保志工聯誼\n大愛臺是為時代作見證，為人類寫歷史，尤其是為慈濟寫大藏經。佛陀說的話，都是那個時代的人和事，不過離我們兩千多年了，「話」也會傳得走樣。\n\n比如最近臺東山上有一個獵人，帶了一隻獵狗去打獵。一隻山豬被打傷了，獵狗一直追。山豬跑到正好在割草的人那裡，撞倒那個人，還回頭咬掉他的大腿肉。受傷的人在半山腰喊救，後來被抬下來，叫救護車送到關山慈濟醫院。村莊的人傳開了，傳到記者的耳裡，變成一群山豬來圍攻關山慈院。其實是一個人被山豬咬到，送到關山慈院。\n\n這是同一個時代的事，都會傳錯了，何況佛陀在世的年代，不像現在有錄音機、電腦，可以馬上打字，也沒有紙筆可以抄，都是人聽的，人傳的。想想，這樣準不準呢？\n\n最近常說：「我們的希望工程是大地湧出的藝術品。」我用形容詞來形容，將來要建的學校，好像一個藝術品。說不定哪天我不在的時候，會變成「證嚴法師神通廣大，讓大地湧出了很多學校」。話傳話，本來是要聖化，卻變成了神化。\n\n佛陀時代被人這樣傳，傳得變成神化了。現在科學發達，應該把現代人的事趕快寫下來，由當事人現身說法，寫下他的故事。寫了之後，劇本還要給當事人看，確認他的成長過程是不是這樣；他的故事會在電視上演出，鄰居、親人會看，所以故事一定要真實，否則人家會覺得在造假。\n\n◆二○○○年八月二十七日 文宣志工研習營\n文化能把時間延伸幾千萬億年，天長地久都要靠文化。所以文化志工的使命何其重要，請各位要重視這個使命，我們是為時代作見證，為人類寫歷史。\n\n慈濟從三十五年前開始，現在要探討三十多年前的文獻，其實很多都流失了。找回要靠回憶，但是精神、體力有限，再回顧過去真的很難。尤其早期，跟著我修行的人非常少，要請別人幫我回憶也不容易，所以三十幾年一路走來，漏失的實在太多太多了。\n\n例如臺東大南村發生風災和火災，整個村的房子都被燒毀，僅有一間房子安然無恙。我現在這麼說，可能大家都無法理解，但這在我的腦海中很鮮明；因為沒有人幫我見證，所以很多時代的見證都流失掉了，慈濟的歷史也空檔了。\n\n一九九五年時，文史部的碧珠（現為靜思精舍德清法師）很用心，一直追蹤我的腳步。他到臺東大南村，找到當時接受我們幫助的人，請他們來印證我說的話。\n\n後來問到一位老先生沈為信，老先生拿出毯子作見證，那件毯子上還有「慈濟功德會」的字樣。\n\n這兩、三年期間，慈濟人把這件事提出來，這位老先生也來參加全臺慈濟聯誼會現身說法；我才知道原來我說的話，慈濟人有不斷去追蹤、印證。\n\n有你們，我就可以留下時代的歷史；有你們，我們的腳印就不會流失。\n\n◆二○○二年二月十九日 花蓮志業體同仁新春團拜\n幾天前，一位徐政夫教授帶著一群同仁來靜思堂，他們是做臺灣四百年文物史，要用圖來解說臺灣四百年的歷史，特來會報結合法華坡道展示的構想。他還送給我一本書，是為了見證這幾年臺灣慈濟的歷史所整理的。\n\n他們以年、月、日分類，把慈善、醫療、教育、文化，每一年發生的大事，哪一年慈濟落實什麼事情，從四大志業一步六腳印，到一步八腳印，一一分類，這就是時代的見證。\n\n不論是立體影像或平面文字，未來在慈濟世界應該是一部最完整的大藏經。這部大藏經裡有你、有我，有大家的足跡，是我們創造出來的。\n\n◆二○○二年十二月十四日 對臺中區慈誠委員開示\n這幾天在臺東、屏東、高雄、臺南，已經播放二十多場今年的「慈濟大藏經」了。何日生居士細說旁白，說每一個月慈濟在國際間做些什麼、在臺灣做些什麼。\n\n其實慈濟在這一年間所做的，豈是十幾分鐘能說得完？不過，很感恩有映象、文字還有相片，這些三合一人文志工，分布在每一個地區。他們會匯整回來讓我瞭解，這都是為時代作見證，為人類寫歷史。\n\n◆二○○三年八月二十七日 與慈濟文化志業同仁座談\n一字一腳印，慈濟走過的足跡，都要靠大家的文字留下來；過去沒有那麼清楚的足跡，是因為沒有那麼清楚的文字。\n\n慈濟乃是千秋百世的，好不容易從三十多年前走到現在，已經不只是臺灣的一件事，應該也是世界的一件事。所以一定要讓它清清楚楚，而且要好好地留下來，因為一個字就是一個足跡。可以請當事人來分享，將來這些故事寫好或編好了，我來看一看對或錯了，有錯我就會跟你們說，這一段可能還要再考證。等到全都好了，我們要出書，這就是歷史。\n\n總而言之，希望慈濟的歷史要合情、合歷史、合時代；為時代作見證，為慈濟寫歷史，所以要很真實的事情。希望慈濟的大藏經，一定要有年、有月、有日、有人、有事、有物，這才是真正的歷史。\n\n我不能把歷史變成神話，讀佛經有時候會讀到「從地湧出」、「從天而降」，或是「落地走七步蓮花」，很哲學味。我所說的心靈境界，不是沒有，但是要把心靈境界變成一個事相，就會很神話。\n\n我向來不說這些，但是慈濟一定要有歷史，要有憑有據。期待大家用心來耕耘，用什麼方式來寫？當然是寫真實。\n\n◆二○○三年十月二十二日 中區慈誠聯誼\n開示因緣：上人探視臺中豐原聯絡處與臺中慈濟醫院護理之家。\n\n感恩各位慈誠與委員，大家合心努力，讓這片土地能夠整理得那麼美。想到當時破土時，慈誠隊就像很有毅力的護法金剛，那個畫面實在是歷史上的美。\n\n也很感恩影像志工，為時代作見證，為慈濟寫歷史。慈濟人這麼有秩序、浩蕩長的隊伍，若不是有影像志工隨時拍攝，這個足跡也留不下來。所以，要有人做、有人留、有人寫、有人去組合起來；慈濟的歷史，不論何時，都是從大家的身上創造出來的。\n\n◆二○○三年十月二十三日 彰化區慈誠委員聯誼\n合心組的功能要結合起來，傳承下去；可以細說從前，但不能說錯。合心三日精進，期待大家很用心聽，聽回去要傳給和氣組。和氣組要有責任，確認到底有沒有準確。\n\n就像我在臺北，一個和氣組的師姊聽到合心組傳給她的故事。早期師父還沒有成立慈濟之前，那時才四、五個人跟著師父，糊水泥袋、做嬰兒鞋，包括我在內才六個人。合心組把這個故事傳給和氣組，卻變成早期師父很刻苦的時候，身邊有七、八個人。想想，四、五個變七、八個，這就差很多了。差毫釐，失千里；歷史的大綱絕對不能差，歷史的數字也不能差，差了就一直傳下去了。\n\n就像這次慈濟《經典》雜誌採訪小組尋訪玄奘取經之路，以十幾篇現場報導、二千五百張攝影圖像，完成「西域記風塵」專題，並在臺中展示。他們有拍一張相片，是思賢居士站在大佛腳背上，看起來人僅一點點而已。這是一個見證，這些照片應該要展示出來，並不是展示我們去觀光，我們是去送藥。尤其是坐在滿是彈孔的飛機上，那架飛機載藥、載人、載糧食，在阿富汗沒有機場可以降落，只能降落在荒涼的盆地，真的很危險。\n\n那裡的人生病、受傷、發燒，需要抗生素或營養品等，他們這次的任務，就是讓這些藥與食物能安全落地。我們踏上那塊土地，送愛、送藥、送救命的物資，這就是歷史。有慈濟的歷史在那個地方，這個勇氣應該要展現出來，這也是為時代作見證。\n\n師父怎麼走過來的路，有慈濟人在分享時，要很注意聽；合心的任務就是將我走過的路，說給別人聽。師父做過的事，要很正確的說給大家知道，這就是一個任務，這就是傳承。\n\n◆二○○四年二月七日 全臺慈誠委員精神研習\n我們要將佛陀的教法，用在日常生活中，為這個時代作見證，也是未來的歷史。現在的見證，不說出來，這段歷史就空掉了；這輩子，今天有做什麼，沒有分享，這一段人生就是空檔。雖然我們做，不是要做給別人知道，但那個種子很重要。\n\n公修公得，不修不得，既然修，何必說呢？不過世間法，就是要為時代作見證，否則，佛陀說法說過就好了，為什麼還要再結集藏經？所以我們走過的路、做過的方法，一定要傳承下去。\n\n◆二○○五年一月二十八日 與大愛臺同仁座談\n真正的記者，於採訪的同時要能投入感情，對苦難人也能給予膚慰的力量。如伊朗震災，我能從你們拍回的當地景象，與大家商擬如何協助學校重建工程。\n\n大愛臺同仁做為我的眼睛，不只呈現影視畫面，同時也是在幫助人，為時代作見證，為人類寫歷史。希望你們不論去至何處，都要取回真實的鏡頭，才能留住時光，見證在這樣的時代有這樣的事情。\n\n◆二○○六年二月二十二日 與人文志業發展處同仁座談\n大家要承擔使命，以人文的畫面為時代作見證，為人類寫歷史，更為慈濟寫大藏經。立足於慈濟四十周年的時間點，成立編輯小組，先建構起四十年歷史的總綱，爾後再由小組逐一將各個綱目詳細編整。\n\n慈濟人文志業記錄「真有其人」的慈濟事，不只編成大愛劇場演出，還有《大愛會客室》節目，邀請真實人物前來述說，其親友也可在當場見證，這正是「誠正信實」的歷史記錄。\n\n◆二○○九年九月二十一日 志工早會\n一九九九年八月臺中慈濟人成立攝影社，就像現在的「人文真善美」，差不多一個月後，就發生了九二一大地震，時間非常巧合。從此開始「人文真善美」就為人間留歷史，為慈濟寫大藏經。現在可以看到許許多多當時的相片、景象，都是那時候把攝影的功能化成良能，才留下了菩薩真善美的記錄。每一張相片、每一篇文章都是慈濟的大藏經。\n\n◆二○一二年十二月十日 臺南區慈誠委員受證暨歲末祝福\n開示因緣：慈濟在中國大陸甘肅援助興建水窖、大愛村。\n\n這個時代災難偏多，貧富懸殊，我們幫助貧窮的地方，幫他們轉窮為富，不只改變他們的生活，從貧困改變到生活有餘，最難得的是還要濟貧教富。他們本來是困苦的，幫助他們生活安定以後，還要教他們幫助別人，富有心靈財富，這都是在這個時代可以見證。這都是慈濟人做的，菩薩不怕辛苦，人人用愛心付出，為慈濟寫「大藏經」。\n\n人間不是永遠都窮，只要過去生中有好因緣，就能遇到貴人，也可以轉貧為富，這是一個歷史。未來若記載：「這裡稱為慈濟一村，這裡是慈濟二村，臺灣慈濟人來此為他們付出，改變了歷史。」這都可以作見證，也是慈濟菩薩的「大藏經」。若沒有這些人間菩薩，哪能改變他們貧困的歷史；若沒有這些菩薩，我們如何見證！\n\n◆二○一三年二月二十一日 與人文志業主管同仁座談\n慈濟的媒體一定要為時代作見證，為人類寫歷史，為慈濟四大志業留下大藏經。大愛臺的同仁，要繼續堅持誠正信實的原則與報真導正的方向，做出經典的新聞、經典的節目。所謂「經典」，就是無論時間經過多久、空間距離多遠，都受人肯定與珍惜。\n\n◆二○一三年三月十七日 志工早會\n慈濟需要法脈傳承，更需要將宗門開啟，走入人群，這都是菩薩的足跡。\n\n常常對人文真善美的菩薩們說，要為時代作見證，為人間寫歷史，更要為慈濟寫大藏經，三者都非常重要。法要傳，不只是我說、你聽，必定要我說、你做、他記錄；把影像留下來，就可以證明現在雖然離佛陀二千五百多年，但是佛陀的法仍然不斷地傳承在人間。錄影、照相、記錄，這樣三合一，叫做人文真善美，能見證那個時候，在什麼樣的環境中、什麼樣的個案、如何投入，時間、地點，都很準確。\n\n◆二○一四年七月二十三日 與慈濟基金會宗教處同仁座談\n佛法要在精進中體會，體解含藏在人間的無形真諦，讓人知道因緣果報，不要種下惡因、結下惡緣而合成共業、導致災難。要正確地傳揚佛法，在文字上不可稍有差錯。不論精舍的同仁、委員慈誠，都要訓練到詳知慈濟志業的發展，熟悉每一次海內外賑災的始末，能夠隨時為人導覽；對於靜態展中的每一個場景，也要很用心體會，才能切合「為時代作見證，為人類寫歷史，為慈濟留大藏經」的人文宗旨。\n\n◆二○一七年二月二十日 志工早會\n開示因緣：慈濟基金會文史處影視組同仁陳友朋突然往生。\n\n能天天道個早安真好，每一天有回顧的景象，也真好。\n\n無論悲歡離合，為時代作見證，為人類寫歷史，為慈濟寫大藏經，都需要用心、用愛付出。要有決心，沒有決心做不到，要一連串地定下心來做一件事，不簡單。\n\n總而言之，為人間寫歷史，小陳的歷史就是那樣簡單，而且歷史中留下的歷史，很精要、很精美。人生總是這樣過去了，很不捨。\n\n◆二○一八年二月三日 臺中慈濟醫院歲末祝福\n慈濟大藏經的見證都是「體解」，不只是見解而已。不是傳說，不只是表面看的，慈濟人看到的、見證的，都是「體解」；雙腳真正踏在不同的國度，跟人接觸、解決他們的困難，這都是很實在的見證，所以說「為時代作見證」。\n\n大藏經就是歷史，就如佛法說，大藏經是佛陀時代記錄下來的，這個法真實不假，就是歷史。慈濟的藏經在現代有憑據，不只是「如是我聞」，而是「如是我做」。"
}