{
"title":"一九九八年 阿富汗震災",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199807.mp4",
"content":"1998 阿富汗震災，慈濟與美國騎士橋組織合作，進入阿富汗北方邊界，發放醫藥、物資\n\n一、【沿革】\n◎1998.02.16~25 阿富汗東北方的塔哈爾省（Takhar）拉斯塔克（Rustaq），2月4日晚間發生六點一級強震，造成近五千人死亡、千餘人失蹤、三萬人無家可歸。慈濟與洛杉磯騎士橋國際救援組織（Knight Bridge）合作賑災，共捐贈塔哈爾省及巴米揚省一千三百七十公斤藥品。\n\n◎1998.03.18 美國慈濟志工前往騎士橋組織拜會愛德華．亞帝斯博士，針對第二波阿富汗賑災活動評議討論。\n\n◎1998.03.26 騎士橋組織代表愛德華博士，將蘇聯頒贈的寶劍贈予證嚴上人，並代轉阿富汗駐聯合國大使的感謝信。\n\n◎1998.04.07 美國聯邦眾議員達納．羅拉巴克（Dana Rohrabcher，R-CA）一行四人參訪慈濟臺北志業體。羅拉巴克議員曾促成慈濟與騎士橋組織合作援助阿富汗，對慈濟協助災民的義舉表示感恩。\n\n◎1998.05.17 上人叮嚀，將前往阿富汗賑災的慈濟志工，到不熟悉的國度，希望師兄們在救人的同時，要懂得保護自己。\n\n◎1998.05.18~28 慈濟第二波賑災團前往阿富汗發放，包含巴米揚省一所醫院、兩間診所的藥品發放，美國慈濟分會捐贈的發電機，以及臺北洪美惠師姊捐贈的二十四付聽診器。\n\n◎1998.05.29 上人在臺北分會見到從阿富汗回來的慈濟志工，多日懸掛的心終於放下，賑災團在阿富汗期間，屬於通訊失聯狀態，若沒有飛機的通訊設備，就無法打衛星電話報平安。\n\n◎1998.06.17 上人在志工早會中提及阿富汗大佛窟第二次發放賑災的情況，除了心疼災民的困境之外，並稱歎救災成員不顧安危的菩薩行徑。\n\n二、【相關內容】\n（一）1998.03.01《慈濟道侶》291期\n阿富汗震災，急救藥品及時送達\n\n在濃霧與大風雪中，慈濟基金會援助的一千五百磅藥品送抵阿富汗北部，海沷五千呎的拉斯塔克震災區；這批救難藥品估計可供應四千五百位災民所需。預計3月下旬將有第二波賑災行動。\n\n位於中亞南部的阿富汗（Afghanistan），其東北方的塔哈爾省（Takhar）拉斯塔克（Rustaq）2月4日晚間七時，發生芮氏六點一級強震，造成近五千人死亡、千餘人失蹤、三萬人無家可歸，十六萬居民受波及。位於海拔五千呎的災區此際大雪紛飛，氣溫在攝氏零度以下；用塑膠布臨時搭起的收容所，似乎抵禦不了酷寒，災民瑟縮著身軀，每天都有人因嚴寒引起的疾病喪命。\n\n災區聯外道路因強震和內戰嚴重受損，機場封閉，對外聯絡幾近中斷，聯合國、紅十字會等國際救難組織的援助工作困難重重，帳棚、藥品、毛毯、食物等急需品的補給無法持續，而暴風雪與濃霧更妨礙空投。\n\n慈濟基金會獲得此訊息之後，透過美國國會議員黛那‧羅拉巴契（Dana Rohrabacher）的聯繫協助，與洛杉磯騎士橋國際救援組織（Knight Bridge）合作進行援助工作。\n\n獲知災區兒童因嚴寒生病又缺乏藥物治療的死亡人數遽增，因此慈濟提供目前災區急需的十二種抗生素、五百瓶點滴共一千五百磅，由騎士橋國際救援組織理事長愛德華‧亞帝斯博士（Dr.EdwardArtis）率領醫師、記者等五位工作人員負責災況勘察與藥品發放等工作。\n\n救災小組一行人於2月16日自洛杉磯出發，由阿富汗北邊的塔吉克國（Tajkistan）入境，以驢、馬駝運的方式，或視氣候狀況，以直昇機將藥品運入災區。遇天候不佳，直昇機無法降落，則由工作人員以跳傘方式完成任務，2月25日返抵洛杉磯。\n\n騎士橋國際救援組織由國際義工組成，過去曾援助盧安達、車臣、衣索比亞等。現年五十二歲，已有二十七年國際賑災經驗的亞帝斯博士表示，此次由慈濟基金會捐贈的物品，初步估計可援助四千五百位災民；而他對於慈濟基金會能在危急狀況下，提供緊急支援的善舉，尤其是證嚴法師的人道博愛精神，深感敬佩；阿富汗當地官員亦對此不分國籍的善意表達敬意。\n\n（二）1998.03.16《慈濟道侶》292期\n慈濟與騎士橋國際救援組織合作，阿富汗獲藥品援助\n\n慈濟基金會與騎士橋國際救援組織合作援助阿富汗，已於2月25日完成塔哈爾省及巴尼亞省一千三百七十公斤藥品發放工作。預計3月下旬至4月初，將再進行第二波賑災行動。\n\n由騎士橋救援組織理事長、記者、醫師組成的五人救災小組，2月16日自洛杉磯出發前往阿富汗，賑災區域含包括2月4日被強震損害的塔哈爾省(Takhar)及相距一千八百七十五里的巴尼亞省(Bamiyan)。目前已有不少國際救援組織援助塔哈爾省震災區，慈濟則將持續關注巴尼亞省災情、予以援助。\n\n地處於海拔六千尺高度的阿富汗中部巴尼亞省屬多山地區，人口分佈零散，房屋結構多為土屋或磚屋，雖未受地震侵襲，卻因長年內戰，民生凋蔽。\n\n騎士橋救援組織理事長愛德華．亞帝斯博士表示，「巴尼亞省居民今年的嚴冬過得猶如在地獄中！」當地居民目前一天只有吃一餐的機會，且僅以兩粒馬鈴薯裹腹，每日都有老弱婦孺凍死或餓死，景況堪憐。該區有六十萬居民，卻僅有一所醫院，院內設備不足，又無發電機；另外，有四十處小型急診中心，裡面卻是空無一物。\n\n巴尼亞省並沒有飛機跑道，但為獲得外界援助，該地居民連夜用手剷挖出雪路，好讓救災人員直昇機得以空降而下。慈濟與騎士橋所供給的急救藥品，是該區四個月內第一批且是唯一的藥品。\n\n由於慈濟短期內即迅速參與合作並將藥品準備好，騎士橋救援組織以感謝函致予證嚴上人：\n\n「無法用適當的語言來形容我們的感動、高興及興奮；慈濟功德會竟是這般迅速地決定支援，期待你們派人一起參加救援行動，但是也提醒你們，必須受過跳傘訓練的人才適合，而且到了當地，將生活在高度危險、困難重重的環境，而這類工作我們已經做了幾十年了……」\n\n「你的宏觀理念感動我們內心，能做人道救援是人生最好的工作，我們將隨時準備提供協助，也期待三月份的合作。這個世界本來很大，因為我們的合作，現在愈來愈小了。根據我們的體會，沒有比分享救人經驗更令人驚喜的！」\n\n上人語氣哽咽地表示，這些人為了救人，不惜生命出入戰地，真的非常令人感動！也虔誠地為他們祈禱，但願他們每次賑災都平安。\n\n（三）1998.04.01《慈濟道侶》293期\n騎士贈寶劍，答謝慈濟伸援阿富汗\n\n慈濟基金會與洛杉磯騎士橋國際救援組織合作第三波阿富汗賑災行動已達成，騎士橋代表愛德華博士3月下旬親自來臺會晤證嚴上人，並贈予紀念寶劍表達謝意。\n\n騎士橋國際救援組織愛德華‧亞帝斯博士（Dr. Edward A. Artis）3月26日將他在蘇聯期間受封為爵士時所獲頒的寶劍贈予上人，寶劍上刻有「因您的慈悲，救了巴尼亞省無數的災民……」等字樣，愛德華博士表示，寶劍代表騎士精神，對他們而言，是至高無上的榮耀，如今贈予上人，是表達內心無限崇敬；博士並將阿富汗駐聯合國大使穆罕默德將軍的感謝信代轉給上人。\n\n對於愛德華博士2月底親赴阿富汗，在惡劣的天候與複雜的轉機過程中，將慈濟捐贈的一千五百磅藥品親手交給災民，上人對此感恩不已，他向愛德華博士表示：「從現在開始，你已是慈濟人了，也是我駐美的救災慈誠隊員。」上人並親自為他別上慈濟徽章，且贈予慈誠隊的領帶。愛德華博士也表示，他今後將聽從上人的指示，發揮騎士精神，搭起愛的橋樑，共同解救苦難。\n\n二十七年來投身國際救災工作從未間斷，且曾經三度被提名「諾貝爾和平獎」的愛德華博士於3月25日抵達花蓮，與上人晤談阿富汗後續賑災計畫，並隨上人行腳臺北、臺中，向會眾分享阿富汗賑災心得，於月底結束臺灣之行返回美國。\n\n強震與長年的內戰使阿富汗部分地區貧困不已，其中位於中北部荒漠高原的巴尼亞省，每天都有災民因嚴寒引起的疾病而喪命，亟需藥品援助；而慈濟和騎士橋及時在2月間合作援助災民，完成阿富汗兩年來最大規模成功運入急救藥品的案例。\n\n愛德華博士也向上人說明此次賑災的經過。「我們是乘坐雙引擎軍用飛機前往巴尼亞省，機身有很多被子彈穿孔的破洞，這些無數的洞口，是以膠布或口香糖堵住。我們五人都是胖壯的體型，加上千餘磅的藥物，可說是很重的負擔。飛機的引擎聲音很吵，但我們都很安靜，因為飛機隨時都有可能被飛彈打下來，所以大家必須小心為要。在一小時三十分的飛程中，只盼千萬不要有任何誤差發生！」\n\n「我們終於安全降落，落地的雪路，是當地居民在風雪中連夜用雙手清出來的。他們早已被通知將有藥品會來，有的人甚至在此等候兩天了。我們看到成千上百的政府軍，荷槍實彈地保護我們，也有的拿著機關槍，準備萬一有敵機來襲，將向天空掃射。情況如此險惡，所以當大家平安降落在九千五百英呎的雪山上時，我的心中十分感動，很自然地就跪著向天感恩慈濟，讓我們完成救災的願望！」\n\n「我們不是為逞英雄而來，我們的目的完全是為了救人。」愛德華博士表示，騎士橋是聯合國認可的慈善機構，完全是義工性質，出入危險地帶救難，只要那裏需要幫助，不分種族、國度及宗教，均以將救濟物直接交到難民手中為原則，與慈濟理念相同。\n\n上人深為愛德華冒險犯難救人的情操動容，讚歎他：「一件成功的事，本就需要很多人的力量。但難能可貴的是，能奉獻自己的生命，發揮愛的力量，這真是很偉大！」\n\n（四）1998.06.01《慈濟道侶》297期\n阿富汗醫療發放任務完成\n\n慈濟基金會阿富汗第二波賑災團工作人員5月28日返國，結束為期十天的巴米揚省（Bamiyan）藥品發放工作，這是當地十五年來第三度獲得大量外援藥品。\n\n由臺灣派出的賑災團員包括慈濟基金會志業中心宗教室主任黃思賢、高級專員謝景貴、《經典》雜誌總編輯王志宏及大愛電視臺攝影記者楊明哲，於5月18日出發，在泰國曼谷與美國洛杉磯騎士橋國際救援組織（Knightsbridge International INC.）的愛德華博士（Dr. Edward A. Artis）、詹姆士醫師（Dr. James Laws）及翻譯員穆罕默德‧法塔（Mohammed Fata）會合後，再飛往阿富汗鄰國烏茲別克，裝載自荷蘭出貨的藥品，取道邊境城市特美茲（Termez）前往巴米揚省，完成一所醫院、兩間診所的藥品發放。\n\n巴米揚省位於阿富汗中北部山區，東鄰二月初遭強震破壞的塔哈爾省，由於該國二十年內戰不斷，對外聯繫交通阻絕，當地居民無法將畜牧成品運出換取食糧，外界援助也難以送達，居民吃盡了存糧，只好將預留播種的穀種拿來充飢，飢荒和疾病便在這寒冷的山頭蔓延。\n\n包括世界糧食組織等國際救援團體目前仍設法將糧食運往災區，而慈濟完成此二次緊急藥品援助後，也將繼續評估扶困、醫療、教育等後續工作的可能性。這一波行動是臺灣慈濟賑災人員首度親自深入災區，而由於文化差異及災區目前仍屬戰區等因素，賑災行動因難重重。從烏茲別克首都塔什干（Tashkent）到特美茲這條僅需一個小時半的航程，賑災人員在當地卻花了兩天交涉才能成行。\n\n賑災團夜宿臺地上的一處招待所，遠眺山下，將近三萬災民寂靜在黑暗中，偶爾有幾處星火。一名大學生表示，他們並不是不滿意當地無水無電的生活方式，只埋怨戰事造成飢荒處處、經濟消退，問他現在最需要什麼，他說：「一枝鉛筆吧，一枝可以作筆記、寫功課的鉛筆。」\n\n當團員安抵臺灣，在「能夠看到你們平安回來真好！」「會不會很危險？平安就好……」慰問聲中，團員之一的謝景貴師兄說，他並不覺得慶幸，想到災民遭遇的不是一時的震災，而是長期的飢饉，「我是怎麼也放心不下巴米揚省災民的。」\n\n（五）1998年《證嚴法師衲履足跡》春之卷\n1998.02.17 「騎士橋」的救難勇士\n\n2月4日晚間七時，阿富汗東北方塔哈爾省的拉斯塔克（Rustoq）地區，發生芮氏六點一級強震，造成近五千人死亡、千餘人失蹤、三萬人無家可歸、十六萬居民被波及。\n\n慈濟與洛杉磯騎士橋（Knight Bridge）國際救援組織合作進行援助工作，慈濟提供目前災區急需的十二種抗生素、五千瓶點滴等共一千多公斤的藥品，由騎士橋國際救援組織董事長愛德華．亞帝斯博士率領醫師、記者等四位工作人員，於昨日啟程將救濟品帶入對外交通幾近全部中斷的災區。\n\n阿富汗受災後，該國政府向國際發出求援訊息，請求給予醫療及民生用品援助。美國國會議員羅拔克先生（Dana‧ Rohrabacher），請人與慈濟聯繫，引介「騎士橋」這個組織。\n\n阿富汗原就有內戰，使救災工作更形困難，而「騎士橋」很多成員都有戰地救災的經驗，他們接獲阿富汗求援訊息後，積極籌備援助計畫，卻苦無經費，因此希望慈濟能夠支援醫藥用品的購買經費。\n\n美國分會慈慧師姊受命與「騎士橋」聯繫，除電話聯絡之外，並親自登門拜訪，深入了解這個組織。慈慧師姊於日前返臺，帶來「騎士橋」以前曾進行的救援活動的檔案。師姊表示，該組織從事國際救援活動已有二十五年，組織成員皆是義工。\n\n由於屬專業的救援組織，他們揹的箱子裏就有衛星通訊設備，隨時可以直接和外地聯繫。因常在戰地出入，他們也都受過心肺復甦術等急救訓練。厄瓜多爾、盧安達、車臣，他們都曾去救助，在盧安達最危險的時候救出四十三位修女的，就是這個組織。\n\n以亞帝斯博士為例，他今年五十二歲，是越戰的退伍軍人，不但會跳傘，還會開飛機、為自己開刀……就像電影上的「藍波」一樣勇猛多才。從1995年開始，亞帝斯博士成為該組織的專任義工，一年大概只有三個月在美國，其他時間都在世界各地奔波，家裏經濟由太太來維持。他的事蹟已受到美國電影界矚目，好萊塢甚至準備拍攝他的專輯。\n\n這次援助阿富汗的行動，除了亞帝斯先生之外，還有兩名醫師、一位攝影記者及一位文字記者。他們由阿富汗北邊的塔吉克國入境，以驢、馬載運的方式，或視氣候狀況，以直昇機將藥品運入災區；遇氣候不佳，直昇機無法降落，則以跳傘方式完成任務。預計25日回來，屆時將帶回災區的錄影帶及照片等紀錄，作為往後再前往援助時的指標。\n\n看完檔案，聽完報告，上人讚歎：「真是功德無量啊！」卻又感慨道：「在這世間有人為了救人而出生入死，有人卻不擇手段或貪生怕死！一樣米養百樣人啊！」「騎士橋」二十幾年來在國際上的救援行動受到肯定，蘇聯曾頒予騎士獎章；今年，該組織總裁詹姆士先生及亞帝斯博士，還獲得諾貝爾和平獎提名。\n\n「每當聽到好人的事蹟，心裏總是很歡喜！」上人並指示師姊：「慈濟人到國外賑災，再遠也要和本會互通電話報平安；我們既與他們合作，就要將他們當作自己人一樣關心安危，要和他們保持聯絡！」\n\n由於慈濟短期內即迅速答應合作並將藥品準備好，「騎士橋」不僅由慈慧師姊攜回一封信表達感謝與感動之意，還直接再寄一封信到本會，兩封信的內容大約是：「關於到達災區時，如何緊急救助等相關的錄影帶、照片及書面報告，我們將盡最大能力做好，並期待往後更重要的人道救援。謝謝你們慈悲、慷慨的救助，沒有你們的幫忙，我們的任務無法成功。我們將會繼續人道的工作！」\n\n「無法用適當的語言來形容我們的感動、高興及興奮；慈濟功德會竟是這般迅速地決定支援，期待你們派人一起參加救援行動，但是也要警告你們，必須受過跳傘訓練的人才適合，而且到了當地將生活在高度危險、困難重重的環境中，而這類工作我們已經做了幾十年了。你們的宏觀理念感動我們內心，能做人道救援是人生最好的工作，我們將隨時準備提供協助，也期待將來再度合作。這個世界本來很大，因為我們的合作，現在愈來愈小了。根據我們的體會，沒有比分享救人經驗更令人驚喜的！」\n\n上人語氣哽咽地表示，這些人為了救人，不惜生命出入戰地，真的非常令人感動！早上靜坐的時候，就虔誠地為他們祈禱，但願他們平安歸來，而且不只這次平安，未來每次都平安；期待將來能再與他們合作，誠懇地感恩他們！\n\n（六）1998年《證嚴法師衲履足跡》夏之卷\n1998.06.17 世界需要和平\n\n「臺灣人民生活富庶，一有假日，常見登山的人潮，大家都希望攀上高峰，享受在高山上賞景的樂趣。但是，阿富汗的百姓，一生下來就面對高原的環境，雖然擁有一片清淨美好的土地，卻因連年內戰以及震災，導致民不聊生的慘狀。」\n　　\n上人在志工早會中提及阿富汗的景況，為了救援災民，慈濟曾二度前往探勘及發放。第二次的發放工作，由宗教室黃思賢師兄、謝景貴師兄、經典雜誌王志宏師兄、大愛臺楊明哲師兄、騎士橋的愛德華博士、詹姆士醫師一行共七人，帶著六百五十公斤藥品，取道烏茲別克，經過些許波折，終於抵達巴米亞省。區內五、六百萬人口，只有四所醫院、四十多家診所，醫療物資相當缺乏。慈濟帶去的藥品以抗生素為主，可供八千到一萬人次使用，在武裝軍人護送下，順利發放給衛生處及兩家診所。\n　　\n賑災人員並參觀當地大學，三百多位流亡學生在設備極差的校園勤研學問。據他們表示，目前最需要的是鉛筆和紙張，只要能寫字、做功課，就很知足。\n　　\n巴省山區是嚴重災區，賑災人員迫於時間緊迫及安全考慮，終究沒能進入，但在市區大街上曾遇到一位災民，整整走了二十天路，為村莊兩千五百戶居民向外求援。\n　　\n慈濟目前擬將協助巴省改善教育設備、輔助避難佛窟的一千多位婦孺，以及陸續從饑荒區逃離的難民潮。至於災區的發放，有待了解狀況後，再調整援助方向。\n　　\n「一趟救災行動，必須要有耐心、毅力，以及充分的愛心，方能克服種種難關，完成任務。」上人心疼災民陷於困頓的處境，也稱歎救災人員不顧自身安危出入險境的菩薩行徑。「災民的苦況令人憂心，需要更大的力量去幫助他們。而救災工作人員的生命安危，也著實使我擔心不已。在他們前往災區的這段時間，我真實體會到什麼是『難過』。人在無憂無慮時，日子很快就過去了；如果心有煩惱，可就非常難過了，真是度日如年！」\n\n三、【相關書籍】\n（一）《香格里拉以西 關懷與援助》經典雜誌 (2002) (Salaam！阿富汗、戰火浮生、當黑風來襲、我們需要希望)\n（二）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：古佛龕遇難民：偕外援助阿富汗) (篇名：飛越塔阿邊界：愛灑阿富汗難民)"
}