{
"title":"一九九八年 華航桃園大園空難",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199806.mp4",
"content":"1998 華航桃園大園空難，慈濟成立救難服務中心，膚慰家屬\n\n一、【沿革】\n◎1998.02.16 一架自印尼峇里島飛返臺北的華航客機，晚間墜毀在桃園中正機場外，合計造成兩百零二人往生，又稱「大園空難」。慈濟獲訊立即動員成立救難服務中心，分組慰問陪伴家屬。\n\n◎1998.02.17 凌晨五時，慈濟志工準備熱食、熱飲，供家屬與救難人員充饑、袪寒。\n\n◎1998.02.18 慈濟志工訪視慰撫受波及的罹難者家屬，並致贈慰問金。\n\n◎1998.02.25 華航董事長蔣洪彝等人前往臺北分會拜會上人，感謝慈濟志工的現場協助，並期望能在善後事宜上持續給予幫助。上人表示，唯有生者心安，亡者才能靈安，故慈濟人將盡力陪伴家屬走出悲傷。\n\n◎1998.03.01 華航大園空難事故，1日在高雄市立殯儀館、6日在臺北舉行聯合公祭，為大園空難兩百零二位罹難者送行。慈濟志工參加公祭儀式。\n\n二、【相關內容】\n（一）1998.03.01《慈濟道侶》291期\n悲慟的後援：空難現場動員，煮食、念佛、慰問\n\n春雷輕響，嫩芽在寒風細雨中抽長著希望，但原該抵家的旅人回不了家、原該接機的親人等不到人……2月16日華航空難消息傳出，慈濟人立即動員，分別於大園空難現場、桃園支會及板橋殯儀館成立「緊急服務站」及「指揮中心」，撫慰罹難者家屬驚嚇、無助的心，並協助軍警及華航人員處理善後事宜。\n　　\n從印尼峇里島飛返臺灣的中華航空公司CI767班機，於2月16日晚間八點零六分失事墜毀於桃園中正機場北跑道外西濱快速道路，殃及四周民宅，造成二百零二人罹難。遺骸遍地的現場竟一時雨驟風狂，該是天亦垂憐啊！\n\n當晚八點三十分即趕往空難現場的八十餘名桃園師兄姊，在封鎖線外守候待命，並於十一點十五分轉往中正機場過境旅館，安撫苦苦等待消息的家屬；隔日零時，乘夜陸續從中南部北上的家屬在驚愕、憂懼中一點一滴地崩潰，心中掛念仍是至親的亡靈，茫然中轉而求助慈濟人。\n\n經桃園縣呂秀蓮縣長與現場軍警人員溝通之後，慈濟人進駐臨時搭起的帳棚，為往生者助念。「南無阿彌陀佛……」佛號聲穿透淒風苦雨，從無星的夜空至泛白的天光，傳誦不輟。\n\n「多少吃一點吧！不然身體會受不了！」慈濟人在凌晨五時開始煮食，為整夜值勤的軍警、心力交瘁的家屬遞上一杯杯的薑湯、一碗碗的麵食。\n\n「那是我送給媽媽的項鍊……」、「她的手很細、很漂亮！」掀開一張張的白布，家屬們在拼湊、焦黑的骨骸中尋找熟悉的印記、特徵。尋獲遺體者立即轉往板橋殯儀館，慈濟人亦於清晨起趕往助念。\n\n仍尋覓遺體者則愈見慌亂了：為慶祝結婚四十週年紀念，高雄佛公國小的校長歐祈東與老伴劉彩雲同遊峇里島，行前還得到親友們的祝福；相隔數日，一樁美事卻成了親友們心中永遠的傷痛。歐祈東的姪女因姑母的遺骸一直未尋獲，情緒激動地倒在表弟懷裡哭嚎，父母雙亡的歐家長子卻是無力地任她捶打；一旁細聲勸慰的慈濟人，也因無常人世紅了眼眶。\n\n簡家趁孩子開學前出國旅遊，一家十三口坐上「死亡飛機」，晴天霹靂讓簡明星兩老手足無措，悲痛得無法言語；師姊伸手輕輕按摩著坐在救護站裡的簡老太太。此刻，再多的言語也縫補不了失親的傷口，只望這隻手，使一度不支的老太太暫時有個依靠。\n\n中南部慈濟人則自17日紛至各罹難者住處，進行關懷慰問；並自18日起，為返家的亡靈展開助念。\n\n這起空難事件，全省慈濟人動員數估計超過一千五百人次。\n\n「將心比心，如果罹難者是我們的親人，情何以堪啊！」事發隔日清晨即至板橋殯儀館助唸的靜姝師姊有感而發；而從災難現場、殯儀館到罹難者住處，慈濟人獻上的關懷只望傳遞同理的悲、無盡的情。\n\n（二）1998.03.01《慈濟道侶》291期\n空難後續關懷 走訪波及戶 人逝情長在\n\n華航空難發生後，除了災難現場的助念安撫、供應熱食外，慈濟人也前往探視受波及的民宅住戶，並致贈慰問金。\n\n2月18日夜晚，北區慈濟人行至桃園縣大園鄉華航空難地點，在春雨微寒中，穿越這片兩天前讓無數人天倫夢碎的禁地，只為尋訪那些突遭橫禍的無辜百姓。\n\n事發當晚，呂進成、王年瑞、甘比欽三個剛結束飯局的水電行老闆，由郭民坤駕駛的計程車在行經西濱公路的途中，被厄運橫阻了生路。另外，居於西濱公路的陳姓三兄弟從幾乎被夷為平地的家死裡逃生，但家已不成家，還失去了兩位至親的人。在抹不去生死交割的影像前，生者只能用淚水汩汩哀訴。\n\n「怎麼辦？我一點辦法都沒有……」呂進成的妹妹握住慈濟人的手，因為來不及為哥哥搭設靈堂而不安地哭著：「聽說要作法事，可是我什麼都不懂，我嫂嫂她又……」迎著她的目光的，是一張哭盡力氣的容顏，慘白的喪夫之痛結實地衝撞著呂太太，以及三個孩子的未來。\n\n在不遠的另一村，王年瑞的靈堂已經搭起，兩個年幼的孩子正蹲著給爸爸燒紙錢，天真的臉上還掛一不住一絲愁滋味。但抬望著媽媽在慈濟人面前強忍不住的淚水。小女孩仍似懂非懂地輕輕拉扯媽媽的衣角，嚅囁嗯哼出內心的不安，無可奈何的媽媽也只得將她抱得更緊了。\n\n甘比欽終於回家了！他的親友正忙著準備將他入殮，而沒時間傷心的甘老爹，紅著一雙眼為獨子鋪一方暖暖、軟軟的安息；白髮人送黑髮人，世間傷痛莫過於此。\n\n計程車司機郭民坤擔任桃園縣義交副中隊長時的表現，從高掛牆上的「領導群倫」的匾額就可以知道，但再怎麼令人稱道的豐功偉業，也無法阻止無常的到來。從天而降的飛機，讓他車毀人亡，留下妻小以及房子、車子的貨款。\n\n被華航安排住進桃園假日飯店的陳姓三兄弟及其家人，在失事飛機將他們一排二層樓房重創得面目全非後，只能暫時棲身在此，但不知能住多久，還是準備租房子比較妥當，目前只能看著辦了。\n\n所有災難在剎那間發生，但存於家屬心中的傷痛卻非短時間能撫平，中華航空公司董事長蔣洪彝，2月25日下午特地前往慈濟臺北分會拜訪證嚴上人，除對師兄姊現場的協助表示感謝，也期望慈濟人能繼續在善後事宜及家屬慰撫方面給予協助。\n\n證嚴上人表示，親人猝然往生的事實令人難以接受，但是必須將家屬情緒導向平和安定，為有生者心安，亡者才能靈安合。因此，慈濟人將持續關懷行動，盡力陪伴家屬走出悲傷。\n\n（三）1998年《慈濟年鑑》\n峇里島飛返臺北華航班機失事 慈濟全省動員二十四小時救援\n\n從印尼峇里島飛返臺北的華航CI676班機，於本日晚間八點零六分失事墜毀於桃園中正機場北跑道外西濱快速道路，殃及四周民宅，造成二百零二人罹難。八十餘名桃園師兄姊於八點三十分即赴現場待命，並於十一點十五分轉往過境旅館安撫家屬。次日零點三十分進入現場搭棚，為往生者助念。天氣寒冷，五點師兄姊煮薑湯、麵條供應軍警、家屬充飢。八點三十分，為統籌整體服務網路，於桃園支會成立「指揮中心」，十點半空難現場也成立「緊急服務站」。在部分遺體運至板橋殯儀館，十點十分起北區師兄姊前往全天候輪番助念，下午四點設立「服務臺」。\n\n晚間六點起，慈濟人亦協助現場清理善後。中南部慈濟人於17日起，進行關懷慰問各罹難者家屬；18日起，為返家的亡靈展開助念。這起空難事件，慈濟全省動員超過一千五百人次，供應熱食逾二千份。\n\n（四）1998.03.25《慈濟月刊》376期\n深深報恩心\n\n華航空難的發生，奪去兩百零二人的生命，一個月之內，軍機、國華班機也連續失事。影響所及，數百乃至上千的家庭天倫夢碎，罹難者的親人熟識者不知要經過多少時日，才能撫平心中的悲愴傷痛。\n\n佛教警世人恆念無常，這樣一連串的災難真是鉅大的衝擊，令人在驚愕之餘，不禁興起「苦海茫茫」的悲涼，多少生之勇氣、歡樂和希望，抵不過命運的銷蝕。\n\n如果要以這樣的悲劇，做為我們當念無常的啟示，那這樣的代價付出未免太大了。為什麼會有這麼殘酷的死亡方式？為什麼那麼多的好人在瞬息的火海中消逝？為什麼容顏肉身的幻滅，如遊子不告而別般的不真實？\n\n許多的「為什麼」，找不到答案，這是人以「有」為存在本質的困境。諷刺的是，科技時代使人擁有更多，生活比農業時代更舒適享樂，但環境的危機卻也使生命提前暴露在死亡邊緣，我們更快失去所有，猝不及防，而且失去得更多！\n\n回憶過去一年來，公安事故頻傳，汐止林肯大郡的崩塌記憶猶新，油罐車、瓦斯車、工廠爆炸的新聞又時有所聞，至於高速公路上的車禍似乎已是司空見慣。\n\n無數寶貴的生命已悄然逝去，而華航空難尤以人數眾多，喚起我們深沈的傷痛記憶。追問悲劇發生的原因，避免人為的錯誤疏失，在工作與專業倫理上有其必要性，這是我們最常在報端看見的事故檢討方向。\n\n或許更重要的事，社會大眾能從這些「菩薩」示現無常的犧牲中學到什麼？我們認為，建立相互體恤與服務的生命倫理，應是工業化的社會中，最值得發揚的人性資產。\n\n例如，華航空難發生後，數百位慈濟人輪流馳赴現場協助善後，撫慰哀慟欲絕的家屬，以有力的臂膀，溫暖的手掌傳達無盡的關懷；另外，為往生者助念，為軍警、家屬遞上熱食。這些都是本著佛教「人傷我痛」的慈悲精神，所進行的本分工作。\n\n從社會角度看，當今人我關係密切，不僅是互動頻繁，而且相互依存，命運相繫。在住行的空間安排上是如此，在心靈的改革與風氣的淨化上，更有賴眾人共同付出心力，相互鼓勵扶持，才能使我們在充滿變數的生活環境中，走得安穩自在，在人與人間的情義關懷中，看到人間良善的永恆價值。\n\n而所有的服務與關懷，源自於「報恩」，我們報答生養我們的父母、直接間接滋養我們生理心理所需的親眷、師長、朋友，以及許許多多不認識的人。只有懷抱著深深的報恩心，我們才能體會眾生一體的生命奧祕，也才能使所有的服務與奉獻源遠流長。"
}