{
"title":"一九九八年 大愛電視臺開播",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1998/199804.mp4",
"content":"1998 大愛電視臺開播\n\n一、【沿革】\n1997.10.09 「慈濟大愛電視臺」將於1998年1月開播；本日在臺北分會舉行「有線電視系統推廣記者會」。\n\n1997.10.18 慈濟汐止聯絡處舉行「全省慈濟視聽志工研習會」，練習實作報導，現場活動素材採編，做為日後大愛臺新聞等製播的生力軍。\n\n1997.11.19 大愛臺與新聞局簽約，租用公視大樓第四至六樓、兩個攝影棚及部份硬體設施。同月底，大愛臺工作人員陸續遷入臺北巿東湖的公視大樓。\n\n1997.12.06 上人前往公視大樓巡視大愛臺開播籌備情形。\n\n1998.01.01 大愛臺正式開播。臺北中正紀念堂與花蓮靜思堂道侶廣場，兩地同步舉行「大愛讓世界亮起來」開播晚會。\n\n1998.12.13 「第一屆大愛電視臺影視志工金像獎」舉行頒獎典禮。\n\n1999.04.01 慈濟大愛臺搬遷至南港中視新大樓。\n\n2001.10.01 大愛臺本日起，一天有十八個小時的節目開放給觀眾打電話或傳真進來分享心情和看法，首開臺灣「互動式電視臺」先例。\n\n2005.01.01 大愛臺搬遷至慈濟關渡志業園區慈濟人文志業中心。\n\n二、【相關內容】\n（一）1997.11.29《慈濟月刊》273期\n大愛清流\n\n今日將啟程行腳，上人在志工早會時，述及此行有一個重要任務，就是推展目前正緊鑼密鼓進行的影視工作──慈濟大愛電視臺即將於明年1月1日正式開播。\n\n上人言，慈濟志業從慈善、醫療、教育到文化，是循序漸進、環環相扣而成；早年從事慈善工作，發現貧的根源是病，因此發展醫療建設，但有了硬體設備，還需要具有菩薩心的醫護人員，所以再開辦教育志業。\n\n如今，社會亂象叢生，民心惶惶不安，要安定人心，健全媒體是重要方法，因為健全的媒體就像清淨光明的教育，可以迅速有效地淨化心靈。大愛電視臺的宗旨，是弘揚佛陀的精神、傳達社會的清流，呼籲人人將隱藏心中的大愛發揮出來，人人以愛相待，社會就能安定。\n\n午間抵達臺北，在北區委員、慈誠及功能組幹部會議上，上人提及，早年臺灣社會雖不富有，卻很單純，人民多能安居樂業，但隨著經濟愈來愈繁榮，社會病象日益增多，要撫平民眾受傷的心，必須依靠媒體的力量。媒體如刀，利害得失全視操刀者的心態──媒體可以是教化眾生的資糧，也可能成為傷害人心的工具。\n\n建立一個人人有愛、有感恩的社會，是文化志業的重責；慈濟世界愛的故事都是活生生的教材，期待書刊、廣播、影視等所有慈濟文化工作，能將這些美善清流更加普及於社會各角落。\n\n（二）1998.01.01《慈濟道侶》287期\n慈濟大愛電視臺 與您清心相見\n\n1998年1月1日下午三點二十分，在證嚴上人與行政院長蕭萬長共同按鈕後，慈濟的大愛電視臺電波正式向四方發散。\n\n晚間四萬多名海內外慈濟人齊聚中正紀念堂慶賀開播，同時為新春祈願，並由證嚴上人帶領眾人傳心燈，瞬時四萬多盞蓮花燈齊亮，為晚會掀起高潮。\n\n下午的開播典禮中，行政院長蕭萬長、新聞局長李大維、傳播界人士、佛教界諸山長老及光啟社丁松筠神父等貴賓同來祝賀。\n\n蕭萬長院長致詞表示，國內媒體競爭激烈，造成失序現象，而大愛電視臺的開播能發揮教化社會的功能。他並且稱讚慈濟節目是國內最有價值的節目之一，期望大愛電視臺能成為慈悲濟世的種籽。中國佛教僧傳會祕書長今能法師與丁松筠神父也肯定以電子媒介傳遞善因的功能。\n\n慈濟文化志業中心執行長王端正表示，選在元旦開播是代表一個新的開始，他期勉大愛電視臺能為淨化人心作活水、為祥和社會作柢柱、為聞聲救苦作耳目。大愛電視臺總監熊杰表示，開播才是工作的開始，願能不辜負上人的期望，傳承慈濟文化與精神。\n\n大愛電視臺臺歌「大愛讓世界亮起來」原曲作者──旅日華裔作曲家李家毅，特別蒞會表示，他的曲子能獲得青睞且在慈濟世界廣為流傳，他感到十分高興。現場並播放劉德華、歸亞蕾、杜可風、羽賀研二等臺、港、日知名藝人的祝賀詞。\n\n晚上六點四十五分在中正紀念堂盛大開場的「大愛讓世界亮起來」開播晚會，在郭孟雍教授的指揮下，來自北、中、南各地的慈濟合唱團、臺北藝術家合唱團，及社區婦女合唱團等六百多人，配合六十人的管弦樂團合奏，齊聲唱出「大愛讓世界亮起來」，全場觀眾的情緒也為之沸騰。\n\n此外，聲樂家范宇文、紀乃菡、宋茂生、張志成夫婦、王建勛、張杏月，及流行樂界歌手殷正洋、李建復、黃大城、大小百合等也應邀演唱慈濟歌曲，祝賀慈濟大愛電視臺開播成功。\n\n分成四階段進行的晚會，由王偉忠和孫若男、巴戈和崔麗心、趙樹海和謝佳勳、曹啟泰和葉樹姍搭擋主持，循著時光隧道以十年為一階段，回顧慈濟三十二年來與臺灣社會脈動的成長歷史，展現慈濟不同階段的使命；並穿插河洛歌仔戲、臺港明星音樂劇、雲門舞集等劇團以及藝人的表演。\n\n這場晚會在美國紐約、洛杉磯也做了同步轉播，因為時差的關係，許多洛杉磯慈濟人是熬夜收看這場實況轉播，他們表示能夠同步參與，除了感動，更是激動。\n\n當花蓮現場的原住民舞蹈表演出現在電視牆時，臺下的觀眾跟著搖擺起舞，主持人曹啟泰忍不住讚歎：「慈濟人才是今晚最好的表演者！」\n\n晚會最高潮，是由證嚴上人帶領現場四萬多人傳遞心燈，這時六層樓高的巨大地球儀燈也亮了起來，會場上現出「心」光點點的溫馨畫面──正是「大愛，讓世界亮起來」的最佳表徵！\n\n（三）1998.01.01《慈濟道侶》287期\n證嚴上人：「感恩眾人成就大愛」\n\n肩負公益責任、公共服務、非營利的電視臺──慈濟大愛電視臺，1月1日下午三點二十分由證嚴上人與行政院長蕭萬長起鈕開播。身為慈濟人的大家長，上人在開播典禮上自有一番深刻的感受，數十次哽咽道出的「感恩」，也無法言盡從籌備、託播到正式成立電視臺，對各方眾多資源鼎力相助的感謝。\n\n「成立一個電視臺真的很不容易！」運用僅兩年時間籌備成立的大愛電視臺，締造慈濟文化志業另一項艱鉅的工作。然而，回首來時路，上人感恩過去三十年來，有線電視未開放前三家無線電視臺對慈濟的關注，願意將慈濟事傳送到國人面前，讓許多人認識、了解慈濟。\n\n如今為了將淨化人心、祥和社會的理念生活化、活潑化、深入化，讓臺灣社會底層愛的力量和精神能全天候展現在海內、外人士眼前，決心開播「大愛電視臺」，更是感恩東森、和信、木喬三家傳播集團合力護持慈濟，讓定頻於六十六頻道的大愛節目傳輸到每個家庭。\n\n此外，為製播高品質的節目內容，兩百多位電視臺員工無不夜以繼日全力以赴，上人除了在言語間讚佩他們專業的用心，對其無悔的辛勤投入亦有許多情感上的不捨；而深知上人肩上擔子日重的慈濟人，更是喊出「護臺」的聲音，給予支持，讓大愛電視臺未開播前，已成實至名歸的大愛匯聚之地。\n\n未來，上人歡迎社會各界不分宗教、種族、國籍，給予大愛電視臺支持與指教，畢竟一個以「淨化人心、祥和社會」為終極目標的新媒體形式，它的成長值得期待，但也需要更多的關懷！\n\n（四）1998.01.25《慈濟月刊》374期\n律動人間大愛——大愛電視臺開播晚會\n\n現場的光與熱，透過衛星傳遞出去；\n社會的善與美，藉由「大愛」凝聚起來。\n\n「大愛，讓夜空放晴了！」等待晚會開幕的現場觀眾們驚歎聲此起彼落；愛，彷彿已趕走了傍晚的霏霏細雨。\n\n中正紀念堂廣場上，四萬多位來自海內外的慈濟人與民眾，似也未曾被這場細雨所阻退，穿上慈濟人貼心送上的簡易雨衣，靜心地等待節目開播。\n\n音韻吐納間的至情\n晚會以濃厚的文教氣息、響自心靈的美聲為特色。對歌者而言，將生活經驗透過聲音來呈現，是自我挑戰；對觀眾與聽眾而言，領略美聲的過程，則能使身心靈合而為一、超越時空。\n\n「如果大愛是無悔的追求，那就拋開煩惱，真心的擁有。」這首點亮「大愛電視臺」的臺歌──「大愛，讓世界亮起來！」由旅日知名音樂家李家毅譜曲，郭孟雍教授填詞，張志成、吳德美夫婦同聲揭開序曲。\n\n去年，慈濟人在全美各地舉辦「愛心募款餐會」，定居在紐澤西的張志成夫婦幾乎場場親臨，以歌聲廣結善緣；而久未返臺的李家毅陪同僑居日本的父母與會時表示，將再努力為「大愛」譜出更動人的樂曲。\n\n晚會四階段的合唱組曲──多首膾炙人口的慈濟歌選，經張杏月、紀乃菡、倪賓、范宗文、殷正洋、李建復、黃大成、王建勛、大小百合等歌手之美聲串連，展現每一個聲韻吐納的奧妙，這發出腹腔動人的聲音其實是有表情的，它們傳頌大愛、表達至情！\n\n其中，殷正洋、黃大成與李建復曾在四年前為「預約人間淨土」環保活動而合唱。「參與今天的晚會，我的心情格外地平靜。」現任電臺主持人的知名歌手李建復，曾多次與慈濟一同烙印下歷史足跡，每回參與活動也能感受慈濟人為理想奉獻卻不求回報的信念；殷正洋也談及：「參與慈濟，似乎讓我望見了人生希望！」\n\n其實，慈濟舉辦活動的動力，非宣傳，而是期許接引更多有緣人進入大愛的生命共同體。那一晚，臺上臺下的聲律相互共鳴，陣陣悠揚的旋律響徹整夜的星空！\n\n舞動所釋放的至愛\n舞蹈，以舞動的肢體探索內在心靈，架構出身與心之間的呼吸空間；因此，藝術表演的本身，不僅蘊含愛、釋放愛，更提供舞者與觀眾心靈互相碰觸的機緣。\n\n由臺灣首席現代舞蹈團隊「雲門舞集」二十一位舞者共同演出的《渡海》，回溯早期唐山過臺灣的移民史，一群與大自然搏鬥的臺灣先民，融合為生命共同體，攜手同心穿越黑水溝（臺灣海峽），舞者在布幕中舞動的肢體結合力與美，也傳達出濃郁的家國情懷。\n\n舊時代，新焦點；氣勢磅礡的《渡海》，記錄了衝破驚濤駭浪的先民精神，彷彿也刻畫出慈濟三十二年前篳路藍縷走來的艱辛。\n\n慈濟文化與臺灣本土是緊密聯繫的。歷史，鎖在每一年代記憶的深處，等待一把鑰匙開啟；臺灣本土舞臺經驗的代表──歌仔戲，唱頌舞袖之間，演繹了本土戲曲文化的價值與意義。\n\n當晚由河洛歌仔戲團員演出的戲碼《欽差大臣》，承繼傳統文化並加入藝術創新；深具舞臺功底的歌仔戲藝人，唱做俱佳，生動演出一場兼容現代與傳統的精彩好戲，是以民間之力開啟地方戲曲多采樣貌的代表。\n\n由香港慈濟人劉潔芬編寫的音樂劇《人生變得精彩》，以音符書寫情緒的流動，用劇情發展側寫慈濟志業，並邀請臺港藝人孫興、米雪、劉漢強、柯受良和他兒子暨三百位小朋友同臺演出。\n\n「錢，不能買到世間的一切；愛，才是最珍貴的人生資產！」舞臺上，一張張幻燈片交替更換著，偌大的中正紀念堂彷彿成為一架巨大的時光機，載著現場四萬多名觀眾飛速穿梭於各志業的足跡，也巧妙地將慈濟骨髓捐贈、醫療志業、社區環保、教育文化、國際賑災的精神內隱於各場景，歌詠「大愛」即是生命的解答！\n\n共演人世間的至真\n資深電視人王偉忠與慈濟委員孫若男「脫口秀」出慈濟歷史「我們的三十二年」，時光倒流走入1966年迄今，逐年回顧當時全球、臺灣社會現況與慈濟功德會的大事紀要。\n\n由黃晴雯主持的慈濟新聞部海內外衛星連線，除了與花蓮、高雄、臺中等新聞中心連線外，也與海外各駐點──洛杉磯、南非、澳洲、溫哥華、倫敦、馬來西亞、日本、新加坡及菲律賓等地衛星相見。\n\n儘管全球各地時差相異，現場電視牆上時而白晝、時而深夜的交替著，然而全球慈濟人的心卻是緊緊相連，投注於大愛電視臺開播的這一刻！不克前來的旅日藝人翁倩玉則捐出版畫一幅義賣，以響應慈濟大愛電視臺開播盛事。\n\n由慈濟醫院泌尿科主任郭漢崇及護理部督導謝美玲共同主持的花蓮現場，更是贏得臺北現場專業主持人嘉許。當「護專原住民舞蹈」勁歌舞動的熱情，藉由衛星SNG連線傳送至臺北現場，立即引爆觀眾席中一陣翩然起舞的助興演出！\n\n非營利的「大愛電視臺」慶開臺，巴戈和崔麗心齊聲道出「今晚，感動得要大聲說『中國人真行』！」參與晚會，與一群久未謀面的電視圈伙伴因公益而共處一堂，崔麗心興奮地分享「開心極了」；搭檔的巴戈，其妻女分別參與了海外志業與慈青校園清流之列，因此蒞臨盛會不計酬勞，他僅說：「當然是義不容辭的」。\n\n慈濟是做中學、學中做的團體，趙樹海與謝佳勳說明「唯有『行動力』才能詮釋真愛！」在現場接受專訪的慈濟文化志業中心執行長王端正也闡釋，文化，乃是思維方式、生活方式以及教育方式的總和，若想感受慈濟慈悲喜捨、拔苦與樂、誠正信實的力行文化，必須投入才能深入、有行動才能感動！\n\n搭檔主持晚會最後階段的曹啟泰與葉樹姍，引導靜坐觀眾席已達四小時的現場來賓們起身運動，瞬間一股活力就在人群中移轉波動起來！「慈濟人才是今晚最佳的表演者！」主持人曹啟泰忍不住讚歎起來；雖然當晚正逢寒流南移，然而「大愛，讓大家的心『暖』了起來！」葉樹姍說。\n\n心燈傳遞出的至善\n「愛，是點燃心燈的力量，人心有大愛，世界就能光亮起來。」晚會最高潮，由證嚴上人親手掀起師兄姊手中一盤盤覆蓋心燈的藍幕；盞盞心燈在四萬人潮中流動著，星星之光點燃了黑暗夜空，也點燃了眾人的心燈。現場的光與熱，透過衛星傳遞給全省正在電視機前收視的觀眾。\n\n哲學家克里希納穆提曾說，「唯有心中充滿愛，才能看見真正的美。」而促成人類團結的動力，也唯有「愛」一途。這信念，同時也是「大愛電視臺」的媒體定位方針。\n\n未來，「大愛」所捕捉記錄的焦點，將不離世間一切真、善、美的事蹟與人物；愛之心，也只願照亮世界！\n\n大愛，支撐一切\n「大愛，讓世界亮起來」開播晚會歷時了五個小時，舞臺上，戲劇表演與音律美聲交替歌詠著大愛；舞臺下，四萬多名觀眾用心與臺上互鳴！\n\n然而，隱藏在鏡頭背後，沒有聚光燈照耀、不為觀眾所知的，還有無以計量的感動與真情。\n\n統籌當天晚會的「大愛電視臺」企畫部主任趙敏，雖然母親因身體不適住院治療，但為了籌備中的開播晚會順利進行，她得到家人的諒解，在新春跨年之際，長守於現場指揮調度。\n\n儘管準備功夫妥善，燈光與音效卻臨時在開播之前出現狀況，只見她忙碌的身影來回奔走於舞臺前後，更不忘叮嚀佇足於寒風的工作同仁，準確掌握實況轉播應注意的每一步驟，也不時穿插幾句鼓舞士氣的加油聲！\n\n負責設計晚會海報的黃文欽，以證嚴上人祈願的「祥和社會、淨化人心、祈求天下無災難」作為創意發想的源頭；並將吸引現場萬人注目的巨型立體地球燈，作為「大愛，讓世界亮起來」的最佳表徵，表達出慈濟人的大願力！\n\n「建築生命是長期的；然而，舞臺生命卻只有一晚。」對名建築設計師姚仁祿而言，負責這次工程乃是專業與自我的挑戰。\n\n回溯落幕前三十個小時，姚仁祿親自監控舞臺工程的各個環節，以便隨時發現問題、處理狀況，只趁著合唱團練唱慈濟歌選時，躲在偌大的舞臺下方「瞇」了約六十分鐘。拆卸舞臺時，雙眼雖出現數條紅絲，他卻心情愉悅地談著：「好快樂！感謝天、感謝地、感謝所有慈濟人！」\n\n大愛，萬人動員\n由於中正紀念堂前一場的跨年晚會於元旦凌晨才結束，工作人員事前便積極地規畫如何在有限的時間內完成環境整頓的任務。\n\n凌晨，約一千五百多位身著制服的慈誠隊師兄們，以效率、整齊的動作，在短短兩小時之內，將會場環境清理完畢，並排列好數萬人的座椅。面對這一幕，負責搬運器材的貨櫃車司機，不禁歎道：「我眼前看到的不正是最整齊、最賣力的螞蟻雄兵嗎？」\n\n冬夜露水凝重，北區慈誠隊大隊長黎逢時特地準備帽子給前往現場排座椅的師兄們使用；曙光未露，香積組師姊們也已開始準備薑湯、飯盒。雖處寒風中，大家的心卻洋溢著濃濃的暖意！\n\n晚會中，慈濟「醫事人員聯誼會」多位醫護人員與新光醫院的一部救護車也在現場待命，準備為突發意外提供緊急醫療救援。現場一位報社採訪記者頻頻訝異地表示：「慈濟整體的動員力，真是不可忽視！」\n\n「雖然事前已經做了詳盡的規畫，但是臨時還是會有變化，所以工作人員必須隨時美化。」統籌場務工作的張順得與隊員們，亦以無悔的心來接變化球，連夜完成閉幕後的場地整頓與還原。\n\n大愛，縮小個人\n「每次榮獲掌聲的同時，也是警惕自己要縮小自我的時刻！」指揮來自北、中、南各地的慈濟合唱團、臺北藝術家合唱團，以及社區婦女合唱團所組成的六百人大合唱團與六十人交響樂團的郭孟雍，目睹眾人的付出後，對自己一整晚的揮汗，卻說談不上「辛苦」二字！\n\n短短的感言，其實道盡了現場參與者的心聲。\n\n證嚴上人於晚會結束後也特別對慈濟人開示，「唯有實際的行動參與，心中才能有深切的體會。」\n\n舞臺，對大多數的慈濟人來說僅是過程而已，絕非志業追求的終極標竿；見證「大愛」晚會，並與慈濟文化志業同步邁進歷史的刻骨銘心，才是慈濟人的出發點！\n\n（五）1999.04.01《慈濟道侶》317期\n朝全球同步播映邁進，大愛電視臺搬新家\n\n慈濟大愛電視臺已搬遷至南港中視新大樓，4月1日正式啟用。大愛臺副總監姚仁祿表示，大愛的新家擁有東南亞最大的攝影棚，且採用先進數位化設備；而新啟用的Mabuhai衛星發射範圍廣，未來將朝向全球播映的目標前進。\n\n大愛電視臺3月下旬由東湖公視遷至新租用的南港中視新大樓，大批慈誠隊動員功不可沒。以21日搬遷為例，大愛電視臺原請求一百名慈誠師兄支援，預計晚間十二點可完成搬遷工作；當天竟來了兩百位慈誠隊員，一百人搬出、一百人搬入，下午六點前即達成任務。\n\n大愛臺副總監姚仁祿感恩全力參與搬家事宜的慈濟人，以及剛成為好鄰居的中視公司同仁熱心協助。而中視同仁看到慈誠師兄搬運重物小心翼翼的歡喜模樣，也向大愛同仁詢問：「這批志工是不是特別經過挑選的？」\n\n大愛租用中視的新大樓共有地下三層、地上八層，佔地五千六百坪，包括辦公室和四個攝影棚。除了工作人員已搬遷完畢，北區慈濟志工也已就服務定位，分成二十四組，每天三人輪值，自上午九點到下午五點協助資料整理、來賓接待等工作。\n\n值得一提的是，新聞部辦公室附設一個小型的攝影棚，若有重大新聞發生，即可馬上進棚播報。新聞部主任黃晴雯表示，慈濟人動員力強，在許多急難事件中發揮及時關懷功能，大愛亦將與慈濟人行動同步播出即時新聞；而主播臺的背景也就是新聞部同仁忙碌的情景，使新聞具有臨場感，也更能拉近觀眾與新聞事件的距離。\n\n為了因應搬遷之後使用的最新數位化機器設備，大愛臺的工作人員早在搬遷前一個月便密集展開在職訓練；而數位化的品質，將使畫面清晰、畫質更細緻、柔和。\n\n目前東南亞部分國家已可收視到大愛節目；計畫自9月開始，亦將透過北美傳訊頻道，傳送自製節目至美國。姚仁祿副總監表示，希望在公元二千年前，達成全球同步播映的目標。\n\n證嚴上人於3月23日也前往大愛新家參觀，看到先進的設備、寬敞明亮的環境，他勉勵大愛同仁更歡喜、更投入地工作，將大愛精神更立即地呈現，強化慈濟在第四個十年的文化使命。當天，中視總經理江奉琪等主管亦與上人短暫會晤。\n\n4月5日 全新風貌\n慈濟大愛電視臺自4月5日起播出全新精緻內容的節目，其中新聞部增加一節現場新聞直播，新聞部主任黃晴雯表示：「大愛雖非專業新聞臺，但在這次金鐘獎三個新聞獎項中入圍兩項。」她讚譽大愛能夠以新人之姿和許多業界老前輩並駕齊驅，且獲得學術界肯定，是件不容易的事。\n\n此外，由大愛電視臺首次自製的單元戲劇節目「大愛劇場」，將於5月下旬每週一至週日晚間九點播出。大愛臺副總監姚仁祿表示，既然是美善的故事題材，就應該天天播出。首集單元節目將播出「我想有個家」，演出慈濟人陳祈全師兄的真實故事。\n\n（六）1998年《證嚴法師衲履足跡》春之卷\n\n今天的心情真的很激動，要感恩的事實在很多很多！首先要感恩過去──感恩過去點點滴滴促成大愛電視臺開播的因緣。有線頻道未開放前，有三家電視臺常常將慈濟事透過節目或新聞的形態展現在國人面前，讓很多人認識慈濟、了解慈濟。我非常感恩臺視、中視以及華視長期對慈濟的愛護。\n\n兩年前我一直在想：如何將國內的清流大愛，展現在全世界面前，告訴大家臺灣是個很好的國家，善心、愛心人士的比例很高？這與大多數的媒體鉅細靡遺地披露社會的問題與缺失，讓人以為臺灣社會很動亂，是不一樣的；透過「善的媒體」的感染力，讓大家知道臺灣是充滿愛的力量和精神，臺灣是如此好的「寶島」！\n\n這個想法讓慈濟人馬上動了起來，用心促成「慈濟世界」電視節目的製作。感恩力霸集團王令一、王令麟先生對慈濟的愛護，每天送給我們三小時的播出時間，讓慈濟的精神能傳入慈濟人與非慈濟人的家庭。也感恩當時熱心投入的工作人員，在資源、時間、人力都非常有限的狀況下，做出每天需要的節目。\n\n現在，更要感恩和信、木喬、東森集團合力護持慈濟，讓慈濟大愛電視臺臺順利定頻在第六十六臺，美善的訊息因而更快速地傳送到北、中、南全省。\n\n再感恩熊杰總監、劉新白顧問、張平顧問及其他主管及組長！大愛電視臺遷入公共電視大樓尚未滿月，新環境和增加兩百多位的新員工，突然之間要集合在一起，在一個月不到的時間裡，每天呈現九小時的節目，實在不容易。\n\n昨天，我到攝影棚參觀他們錄影，短短六分鐘的節目，錄了一個多鐘頭；後製作室裡更是分秒必爭地搶時間工作。平時人們看電視多屬休閒性質，他們卻如此用心、全力以赴，可見要成就一個節目是多麼的不簡單、多麼的辛苦呀！看這群同仁這麼辛苦，心中實在捨不得，真的很感恩、很感恩。\n\n除了感恩三臺，還要感恩民視、超視、ＣＴＮ中天頻道仍繼續支援大愛電視臺，給予時段播出慈濟節目；大家都是以相同的目標來護持慈濟，我亦希望慈濟這股清流大愛能在社會上發揮良性循環，讓人人心中的愛都能展現出來。\n\n對於許多傳播同業以「愛」來看待大愛電視臺的運作，也令我衷心感謝。希望各位前輩視大愛電視臺為新生的弟弟、妹妹，牽著他、呵護著他，讓大愛電視臺對社會有貢獻。\n\n許多慈濟人都知道我的擔子愈來愈重，所以不管在經濟上或其他工作上，只要能力所及都盡力支持大愛電視臺。剛才，主持人請「護臺」的大德們起立，接受大家的感謝，但是他們卻坐著如如不動，這就是佛教中所說的「三輪體空」──付出去，無所求。大家都是那麼的輕安自在。感恩大家的支持！\n\n對未來亦是要感恩！我希望大愛電視臺不只是呈現單一宗教的人生觀，而是整體呈現天主教、基督教、道教、佛教，各種正信宗教的觀點，為淨化人心的目標努力，領導世間人走向光明大道，讓世界愈來愈寧靜、愈來愈明亮。\n\n慈濟三十二年來，念茲在茲的即是祈求人心淨化、社會祥和、天下無災難；未來，希望透過大愛電視臺，讓這個理念付諸實現，注入每個家庭，灌入每個人心中，相信讓「世界亮起來」不是夢。希望全球慈濟人也持續發揮「大愛」，將慈濟精神落實在僑居地，讓不久的將來，地球慈濟村遍植菩提的大樹、清淨的蓮花。\n\n謝謝蕭院長、新聞局長及各位長官、法師同來關懷。希望大家永久永久地支持「慈濟大愛電視臺」，將我們的愛心匯聚一起，以大愛照亮世界，讓世界真正亮起來！\n\n（七）2001.10.16《慈濟道侶》378期\n現場真播，Call-in強化互動\n\n慈濟大愛電視臺自10月1日起，一天有十八個小時節目開放給觀眾打電話或傳真進來分享心情和看法；這種由觀眾參與現場節目的進行，首開臺灣「互動式電視臺」先例。大愛臺總監姚仁祿表示：「透過臺北、花蓮與嘉義三地攝影棚，現場直播互動式節目，歡迎全球觀眾Call-in！」\n\n此外，大愛臺10月推出新節目──每日晚間九點四十五分播出「靜思晨語」，是證嚴上人在靜思精舍早課的開示內容；下午四點十五分至六點為「大愛親子堡」時段，新闢兩個學習型態節目「大愛ABC」及「大愛才藝班」，適合兒童、親子觀眾收看。\n\n納莉風災造成大愛電視9月17日清晨六點斷訊，大愛同仁搬運器材分散至慈濟臺北分會及緊急租用在林口的攝影棚工作，並結合設於花蓮慈濟志業中心及嘉義大林慈濟醫院兩地攝影棚，六小時內讓電視臺復播。\n\n花蓮、大林慈院兩處攝影棚的及時加入，是大愛臺能快速復播的主要原因。大愛臺為了錄製「大愛醫生館」節目及記錄大林慈院院史，今年年初於大林慈院成立攝影棚；而設於花蓮慈濟志業中心的攝影棚則是在8月間完成的。\n\n大愛臺同仁經歷一個月來克難的製播環境，目前新聞部已返回南港大愛電視臺原址，恢復正常運作；而節目部仍暫借臺視二棚與六、七樓走廊作為節目製作與辦公地點，預計12月初搬回大愛臺。\n\n這場風災也使得原本計畫明年轉型為「互動式電視臺」的大愛臺，提早三個月執行。\n\n（八）2013.02.25《慈濟月刊》555期\n從「大迷大誤」到「大徹大悟」\n堪得寂寞，為善堅持\n\n在媒體推波助瀾下，節日的紀念性早已被消費、狂歡所取代。在關渡志業園區，大愛臺氣象主播彭啟明博士以「跨年的美麗與哀愁」，向昨晚甫抵臺北展開第二階段歲末祝福行腳的上人，報告元旦煙火造成的碳足跡數據。\n\n上人感嘆，鼓勵消費、講求享受的社會風氣，使人心欲求愈深，更加重對環境的污染與破壞。「人心迷茫，總是跟著媒體報導而起舞。若媒體能多一些正向引導，人人觀念正確，天下才能平安。」\n\n有些人即使知道理，卻為了追求眼前利益反其道而行，犧牲長遠的平安。上人慨言：「真正想做事，必須禁得起寂寞。慈濟人不同流俗，以身作則引領正向；大愛臺更肩負傳播清流的使命。雖然在寂寞中做事很辛苦，仍須堅定前行！」\n\n上人期許人文志業中心同仁，更用心探討大眾心理，多呼籲、帶動正向，導正人人觀念。\n\n大陸藝術家與佛教人士來訪。談及慈濟「經藏演繹」，上人表示，現今社會人倫道德觀念模糊，若只是口頭講述道理，聽者難以入心，故慈濟將佛教經典譜曲、製作成舞臺劇，由志工在全球各地真誠詮釋，帶給觀眾深切感動。\n\n「慈濟人所詮釋的，都是現代社會的現象，讓觀者易於融入劇情而有感悟。」上人舉例，許多年輕學子觀賞「父母恩重難報經」音樂手語劇後，立即打電話回家向父母懺悔，鼓起勇氣說「我愛您」，改善了親子關係。\n\n上人期許來賓共襄善舉，整合音樂、舞蹈與戲曲，以人文藝術向大眾傳達人生道理，一同發揮淨化人心良能。\n\n大愛清流，守護人心\n大愛臺十五周年暨慈濟人文志業中心啟用七周年，同仁以「行願」與「圓夢」演繹創臺的篳路藍縷與對理想的堅持，發願廣傳清流繞全球。\n\n上人欣慰致勉同仁：「要用心創造生命價值，每一天都要自我祝福──『今天是生命中最有價值的一天』。」\n\n走覽人文志業中心迷你「法華坡道」，見大愛臺創臺迄今，為人間寫歷史、為時代作見證，也為慈濟書寫大藏經的種種畫面，上人感言，四十多年前慈濟在困頓的社會環境中創立，四大志業皆是應社會所需而設。\n\n「慈善志業為拔除苦難而付出，醫療志業為守護生命而付出，教育志業為守護慧命而付出，人文志業則要透過媒體守護清淨人心──不只要用清流洗淨人心污垢，還要持續傳送法水，使人增長慧命。」\n\n上人指出，1998年創立大愛臺，即是感於社會人心浮動、見解複雜；擔憂人心迷失方向，期待以立體立即、普遍傳播的媒體科技廣傳清流。「一路走來雖負擔沈重，但感恩所有慈濟人以『為佛教，為眾生』的心志投入與護持。」\n\n科技進步，能讓人宏觀天下、了解世間疾苦，也能藉以呼籲、啟發人心之愛。上人欣言，大愛臺十五年來以科技傳送清流，改變人心、導正思想，鼓勵、救助了許多人的心，也改善其人生境遇；真正做到讓真善美的清流環繞全球，用大愛讓世界亮起來。\n\n「欣逢大愛臺十五歲生日，對應人生階段，正是青少年時期；希望大家繼續愛護它、教育它、培育它；給予關愛但不要寵溺，讓大愛臺穩健地走出一條『淨化人心』的大道！」\n\n\n對眾懺悔，得大清淨\n應大愛臺之邀，近三百位大愛劇場本尊於關渡志業園區相聚。上人感恩大家願意分享自己的人生故事。「過去人生有『大錯誤』，現在已經『大徹悟』，這樣的過程能啟發同樣迷茫的人心。」\n\n大愛劇場完整呈現人生歷程，讓親友共同見證自己的改變，上人表示，這是很大的決心與勇氣。「即使過去迷茫、犯錯，也勇於『自我漏氣求進步』，於佛法而言，這是在大眾面前懺悔；『懺悔則清淨』，這樣的人生才能真正得救。」\n\n每一齣大愛劇場播映後，主角本人都會應邀到各地現身說法。上人表示，此舉能讓觀眾親近正向的人生典範，進而改變自己、改善家庭氣氛，有助社會祥和；因此每一齣戲都很有價值。\n\n「即使過去大迷大誤，只要能夠反省，就能大徹大悟。」上人感恩座中每一位都是用愛付出，愛大地、愛人類的人品典範。「希望人人共同編織人間大愛，在自己每一天的生命日曆中，寫下寶貴的歷史。」\n\n三、【慈濟歌選】\n（一）大愛讓世界亮起來\n\n四、【相關書籍】\n（一）《證嚴法師琉璃同心圓》天下文化 (2004)\n（二）《證嚴上人思想體系探究叢書》慈濟文化 (2008)(篇名：建設大愛電視台)\n（三）《台灣佛教》九州 (2010)"
}