{
"title":"一九九九年 慈濟大學附屬中小學創校",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199913.mp4",
"content":"2000 慈濟大學附屬中小學創校\n\n一、【沿革】\n◎1997.01.14　花蓮縣政府今天在「籌設慈濟國民小學審議小組會議」中，表達對慈濟設立國小樂觀其成，並肯定慈濟設立小學。\n\n◎1999.07.11　慈濟醫學暨人文社會學院附設實驗中小學暨幼稚園舉行動工典禮。證嚴上人與行政院長蕭萬長、教育部長楊朝祥、花蓮縣長王慶豐等貴賓應邀觀禮執鏟動土。\n\n◎2000.08.30　花蓮慈濟附屬中小學8月舉行招生入學，完成慈濟教育完全化。\n\n◎2000.10.28　慈濟教育完全化慶祝活動進行揭碑剪綵。慈濟為臺灣第一所達成教育完全化的機構。\n\n◎2002.06.15　慈濟大學附屬中學舉行首屆畢業典禮。\n\n◎2002.06.18　慈濟大學附屬實驗小學舉行首屆畢業典禮。\n\n◎2002.07.26　慈濟大學附屬實驗小學附設幼稚園（簡稱「慈大實小附幼」）正式立案通過，於8月1日正式招生，8月30日開學。\n\n二、【相關內容】\n（一）1999.07.25《慈濟月刊》392期\n愛的培育，愛的啟發──慈濟中小學動土\n\n慈濟四大志業──慈善國際化、醫療普遍化、教育完全化、文化深度化，是慈濟人共同的心願；實驗中小學的動土，正代表著「慈濟教育志業完全化」的到來。我常說：「願大力也大」，正因為大家有心有願，才終於有這一天的來臨。\n　　\n向下扎根，往上茂盛\n對一個社會國家而言，教育是非常重要的。教育做得好，是社會一股希望，教育辦得好，更是社會一股安定力；因為教育就是淨化人心的工作。\n　　\n其實人人都有清淨善良的本性，只是受複雜環境的影響，遮蓋了這分良善本性。若能妥善運用善的環境、好的教育，自然能將人人本具的善念啟發出來，進而發揮良能。\n　　\n人與人之間，若有善的互動、愛的力量，社會一定是和睦且充滿溫暖。一般人在好的環境中接受教育，就會向美善、光明的路走；反之，大環境不好時，教育理念又有偏差，人性就會向惡發展。人性向惡，社會就會動亂，國家也會不得安寧，由此可見教育的重要。\n　　\n慈濟教育志業經過10年的努力，已經有具體成果展現；護專今年是第10年，醫學暨人文社會學院也進入五周年，這都是教育中的一環而已；我們應該再「向下扎根」，並且「往上茂盛」。\n　　\n所謂「向下扎根」就是幼教。從幼稚園、小學、國中到高中、上大學或專科、進研究所深造等，都能不斷地感受到愛的教育、愛的啟發，如此完整的愛的培育，就叫做「完全教育」。\n　　\n當初我要建醫學院時，大目標就是綜合大學，也就是說慈濟醫學院是慈濟大學的預校。一般而言，大學裏最難籌建的就是醫學院；而今慈濟醫學暨人文社會學院已五年有成，正提出申請設立綜合大學；現在的中小學、幼教也將附屬於慈濟大學底下。所以說，慈濟完全教育的體系已經開展了。\n　　\n「做到」才是真「知道」\n在中小學動土典禮當天，有人問我；「師父，你有沒有看日子？」我說：「時時是好日，日日皆吉祥；對慈濟人而言，不管哪天都是吉祥的日子，不管何時都是吉祥的時刻。」選在7月11日這天動土，是因為當天有一群來自全臺的教師聚集在花蓮。\n　　\n這些用心於靜思語教學的老師，幾年來成果非常良好，不論是幾年級的學生，都受到老師愛的感化。在老師的叮嚀與教育下，學生不但熟讀靜思語，並且能運用在日常生活中。\n　　\n孩子能將一句簡單的道理，實際用在對人對事上，實在不簡單。就如白居易向鳥巢禪師請法，禪師開示說：「諸惡莫作、眾善奉行。」白居易聞言說，這個道理很簡單，三歲小孩也知道。鳥巢禪師則回答：「三歲孩童能知曉，八十老翁行不得。」　　\n\n再怎麼淺顯、怎麼好的道理，如果對人生不能發揮效用，就等於零。靜思語的文句雖簡單，但所言道理卻離不開人事物，用於人與人之間的相互對待，這就是真正的道理。\n　　\n老師發揮他們的智慧，用很多故事來導引孩子體會這些好話；孩子也實踐在生活中，並感動了很多家長。尤其當父母感情有點衝突時，孩子會用「老師說的」靜思語居中排解。這種把「老師說的」好話傳回家，不就像佛經上的「如是我聞」嗎？\n　　\n希望工程始於「愛」\n教育一定要靠好老師，如果沒有以教育為職責的好老師，也無法培育出好的人才，所以說，慈濟教聯會的老師，不只是要做「經師」，最重要的是做一個以身作則的「人師」。在師生親三者間愛的互動下，一位老師平均面對四十位學生，就有四十個家庭被感化。\n　　\n這群富有大愛、有心為教育引航的老師，就像菩薩雲集來花蓮，參與靜思語教學研討，這一天是不是最好的日子呢？因此中小學的動土就選在今天，藉此讓很多老師知道完全教育就是有「愛」的教育。\n　　\n在此晴朗早晨，傳來百鳥和鳴之聲，這充滿希望與意義的一天，是慈濟教育志業往下扎根的第一步，也是向上茂盛的完全教育之開始。\n　　\n有願就有力！但仍需要很多人的愛心匯聚在一起，這股願力才會強大。如今，愛的種子已經播撒，未來還需要更多愛的滋潤；期待大家不斷地護持，讓完整培養愛的教育、愛的理念的希望工程，能在社會上展開，進而推動到全球！\n\n（二）2000.10.27《聯合報》\n從托兒所到大學慈濟推動全人教育\n教育園區強調各級學校資源共享 以愛為基礎 培育全人精神\n\n2000年是「慈濟教育完全化」落實體現的一年，從托兒所到大學，這塊以愛為基礎的慈濟教育園區，是臺灣教育史上首見的。昨天慈濟各級學校校長聯合召開記者會，說明慈濟推動全人教育的理念，慈濟中學昨天也首度對外開放參觀。\n\n慈濟大學校長藍忠孚表示，明天展開的慈濟教育完全化慶祝活動，有大學揭碑儀式、教育史料展和各項表演，竹軒也同時宣布開放啟用。\n\n藍忠孚說，慈濟小學一至五年級，目前有一百卅五十人，採小班制，最多廿八人，最少的班級只有七人；國中部與高中部各一百四十五人，學生來源大部分來自外縣市，避免與本地學校衝突。\n\n慈濟技術學院則有二技、四技、二專、五專等十五個科系；慈濟大學有大學部及研究所十九個系所。\n\n他表示，所謂的「教育完全化」，是要透過「人本概念」的教育方法，培育學生大愛精神，這是一個全人教育；以醫師而言，如果醫師不是良醫，只看到 「病」而看不到「人」，不是慈濟教育所期待的。\n\n藍忠孚等人隨後轉往即將完工的慈濟附屬中學；中學校長曾漢榮表示，這是特殊的「綠色建築」，結合學校、社區及自然生態於一體的教育示範園區。\n\n小學校長楊月鳳指出，慈濟從小學、中學到慈濟技術學院，是在一條坡度百分之一點五左右的主軸上開發，各級學校資源共享，包括師資、建物等軟硬設施，此舉可有效節省開支，同時校方已做好雨水、汙水回收系統，打造「綠色建築」美麗環境。\n\n曾漢榮校長說，本月底前在大學「寄人籬下」的中、小學生，將搬進新校區，新建的中學設施包括專科教室、行政大樓、教學大樓等，都已進行收尾工作。\n\n（三）2000.09.16《慈濟道侶》352期\n花蓮慈濟中小學開學\n\n慈濟教育完全化終於在2000年完成，從慈濟中小學、技術學院到大學，看到新生命的活絡，以及教育、中華文化的重振契機。\n\n功利主義的薰習和慾念的追求，讓社會處處是陷阱，很教人擔心。慈濟除了救貧濟苦，最想做的是喚起人們人性本具的善良，以愛的力量，讓世界更好。\n\n我去探望慈濟小學生，大家穿著新制服，希望我能看他們一眼，或是走到我身邊拉拉我的衣襟，有的拉著我的手一直晃，直到我看到他為止，好可愛啊！但是孩子愈長大就會愈生疏，到了中學就會害羞了。每個人都有與佛同等的愛與智慧，但是受社會風氣薰習愈久，就會與本性距離愈遠。但願教育能讓孩子們呈現本性之愛，走向正道，散發希望的人性光輝。\n\n慈濟教育志業是守護慧命的磐石，良師是提升人們智慧的指引；希望慈濟教育能成為典範，教師以父母慈心對待學生，以智慧教育出國家的棟梁；期待慈濟培養的孩子，都能以「大愛」服務人間。\n\n小學生的第一天－精緻教學，師親生一家親\n慈濟大學附設小學8月30日開學第一天，一年級教室裏的大人比小朋友還多，原來許多家長擔心孩子第一天上學會怕生而陪同前來；但在老師們帶動遊戲後，小朋友們馬上就玩成一片了。學生家長張女士表示，開學前一週就接到老師的電話，提醒開學注意事項，也和學生提早培養感情，這就是「師親生一家親」。\n\n創校第一學期一到五年級新生共一百三十四人報到；除了一年級有三班，其他年級各設一班，採每班人數不超過三十人的小班制教學。課程兼顧慈濟人文與科技教育，並實施英語雙語教學及電腦教學。\n\n慈濟小學採「小而美」的小班制教學，一年級陳同學的媽媽認為，師生之間的互動會較好，慈濟著重心靈啟發的教學，也可以讓小孩子快樂成長。四年級導師林千青說，每個小孩都有自己的特質，小班制可以讓學生適性發展，老師也可以因材施教。\n\n三年級教室裏除了導師陳鏗木，還有一位協助老師照顧小朋友的「班媽媽」慮育師姊，她原來在美國慈濟人文學校亞特蘭大分校擔任班媽媽，與同是慈濟委員的先生返臺定居花蓮，讓小孩接受慈濟教育。她相信靜思語教學、慈濟人文教育的扎根與心靈啟發，可以讓孩子一生受用無窮。\n\n一位徐媽媽表示，曾在家中教導孩子「靜思語」，孩子不但學習得快，還將「靜思語」落實在生活中「反哺」給她。有一次她因孩子犯錯而發怒，小孩在道歉後說：「不要拿別人的錯誤來懲罰自己。」讓她「教學相長」與孩子一同成長。\n\n由於慈濟中小學部分校舍尚未完成，暫時借用慈濟大學的教室上課。一年級的小朋友開心地說：「我上大學了！」小學生和大學生能齊聚一堂上課的緣分真是難得。\n　\n中學生認識新室友－舒適環境，成功學習的第一步\n慈濟中學8月28日開學，三百位新生於27日報到，準備入住宿舍時，看到寬敞的套房式宿舍，都一再誇讚環境的理想舒適。高一感恩班的許齡尹已經興奮地想著如何布置房間「要掛上淡藍色的窗簾，書桌上還要養豔麗的鬥魚和美麗的花草盆栽」。\n　　\n慈濟中學規定學生一律住宿，不僅培養學生的獨立性，四人同住一間的宿舍生活，更是同學們學習人際關係的最佳場合。雖然室友們都是第一次見面，但經過一個上午的寢室整理後，有不少同學已經相約一起去吃午餐了，為往後三年的室友情誼，跨出第一步。\n　　\n上人也在新生報到的下午，前往探望入住情形。不少家長、學生歡喜地向上人問訊，其中包括慈濟委員、會員的子女，他們以前是讓上人彎腰摸頭的小菩薩，現在成了慈濟中學的新生，而且一個個長得比上人還高，上人高興地說：「這些都是慈濟孩子喔！你們在這裏更要知福、惜福喔！」\n　　\n27日起為期一週的新生生活營課程中帶領參訪靜思精舍，同學們也在此時表達對老師的感恩。國一善解班余同學說：「很感恩老師，都已經生病、重感冒住院了，但還是來照顧我們。」一說完，導師黃瓊儀已經飛奔上去給他一個擁抱；對第一次當導師的黃瓊儀來說，孩子的真心回饋比任何藥品都還有效。\n　　\n上人也開示期勉同學們能增長智慧：「老師們用心力和體力，陪伴你們長大。希望同學們不但要惜緣，還要感恩，也請安下心來盡自己的責任，好好讀書。」\n\n（四）2000.08.01《慈濟道侶》349期\n用心辦學，好理念吸引良師，幸福感誕生\n\n慈濟大學附設實驗中小學9月開學，教職團隊以燦爛的笑容和溫馨的關懷，期待首批新生入學報到。有豐富教學經驗又保有初為人師的熱情和理想，是慈濟教師群的共同特色。\n　　\n「教育應該不只是管理學生而已，我期待用家長的心來關懷每一位學生；在我二十多年的教學生涯中，我認為老師應具備一顆柔軟的心，尊重孩子的差異性，耐心等待孩子成長，對孩子永不放棄！」還有四年就可以從公立學校退休的蘇啟民老師夫妻倆，毅然放棄北部優渥且熟悉的環境，選擇到慈濟任教，周遭親友的反對和善意的建言都擋不住他們。\n　　\n高雄師大附中體育老師吳寶童，一直是同學心中亦師亦友的「老」朋友，當他決定到花蓮後，同學們還因為捨不得，在路上攔截吳老師，就是希望「老師不要走」。能與同學們建立如此深厚的關係，吳寶童說：「因為我真的把學生當成自己的孩子。」\n　　\n好理念吸引好老師，曾漢榮校長表示：「慈濟的愛不是管，而是教。我們要將孩子教育成有品味的文化人，也要讓他們學會如何發揮生命良能。老師除了給孩子很多愛之外，最重要的是讓他學會付出愛，只有會付出愛的人，才是幸福的；有愛的柔軟心，才能改變孩子。如果只是把孩子管好，對父母和學生都不能交代。」\n　　\n社會大眾對慈濟辦學的信任，表現在7月1日慈濟國中部開放登記抽籤的熱烈氣氛中。每班三十人，計一百五十名學生名額，由兩百三十六位來自全臺的國小應屆畢業生爭取，競爭激烈。「我很信任慈濟，我的孩子來念慈濟國中我很放心！」新生家長吳媽媽難掩喜悅地說。\n　　\n幸福感誕生\n才剛在慈濟大林醫院鋪完連鎖磚，慈濟志工們馬上又成群出現在花蓮慈濟中小學工地。從7月9日開始，北區慈誠師兄已分批輪流進駐工地，協助工程收尾工作。平均每日有七十位志工投入，其中五十人擅長營建工程，協助指導志工，並擔負第一線品管工作，以確保工程品質。\n　　\n工地中可見許多銀髮志工，做起事來的衝勁和活力一點也不輸給年輕人。七十歲的林修鍊，退休後就是全職的慈濟志工，證明自己老當益壯；脊椎損傷的傅金芳師姊無法久蹲、久站，但她自7月13日到工地協助清潔碗盤、洗滌手套，每天從早忙到晚，頻頻說道：「很快樂，能來做事很快樂！」\n　　\n即將在慈濟小學任教的陳鏗木和志業體多位員工，也利用假日前來工地協助。經過勞動，大家雖然疲累，但心裏卻是滿滿的幸福感。這種自在快樂的付出精神，也感動了工地工人。李福藏師兄表示，一位技術人員主動跟工頭說：「慈濟人主動來這裏工作，很有愛心，所以我們也要來加班！」\n\n（五）2000.11.01《慈濟道侶》355期\n「全程、全面、全人」教育開展\n\n自1989年慈濟護專創設，1999年改制技術學院、2000年慈濟大學獲准更名、附設慈濟中小學正式招生，慈濟成為臺灣第一所達成教育完全化的機構。10月28日的慶祝儀式中，由上人與衛生署署長李明亮、慈濟大學代理校長藍忠孚、花蓮慈濟醫院院長陳英和等人共同揭碑剪綵。\n　　\n原慈濟大學校長、現任衛生署署長李明亮應邀出席，他表示：「慈濟在重建區打造希望工程，我覺得教育完全化，更是希望工程的提升，是全人民希望的工程。」\n　　\n慈濟大學附中校長曾漢榮也表示，要淨化人心必須從教育著手，教育是啟發慧命的希望工程：「慈濟中學抱著教好每一位同學的心情，陪著他們一同成長。」\n　\n慈濟小學校長楊月鳳則強調：「我們有一群志同道合、有理想、願意付出愛心的老師，有肯用心、肯努力學習的小朋友，更有組織健全的家長委員會；我們師親生將共同營造孩子們的金色童年。」\n　　\n慈濟小學目前共有一到五年級、一百三十五位學生，中學則有兩百九十四人；技術學院包括二技、四技、二專、五專等十三個科系約兩千六百八十八人；慈濟大學則有大學部和研究所十九個系所、近一千四百位學生。\n　　\n全臺兩千多名慈濟人及教育志業體師生同仁，10月28日晚上齊集靜思堂道侶廣場舉行祈福晚會；透過大愛電視台現場直播，全球觀眾同步觀賞並獻上祝福。\n　　\n慈濟教育完全化不只是達成一貫連續教育，還包括有慈濟精神與文化的開創與傳承。「竹筒歲月」節目中，由資深慈濟志工演出慈濟向下扎根的辛苦付出；「又見竹筒歲月」則由慈濟大學學生表現慈濟文化向上發展的豐碩果實。\n　　\n學子們展現的原住民歌舞、數來寶等節目獲得好評，全球慈青也將籌備甚久、描述九二一地震創傷及救難的音樂舞台劇「深情的慟」部分成果獻出分享。\n\n三、【慈濟歌選】\n（一）慈濟大學附屬高級中學校歌\n（二）慈濟大學附屬小學校歌\n\n四、【相關書籍】\n（一）《證嚴法師琉璃同心圓》 天下文化 (2004)"
}