{
"title":"一九九九年 九二一大地震",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199901.mp4",
"content":"1999 九二一大地震，上人說：「悲極無言」，展開安心、安身、安生計畫，興建臨時大愛屋一千七百七十六戶，並援建五十一所希望工程學校；道路、庭園，均鋪設連鎖磚\n\n一、【沿革】\n◎1999.09.21　凌晨臺灣發生芮氏規模7.3強震，造成兩千餘人死亡、房子倒塌受損難以計數。慈濟即刻成立救災中心匯整個災情，全力投入賑災行列，並規畫出「急難救助期」的四大重點工作──應急金發送、民生物資援助、緊急醫療援助、往生事宜援助。\n\n◎1999.09.21　慈濟人醫會及慈濟醫院醫護人員組成醫療團，陸續前往埔里及中寮，提供災後醫療服務。\n\n◎1999.09.21　慈濟發起「九二一集集大地震，心繫鄉親，愛心總動員」之街頭募款，並於各地商店擺設愛心箱。\n\n◎1999.09.22　慈濟為家園毀損之災民規劃興建臨時住宅「大愛屋」。\n\n◎1999.09.23　上人抵達臺中分會坐鎮指揮，指示救災原則與重點。\n\n◎1999.09.24　臺中縣政府工務局翁文德局長等人來訪，表示縣府願意提供土地，建造災民臨時住房。\n\n◎1999.09.25　慈濟計畫為災民興建簡易屋，積極覓地、詢價等事宜。\n\n◎1999.09.26　籌建方向抵定，上人慈示將資源、力量同步用於學校建設。慈濟擬定「安頓關懷階段──安身、安心、安生」三大計畫，以及「復建與重建階段──希望、健康、社區文化及公共工程」，投入家園、校園、公共設施等復興重建工程。\n\n◎1999.09.27　慈濟與臺中、南投、雲林縣市政府簽訂合約，由政府提供土地，慈濟協助搭建大愛屋安置災民。\n\n◎1999.09.28　上人探勘中區適合興建大愛屋的土地。\n\n◎1999.09.28-11.06 慈濟醫院受衛生署委託，在中寮國小、爽文國小及內城村衛生室設立醫療站，展開偏遠村落巡迴醫療。\n\n◎1999.09.29　南投巿中興新村德興棒球場內的第一批慈濟大愛屋動工，預建一百六十四戶。另臺中縣巿、南投縣、雲林縣等地之大愛屋亦陸續動工。\n\n◎1999.09.30　日本災害救援研究所所長伊永勉與慈濟基金會簽訂合約，透過慈濟為災區復建，並視需要提供人力、設備。本日慈濟全面投入協助大愛屋興建，約四千名慈誠志工投入；另有眾多國際人士、救難隊伍投入興建行列，災民亦加入建屋工作，期盼大愛屋早日落成。\n\n◎1999.10.02　慈濟前往醫院、營區等災民臨時住所探訪，進行無限期的心靈關懷；投入人力逾二百人。\n\n◎1999.10.03　第一場「用愛心建家園祈福晚會」在南投市中興新村舉辦，隨後陸續在南投、臺中災區舉辦；共14場，逾一萬八千名民眾參與。\n\n◎1999.10.05　震後許多學校面臨重建或遷校；上人認為「社會的希望在教育，所以教育不能中斷」，慈濟著手「希望工程」的復建與認養事宜。\n\n◎1999.10.06　上人前往多處學校了解毀損情形，慈濟初步決定將認養復建的學校。\n\n◎1999.10.07　慈濟營建人員前往南投竹山高中實地測量將搭建三十間組合宿舍；11日動工。此為「希望工程」援建災區學校的第一步。\n\n◎1999.10.12　慈濟醫院身心醫學科在中寮與爽文國小開辦「失眠特別門診」。\n\n◎1999.10.14　南投巿中興新村棒球場的慈濟大愛屋即將完工，證嚴上人指示讓中低收入戶優先住進大愛屋。\n\n◎1999.10.17　上人本日返回花蓮靜思精舍。證嚴上人23日即赴臺中分會坐鎮，奔走災區，指示各項賑濟事宜，前後長達25天。\n\n◎1999.10.19　南投巿慈濟大愛一村、二村戶數共214間，以抽籤方式決定住戶名單。\n\n◎1999.10.24　南投市慈濟大愛一村居民歡喜入住，共164戶、約900位居民。\n\n◎1999.10.29　啟動「災後重建安心計劃籌備會議」，籌備慈濟志工陪伴災區校園師生走過震災陰霾之長程計劃。\n\n◎1999.10.31　慈濟教聯會「寄讀生暨教師」安心計畫，本日在臺中分會舉辦「心靈成長營」，邀請五百多位教職員研習災後身心輔導技巧。\n\n◎1999.11.09　教育部舉辦「民間認養九二一震災中小學校園重建簽約典禮」，包括慈濟在內的33個認養團體及85所被認養學校的校長參加。\n\n◎1999.11.15　慈濟「九二一災區復健與重建計畫──社區文化與公共工程」項目，為臺中東勢消防分隊搭建的組合屋辦公室完工。20日，為臺中霧峰消防隊搭建組合屋辦公室完工。\n\n◎1999.11.26-12.01　上人分別前往草屯、大里、埔里、東勢、集集、南投大愛村舉行祈福晚會，祝福居民走出傷痛，帶著希望迎向光明的未來。\n\n◎1999.12.01　慈濟志工展開訪查，依災戶狀況分短、中、長期提供補助，協助災民在有尊嚴、溫暖、關懷的前提下恢復家庭功能，計援助3,000戶。\n\n◎1999.12.03　臺中埔里第三處大愛村動工，慈濟在災後三個月內完成十七村大愛村建設；12月又增加埔里、國姓兩處，大愛屋總戶數一千七百四十一戶，共十九村。\n\n◎1999.12.09　慈濟首度展開中部災區民眾生活補助金發放，並提供太平市「自強部落」原住民食品及禦寒物資。\n\n◎1999.12.10　慈濟「九二一災區復健與重建計畫──社區文化與公共工程」項目，為國姓鄉石門村的臨時圖書館動工，由北區慈誠隊負責營造。\n\n◎1999.12.18　慈濟為感謝各界涓涓善款支援慈濟賑災，並向投身救災行列的社區志工致意，即日起至元月底，在北、中、南區舉行96場歲末祝福，約十二萬人參加。\n\n◎1999.12.26　南投縣國姓鄉長豐、乾溝與福龜三個大愛村啟用，84戶住民遷入。\n\n◎1999.12.28　慈濟為埔里都市原住民興建的大愛屋（慈濟第十九個大愛村），舉行106戶交屋儀式與發放，是臺灣第一個規畫完善、興建在都市的原住民部落。\n\n◎1999.12.28　慈濟為了讓九二一受災民眾短期內可以安身，分別在臺中、南投、雲林興建19個慈濟大愛村，結集十八萬人次海內外志工、愛心人士共同趕工，短短3個月內陸續交屋，合計興建一千七百七十六間大愛屋。\n\n◎2000.01.01　慈濟「安身計畫」大愛村興建；接續展開「安心計畫」，慈濟志工走入大愛村進行心靈關懷與災區兒童、青少年課業及心理輔導。\n\n◎2000.01.03　大愛電視臺推出「希望的種子──文化人觀察下的希望工程」紀錄片，邀請文化工作者親訪慈濟「希望工程」援建的學校，於新聞時段前播出，期盼喚起大眾長期關心災區學童的教育。\n\n◎2000.01.08　慈濟教聯會九十八位老師首次拜會南投國小、大成國小、竹山國小及東勢國小，籌備「靜思語教學研討會」及「震動大愛重建『笑』園─師親生成長班」之靜思語教學活動。\n\n◎2000.01.22　慈濟教聯會計畫長期陪伴災區學校完成重建，於臺中分會首度舉辦「福田續緣」聯誼會，召募一百多位退休教職員加入。\n\n◎2000.01.22-02.03　慈濟展開一年一度冬令發放。九二一災後，慈濟將八十戶經濟陷入困境的家庭納入長期照顧戶；此為安頓關懷的「安生計畫」。\n\n◎2000.01.23　慈濟教聯會在南投國小舉行「靜思語教學研討會」及「震動大愛重建『笑』園──師親生成長班說明會」。\n\n◎2000.01.29　「慈濟青年寒假安心關懷系列」活動，由慈濟醫學暨人文社會學院結合慈濟技術學院舉辦。\n\n◎2000.03.25　慈濟教聯會前往中部14所中小學，舉辦為期3個月的「震動大愛，重建『笑』園」師親生成長班活動。9月23日起，因為活動迴響，又針對中部20所學校陸續舉辦。\n\n◎2000.04.10　豐原市豐東國中舉行校舍重建動工典禮，為慈濟九二一希望工程援建學校中率先興建的學校。其他希望工程援建學校也陸續建造，最終慈濟援建九二一希望工程共有五十一所學校。\n\n◎2000.04.22　慈濟在東勢鎮河濱公園舉辦「匠寮之愛、從心出發」園遊會，結合政府和民間團體提供民眾心理輔導、就業服務等各項社會福利諮詢。\n\n◎2000.04.23　慈濟「九二一災區復健與重建計畫──社區文化與公共工程」之一，協助興建豐原市八十七線南坑巷橋樑，本日通車，政府單位立碑取名「慈濟橋」。\n\n◎2000.07.14-08.31　慈濟大學、慈濟技術學院、全臺慈青加上慈青籃球隊逾五百人，陸續前往中部重建區舉辦18梯次營隊，服務包括臺中、南投、嘉義約兩千位中小學生。\n\n◎2000.09.16　九二一震災周年，慈濟在集集慈濟大愛村舉行首場「紀念九二一．破土而出展新芽」祈福晚會；陸續於草屯、臺中、埔里、東勢大愛村舉行。\n\n◎2000.12.31　全球慈青音樂劇「深情的慟」舉行首演。音樂劇將以義演方式為九二一賑災募款。\n\n◎2001.01.28-03.03　延續關懷九二一災區孩子身心靈，慈濟各地慈青兵分別前往中部重建區舉辦安心計畫營隊。\n\n◎2001.06-08　慈濟在暑期舉辦六十七梯營隊，其中二十四梯次的「安心計畫」營隊，服務學校多達二十所。\n\n◎2001.06.10　九二一震災後，為增進臺灣急難救援能力，慈濟捐贈中華搜救總隊兩輛「特種災害搶救車」暨十九種救難裝備。\n\n◎2002.01.28　慈濟大學春暉社於竹山國小舉辦為期2天的「安心計畫」關懷營隊，服務一百一十二位小朋友，慈濟大學春暉社為期兩年的安心計畫關懷營隊圓滿告一段落。\n\n◎2004.05.08　因2002年三三一地震而援建的臺北縣清水國小，今日舉行啟用典禮。該校為慈濟為震災所興建的第51所、亦是最後一所希望工程學校。慈濟九二一大地震賑災復建專案計畫，正式宣告結案。自九二一大地震發生後，慈濟投入重建工作的志工至少五十萬人次以上。\n\n二、【相關內容】\n（一）1999.10.01《慈濟道侶》329期\n災區、醫院、殯儀館關懷連成一貫，「心靈關懷」方案普查災戶需求\n\n此次震災，北部地區以松山「東星大樓」、新莊「博士的家」受創最嚴重，而臺北士林及桃園、新竹等地也有局部災情傳出。自9月21日至27日，北區共動員逾一萬兩千位志工，發放四萬八千餘份餐點，以及近一千八百箱礦泉水。目前慈濟臺北分會社會服務組正規畫災民「心靈關懷」方案，將逐戶普查了解災戶身、心實際需求。\n　　\n慈濟松山、新莊災區協調中心9月21日凌晨成立後，由北區16區志工輪班24小時支援；這項服務一直持續到搜救工作結束──新莊協調中心28日晚間8點撤站，東星大樓協調中心則於30日傍晚撤站。\n　　\n負責第二線救援的北區慈濟志工，將災區、醫院、殯儀館等關懷連成一貫，提供受災戶或救難人員緊急需求，一位東星大樓受災戶指著身上慈濟志工送的衣服說：「我們現在什麼都沒有，要不是慈濟，真不知該怎麼辦！」\n　　\n在各個現場都可看到慈濟志工和災民、警消、社會局、醫護人員互相加油打氣，設於新莊民安國小的慈濟協調中心，每天都會發動志工清理校園環境，以免影響校方正常作息。而饒河街商家則借冰櫃、電力給東星大樓的慈濟協調中心，他們表示：「我們能做的實在太少，能幫忙就盡量幫忙。」\n\n（二）1999.10.01《慈濟道侶》329期\n九二一震災救援，動員迅速來自社區互助\n\n自九二一震災後至9月29日止，全臺慈濟志工動員急難救助遠遠超過兩萬人次，期間設立31個救災協調中心與聯絡站統籌救災事宜；慈濟基金會花蓮本會22日也立即撥出一億六千萬，供即刻發放應急金與購買發放物資等。\n　　\n九二一凌晨1點47分的集集大地震，造成全臺兩千餘人死亡、房子倒塌受損難以數計；此次慈濟動員救助的災區涵蓋臺北縣市、桃園、新竹、苗栗、臺中縣市、南投縣市、彰化、雲林、嘉義、臺南。應急金發放往生者每位兩萬元、傷者每位五千元；目前志工正進行災戶普查，將需要長期扶助的災戶納入慈濟照顧戶。\n　　\n全臺慈濟志工們在強震後，剎那間便「動」起來。互報平安後，鄰近災區的志工即刻摸黑前往勘察，幹部們則成立救災中心匯整各地災情，調度志工採補運送物資、前往醫院發放慰問金應急，或至殯儀館助念、撫慰家屬。\n　　\n慈濟志業中心副總執行長王端正表示，慈濟成立三十四年來，臺灣發生災難，慈濟從不缺席，總是走在最前面、做到最後；而動員迅速的原因之一，是從1991年開始國際賑災，與許多國際救援團體合作，並累積、學習各團體的優點及經驗。此外，慈濟志工有熱心、耐心、愛心和信心，並經過培訓，凝聚共識和默契，落實社區志工，發揮了互助合作的功能。\n\n（三）1999.11.01《慈濟道侶》331期\n安身．安心．安生，安頓與關懷助災民開展新生\n\n慈濟九二一賑災「安頓與關懷」各項計畫正緊鑼密鼓進行中；證嚴上人指示，隨著居民陸續遷入慈濟大愛村「安身」後，針對心理復健的「安心」計畫，及生活濟助的「安生」計畫，亦儘快同時進行。\n　　\n繼南投市「慈濟大愛一村」10月24日一百六十四戶居民入住，民權新村「慈濟大愛二村」五十二戶也於30日完成交屋；截至目前為止，慈濟在臺中縣市、南投縣市、雲林等十七處興建的大愛屋，總計約一千六百戶。\n　　\n要先身安，才能心安，才有心力面對新生活的挑戰。「上人說，災民只是一時的落難，而不是一世的，所以慈濟把他們當作自己的親友般好好地安置，讓住的人感到溫馨並受到尊重。」慈濟基金會副總執行長王端正表示，慈濟大愛村除了有美麗的庭園設計，還有圖書室、兒童遊樂場、社工室、警察室等設置，不僅環境優美，而且住得安心。\n　　\n「安生」計畫方面，主要針對一些原就孤老無依、病殘者，經過災變後生活更加困苦，或者因災變而致家庭破碎，成為寡婦、孤兒，失去生計能力者，都將列入慈濟長期照顧體系。「安生就是要安定他們的生活，很多人的房屋倒了、公司垮了、失業了，生活受到很大的考驗；要給予一定期間的生活補助，以便讓他安心，好好找工作，重建穩定的生活。」上人慈示。\n　　\n截至10月27日止，中區社工員及委員已針對一萬四千多位災民，完成第一階段普查，初步篩選出的五百名經濟困難的受災戶，將在兩週內進行複查及核定，依個別狀況，評估給予短、中、長期生活補助。\n　　\n而關於「安心計畫」，受災的人承受親人遽逝、家園殘破的衝擊，有形無形的創傷都需要時間撫平；受驚的人現在仍談震色變，甚至不敢進入屋內。慈濟14場祈福晚會及動員志工逾六萬人次的居家關懷，目的即在了解災民心聲，陪伴他們走過坎坷路。\n　　\n林碧玉副總執行長表示，協助災民心靈復健工作，包括心理諮詢及治療、心靈關懷、學童課業輔導、定期義診等，「我們希望災民不久後都能重新站起來，重建自己的家園，並能回饋、幫助社區需要幫助的人。」\n\n（四）1999.11.01《慈濟道侶》331期\n【證嚴上人災後重建開示】\n住進大愛屋，美夢開展\n\n受災的人終於搬進了小而美的家！現在應該是惡夢清醒的時刻，美景正在眼前召喚著，但願每一個家庭就此走進人生美景，展現無限的希望。\n\n在眾人愛的付出下，一幢幢小而美的慈濟大愛屋，已經如雨後春筍般整齊地站在大地上；受災戶陸續搬進去了，許多人搬進去之後說：「好溫馨啊！」只要有這分溫馨感，我想這一家人就有希望了。\n\n人生，能體會到人與人之間的溫暖情分，就能有「幸福」感。所以世間最美的是溫情，我們不管何時，都要給人一分溫暖的感覺、一分真誠的相待；這也是撫平心靈創傷最好的良藥。\n\n很歡喜看到受災的人有個小而美的家，現在應該是惡夢清醒的時刻，美景正在眼前召喚著，但願每一個家庭就此走進人生美景，展現無限的希望。\n\n讓受災的人 及時得救\n只是幾秒鐘的天搖地動，就讓人產生永遠刻骨銘心，說不完、也忘不掉的記憶。九二一大地震後一個多月了，大地已經漸漸平靜下來，人心卻還是無法安定；我們要如何陪伴受災的人走過陰霾的心靈、安頓他們日後的生活，還有很長的路要走。\n\n受災者的苦難讓我心痛，救災者的平安讓我憂心，災後這麼多事項需要復建……雖然我的壓力很大、各項經費也還嚴重不足，但後續「安頓與關懷」、「復健與重建」兩階段工作，慈濟仍然要積極進行。\n\n有人問我：「建設學校是政府的事，安置災民也是政府的事，慈濟為什麼要做這麼多？」我聽了很難過。落地為兄弟，何必骨肉親，同樣生活在這片土地上，我們要有生命共同體的觀念──哪個地方有災難，每一個人都有責任。這時候還分什麼該做、什麼不該做？\n\n我們能即刻給災民一個安身立命的地方，不受風、不受雨、不受寒，讓他們趕快有一個安身之處；讓失去校園的孩子能重新擁有一個美麗而且堅固的校園，這就是我們要努力的。慈濟不是要跟人家比，我們只有一個目標──哪裏受災，哪裏的災民就要能即時得救。\n\n最有意義的時代\n經歷這次大災難，有些人感受到人生無常，就變得消極、逃避，這是不對的。\n\n難得我們有生命，難得我們比別人有福、有力量，這個時候更要盡一分力量、盡一分生命的價值，不計一切去付出；如果遇到困難就消極、停頓，不但對不起自己的生命價值，更對不起學佛者菩薩道的精神。\n\n每一個人都無法預計自己生命的長短，只要今天有多少時間，就一定要走多少的路、做多少事，不要停頓。生逢這個時代，處於天災的非常期，一定要有這分使命感，拿出這一分生命的價值。千萬不要逃避，這個時候才正需要我們任何一個人、任何一分力量的投注。\n\n大家要天天抱著感恩心，感恩在這種非常時代，能有機會付出，要時時付出大愛。\n\n污泥中 綻放的蓮花\n這段時間大家都很辛苦，但是身體累了，心靈不要累；因為身體只是生命而已，身體會毀滅，但是心靈是永恆的慧命。所以，我們要抱著「百千萬劫難遭遇」、「知難才能破難」的精神，安心面對無常天災，才有辦法、有毅力衝過災難。\n\n付出一分功能，就是一分慧命的成長；我們付出一番身體的辛苦，就是增長我們一分智慧的覺悟。所以，當我們很累很累的時候，要慶幸──因為多用心，我們的智慧不斷增長。\n\n沒有污泥哪有蓮花？人生在世，沒有災難，哪有菩薩呢？希望人人在五濁惡世中，是一朵朵的蓮花、是一尊尊的菩薩。\n\n請大家把握機會，利用污泥來綻放我們心中的蓮花。\n請大家多用心！\n\n（五）1999.09.25《慈濟月刊》394期\n大愛撫平大難──證嚴上人開示\n【九二一 集集大地震】浩劫中的溫情\n\n天災人禍不斷發生，令我深感心痛與不安。現在是佛經上所說的「壞劫」時期，臺灣位處地震帶，更應該時時刻刻提高警覺、居安思危，所以我一直呼籲大家要啟發彼此的愛心，用大愛來化解災難。\n　\n沒想到世紀末的大劫難，竟然出現在臺灣！9月21日發生的大地震，是臺灣近百年來最嚴重的一次，瞬間多處房屋倒塌、居民被活埋，傷亡人員及財物損失不計其數，讓全臺灣都震動了！\n　\n地震發生後，我不斷和全臺慈濟人聯繫、探詢災況，得知全臺多處重創，尤其南投縣、臺中縣市、臺北縣市傷亡最為慘重，現場慘不忍睹，災民驚魂落魄……經過幾天搶救，有的災民已陸續送到醫院，有的卻還埋在瓦礫堆中，生死未卜。\n　　\n一聽聞災況，我的心都空了，任何話都無法表達我內心的哀痛，只能虔誠地為傷者祈求，希望他們趕快脫離惶恐及家人罹難的悲痛，早日將心安定下來；對於亡者，也祈求他們能夠靈安。\n　　\n很感恩慈濟人全力動員，在21個「慈濟救災中心」徹夜守候，提供災民及救難人員飲食、醫療、衣服、睡袋、帳棚、毛毯，以及為亡者助念等協助。\n　　\n21日一早，我對回報災情的北區慈濟人說：「現在受災的人需要錢，要趕緊發放急難慰問金。」因為災民突然間逃出來，什麼都沒帶，雖然委員已回家拿衣服給他們應急，但他們可能還需要其他的物資。\n　　\n委員告訴我：「大家已經把家裏的錢拿出來湊，但還是不夠。」我說：「去銀行領啊！」委員說：「停電，銀行沒開。」臺北如此，臺中也是如此，我只好請人從花蓮銀行領取兩千萬元現金，緊急送往臺北和臺中；到目前為止，本會已撥出一億六千萬元慰問金。\n\n也很感恩慈濟醫院的院長、副院長爭取時間，立刻成立「醫療救難隊」。簡守信副院長率領12位醫師、28位護理人員，在21日下午，帶著儀器及急救用品抵達中部災區，馬不停蹄地投入醫療援助。簡副院長甚至率領一組人員，深夜到東勢、石岡救援，雖然道路不通，但他們仍突破萬難前去。\n\n除此之外，慈濟人醫會亦迅速進駐南投埔里、草屯、集集、中寮、臺中大里、霧峰及東勢等七個受創嚴重的鄉鎮成立醫療站，共同為這次大地震受難的災民盡一分心力。\n\n災難後，我很擔心大雨降臨，當我們從各地搜購到帳棚，屏東、臺南的慈誠隊立即運送過去。他們開車載滿一批批物資，不分日夜疾馳於高速公路，即使道路不通，也想盡辦法將物資送達災區。\n\n由於死亡人數不斷增加，短時間沒有足夠的冰櫃儲存遺體，罹難者屍體只能暫時擺放在各地。南投縣政府向我們求援，希望慈濟提供冰櫃。儘管一時之間也不知去哪裏採購，還是盡力透過各種管道，向中國造船公司商借10個冷凍櫃，並提供了1200個屍袋。\n　　\n這次的救援行動，全臺慈濟人真的是動起來了！慈濟委員加上慈誠隊兩萬多人，還有無以數計的志工投入。而中國石油公司也支援我們一架直昇機，協助運送救災物資到需要的地方。\n　　\n不久前，我們才為土耳其地震發起募款活動，現在我們更要為臺灣大地震的災民發動募款。在此，也同樣呼籲國人心手相連，感同身受地幫助災民早日重建家園，度過難關。\n　　\n災後，有人問道：「慈濟要幫忙到什麼時候？」我說：「幫忙到一切完備。」除了第一階段24小時供應災民及救難人員所需，後續工作仍需慈濟人長期用心去做，實在無法說要做到什麼時候停止。\n　　\n對於後續救災，應著重以下四個方向──\n一、為避免引發傳染病，災區消毒、防疫、除臭三項工作是當務之急；\n二、重災區環境衛生狀況極差，急需協助清理及建置衛生設備；\n三、若政府能提供土地，慈濟將為災民建蓋足以遮風蔽雨的簡易屋；\n四、與所有受難鄉親共苦難、同哀傷，往後漫長的精神復健之路，更需給\n　　予關懷及陪伴。\n　　\n浩劫後，各國元首都表達深切哀悼之意，日本救難隊更在災難當天帶著生命探測器及搜救犬來臺協助救援，隨後新加坡、俄羅斯、德國、美國、英國、瑞士、土耳其、墨西哥等國際救援團亦陸續抵臺，這種人道關懷的愛心行動，帶給臺灣社會無限的溫馨。\n　　\n我常說：「普天之下沒有我不愛的人。」這種人道救援的大愛本就沒有種族、膚色、國家、宗教的差別。從民國80年開始，慈濟便展開國際救援的工作，派遣賑災團親赴災區實地勘察，提供災民所需。這種即時伸出援手的互助關懷，才能讓人類露出希望的曙光！\n　　\n記得前不久慈濟推動「馳援土耳其，情牽苦難人」募款活動時，有人指著委員的臉說：「土耳其在哪裏？我看不到！為什麼臺灣不救，要救土耳其？」\n　　\n聽到這種話，我的心一陣刺痛，想不通為什麼大家都想救臺灣？現在大災難降臨，真應驗要救臺灣了。其實被救是不得已、很悲痛的！所以我常說：「要發願作一個『能救人的人』！」\n　　\n「人生無常，國土危脆」，天地間有大三災、小三災。要如何撫平器世間被破壞的形態呢？還是我平時常說的一句話：「要以『愛』來化解！」佛陀告訴我們：「眾生共業」，若人人惡念聚在一起，災難就會臨頭；若人人發出善念，則能消災祈福。\n\n很多的感恩、無限的心疼，不是言語所能述說。儘管如此，我還是要說出內心的感受──感恩各地慈濟人全力出動、也感恩各界善心人士對災民的幫助，更期望大家能恆持初發心，長期陪伴這些受災者走過這條坎坷路。\n\n（六）2000.01.16《慈濟道侶》336期\n重建之路有志工相伴，慈濟安心計畫展開\n\n在完成大愛村興建協助九二一災民安身後，慈濟志工元月起展開「安心計畫」──至慈濟大愛村進行心靈關懷，及災區兒童、青少年課業及心理輔導。\n　　\n九二一大地震後，許多災民家園全毀、流離失所，慈濟在3個月內於臺中縣市、南投縣市興建十九處大愛村，安置約五千三百名災民；雖然災民獲得安置，但漫長重建之路仍須予以不斷打氣和陪伴。志工們將於元月24日至31日至大愛村進行年前關懷活動；2月9日至2月17日至大愛村與社寮國中、集集國中舉辦兒童及青少年營隊活動。\n　　\n除了臺中縣市及南投縣市慈濟志工的參與，花蓮慈濟醫學暨人文社會學院及慈濟技術學院學生也加入這項服務。慈濟醫學暨人文社會學院學務長曾漢榮表示，在兒童、青少年營隊活動方面，將依年齡層設計不同的活動，包括生活教育、衛教團康、生態保育、慈濟人文等，除了幫助孩子心理重建外，希望能培養他們愛鄉愛人的精神。\n　　\n目前已有三百多名慈濟學子報名服務，許多學生均表示，能夠到災區服務是一件很有意義的事，所以他們都願意犧牲寒假；而工作人員已多次實地勘察了解，以便設計符合民眾需求的活動。\n\n（七）2000.01.01《慈濟道侶》335期\n77個令人心疼的故事，親訪15鄉鎮災戶，致贈生活補助金\n\n中區十五鄉鎮七十七戶因九二一震災，成為慈濟生活補助對象，志工12月中旬展開首月補助金發放，也傾聽了七十七個令人心疼的故事。\n　　\n從災變時的心理驚惶到此際的生活難關，志工聽在耳裏，疼在心底。但令人感動的是，許多案家有感於慈濟人在災後頻頻關懷，想將補助金捐出，作為慈濟重建中小學的「希望工程」基金；也有災戶表示生活較為改善後，也要投入志工行列，服務別人。\n　　\n自1999年9月26日起，全臺慈濟志工即深入災區，訪查災戶生活情形及經濟狀況。經多次複察後，評估出77戶需要短、中、長期經濟補助。短期補助以家庭成員安好，但屋倒或失業為主，期限為3個月；中期補助則是家庭成員有人受傷住院，影響家計，則予以3至6個月援助。短、中期補助均視案主情形改善與否，評估是否延長；如果家中生活原就有困難，災後更加拮据，半年內難以穩定者，即納入慈濟長期照顧體系。\n　　\n志工走遍南投市、埔里、集集、名間、草屯、中寮、國姓、鹿谷、竹山、東勢、豐原、大里、太平、新社、霧峰等十五個鄉鎮，逐戶發放每月補助金。因災區範圍大，鄉間住戶散居，門牌號碼紊亂，慈濟志工需經長途跋涉才能完成發放一戶，相當辛苦。而慈濟志工將在元月底的生活補助金發放中，同時致贈賀歲紅包、豐富年禮，並邀請案家前往當地分支會、聯絡處圍爐，慶祝年節。\n\n（八）2000年《慈濟年鑑》\n上人開示：我願無窮在希望工程\n\n佛陀告訴我們：「人生無常，生命在呼吸間。」我們的生命時時刻刻都在「過秒關」，分秒間的確很無常啊！我們都知道1999年九二一大地震時，中部地區三縣市受到非常嚴重的創傷，尤其是學校。災難發生後的那兩個月，我大部分時間都在中部，幾乎天天都跑到災區去勘察，也走訪過幾所學校，到處都是滿目瘡痍。\n\n不忍眾生苦，發願復建校園\n那時我踏在已經倒塌的學校裡，感到非常心疼。於是心裡默默地發願，只要我能力所及，一定要儘快地幫忙復建。\n\n那天，看到那些孩子在帳棚下讀書，看到老師們非常辛苦，用麥克風大聲地喊著上課，兩班之間僅用一塊薄薄的塑膠布隔著。有時這一班的老師正在上課，另一班的孩子卻正在做遊戲，聲音非常吵雜。上課的孩子們，我想應該是聽不清楚，因為我站在他們後面，也聽不清楚老師在說什麼。\n\n後來我又去另一所學校，天氣很熱，我到達時，剛好已經中午，孩子們正要下課，準備用午餐。每一位孩子跑出來時，都滿臉通紅，全身汗流得濕答答的，看了真叫人心疼。\n\n當我們準備離開時，看到校長匆匆忙忙地走出來，雖然我們已經上車，他仍然滿臉期盼地站在車窗邊，對我說：「法師，我們學校沒有人認養，慈濟是不是能幫忙認養呢？」我雖然沒有當場答應，只是說：「考慮看看！」其實當時心裡已經默許了。因為我不忍心看孩子們在破碎的校園、悶熱的帳棚裡上課。\n\n回到臺中分會後，我立刻請營建室的同仁們去看看。類似這樣的好幾所學校，我都去看過了，也默默地許下心願，希望能趕快幫他們復建！九二一地震，雖然非常令人心痛，倒塌了八百多間教室，不過應該也是一個轉機吧！因為很多學校其實也都老舊了，甚至因為欠缺長遠、完整的規畫，臨時想增建教室時，就在舊校舍上增建，造成有些該倒的建築物不倒，不該倒的卻倒了。\n\n類似這種情形，我們在第一次開「復建協調會」時才聽說，教育部一向的規定是，地上的建物一定要使用超過四十年才可以拆除。其實，想重新規畫校園時，如果有舊建築物在那裡，怎麼看都會有點不協調的。\n\n用千年願景蓋學校\n這次認養中區的學校，名稱上說是「認養」，其實我們是很用心的。我對幾十位建築師說：「我們幫忙重建，要以慈濟在蓋自己的中小學那分心態，來把幾十所學校復建起來。」\n\n在這個世紀末，雖然有許多學校都被破壞了，但我期待新的世紀開始後，能看到這五十幾所有水準、有文化、有人文、有科技的學校重新建立起來。社會上有兩種建築物非常重要，萬一發生什麼大災難時，這兩種建築物一定不能倒塌：一是醫院，一是學校。因為醫院是救難中心，而學校是避難中心，所以我們要將學校蓋得很牢固。\n\n當初認養災區學校時，看到那些用鋼筋水泥蓋的建築物倒了，覺得實在是很可怕的景象。所以我們重建學校時，會先用鋼骨搭建，再用鋼筋水泥將它包起來，這叫做ＳＲＣ的建築。我們不論是蓋一樓、二樓或三樓，都要用這種方式來興建。\n\n很多建築師反應說這樣做費用多、也比較難做，不過，我認為開頭時雖然困難些，但將會是一勞永逸的作法。但願我們建的學校，是有文化、美術、深具藝術化的學校。在幾百年以後，能愈老愈古、愈寶貴。\n\n後來在幾次的討論會中，不管是討論整體規畫或造型等，我都很注意，因為我們期待社會上將來有很美好的校園。\n\n去年慈濟在花蓮同時也建了幼稚園、小學、中學、高中等四所學校，動土那天，有一位小學四年級的學生上臺說出心中想要的學校藍圖，這位小朋友期待的學校是「學校花園化」，還期待有最好的科技、有天文臺、有電腦教學，校園裡還要有很美的花叢，有蝴蝶在花叢中飛舞。他們的要求很高啊！\n\n不過，我聽了也覺得：將來我們要蓋的學校就是這樣，但願所薰陶出來的孩子都很有氣質、懂得大自然的美。如今，我也要把慈濟想蓋的學校願景，運用在所認養的學校裡。\n\n快馬加鞭，迅速重建\n我們在花蓮規畫的「完全教育」，現在仍在動工的有幾所呢？有幼稚園、小學、初中、高中、大學醫學院、生命科學院、人文學院，一共有七個工程在進行。九二一後，我們來到中區，看到學校破碎了，心中很不忍心，所以總計認養了五十所左右。\n\n慈濟一向所關心的是普天下的事，也是整個社會的事，此時中區的「希望工程」正是整個社會的希望。社會的希望在教育，我們一定要趕快把學校復建起來，雖然已經在校園裡蓋了簡易教室，但是令我擔心的是，簡易教室在夏天一定很熱；下雨天，雨聲會很大；冬天又很寒冷，實在不忍心老師和孩子們處在這種教育環境。\n\n所以，我決定由慈濟趕快認養學校來帶動社會，啟發大家發揮愛心，否則學校如果停擺一個月，孩子們的心定不下來，就會空過一個月；假如是慢了三個月、半年或一年，他們在學習過程中就會產生斷層，因為在那樣的環境根本無法專心念書。所以，我們一定要儘早幫他們復建。\n\n前天，聽到有一所小學的校長擔心地說，可能在五年內都不能復建完成。我聽了好心急，難道這些孩子還要在簡易教室裡讀五年的書嗎？我不忍心啊！於是，我們決定再努力去溝通，要讓學校快快地復建完成。\n\n為了加快復建的速度，我們要求學校配合教育部，先鑽探校園的地質。地質鑽探的工作和建築結構的關係非常密切，我也認為地質的問題應該由教育部及學校負責，因為地震過後，斷層在哪裡，地質如何？必須事先瞭解。如果沒有先鑽探地質，建築師就無法規畫出適當的設計圖。\n\n總之，期待「希望工程」能儘早完成，否則這些孩子們向下扎根的基礎會不牢固，將來要升學時會有問題；若是中學生一拖兩、三年，沒有良好的教育環境，要升高中也會有問題；甚至高中在這兩、三年時間，如果沒有好的受教環境，將來考大學時，也會受影響。\n\n願有多大，力量就有多大\n想想看，八百多間教室倒塌，將有多少孩子在小學、國中和高中階段受到影響？將來青少年問題會不會成為社會的大問題呢？\n\n想到這裡，我心裡就很著急，我知道此時的教育重建工程，若再不趕快好好地落實，將會是一件令人擔心的事，因此，我不自量力地承擔了起來。有人以為慈濟有錢才承擔得起，其實不是，我只是不忍心啊！覺得先認養了再說，我不敢計算所需經費的數字，只知道「做就對了」。\n\n每一年，我對外有三個願望；對自己也有三個要求。對外的三願或許大家都知道，就是淨化人心、祥和社會、祈求天下無災難。\n\n至於對自己的三求是：第一、不求身體健康，只求精神敏睿。第二、不求事事如意，只求毅力和勇氣。世間不如意的事，十有八九，不只經常求不得，求也沒有用啊！第三、不求減輕責任，只求增加力量。\n\n一勤天下無難事，這是我一貫的信念，只要全球慈濟人給我一點力量就好；我不怕事情困難，只求大家同心協力，希望大家的力量能一起來推動，讓每一個人隨分隨力付出一分愛。\n\n去年，我擔心天下的災難；今年，我擔心未來青少年的問題。所以我們要好好下定決心，為教育多用心！舊的一年過去了，新的一年已經在我們面前，新年應該有新希望，我們要好好發心發願，人生無常，我們不能再等待，應該要有責任心、要有使命感。\n\n大家一起來記錄校史\n每一年，我都同樣來這裡向大家祝福，歲末祝福給的是福慧紅包；大家都知道這不是用功德會的錢，這是我的智慧財產。真的很感恩有那麼多人愛護我所出版的書，讓我年年有智慧財產和大家分享。\n\n這個紅包是慈濟人愛的紀念，也是愛的傳承，是有錢都買不到的，每年都會發給每位慈濟人一個；它可以傳給代代的子孫作紀念，讓他們知道，在這個世界上有「慈濟」，慈濟人辛勤投入，累積很多人的愛心，創造了四大志業、八大腳印，所以這是傳承「愛的教育」。東西雖然不貴重，但是，希望大家要有愛惜的心。\n\n給小菩薩的紅包，我設計得比較輕巧、漂亮，有人問：這樣是不是比較省錢？不是！是要讓國小六年級以下的小菩薩拿到後，知道自己從小菩薩時就進來慈濟行菩薩道了；將來長大為人父、為人母時，還可以對孩子說「當初自己小小年紀，就能發菩提心，懂得捐錢給師公蓋醫院、蓋學校」。總之，所有的一切，都是「愛的教育」。\n\n我們要發心立願，為未來的社會「多用心」，用菩薩心、父母心，把所有的孩子當作自己的孩子般地愛護和照顧，希望我們一起用愛心來打造希望工程。\n\n現在我們要幫這些學校建立校史，記錄學校為何倒塌？倒塌的情形如何？孩子們如何就讀？老師如何上課？經過多少辛苦後，重建工程才得以復建完成？復建過程如何等等。我們要用照相的方式來記錄，也要撰文留史，將來這所學校蓋好了，就有足夠的資料幫他們成立校史。\n\n希望大家一起來當志工，老師們可以到認養的學校裡用照相機拍下影像，再用文字把學校復建的過程好好記錄下來，這是現在很需要大家一起來做的。我們有大愛電視臺，衛星能將節目在三秒鐘內傳送到美國、南美洲，現在連阿根廷、巴西都可以收看到了，將來會是全球性的電視臺。所以，連我們的教育理念也要傳送到國外。\n\n近來老師們錄製的靜思語教學──「我怎麼上這一課」，讓很多華人子弟也跟著節目一起來學習「靜思語」；許多人的用心和愛心，已不只是在臺灣繁茂，甚至傳送到全球了。\n\n總之，期望大家要同心協力，只要同心協力，不怕希望工程打造不起來。我們要重新規畫，打造得很漂亮，不希望將來存有新舊建築物並列的形態，所以我們要很努力。\n\n深入經藏智慧如海\n這次靜思手語隊跟著我來，帶領大家深入經藏。這次她們表演的是「三十七道品」，「三十七道品」是我們入佛門不可缺少的三十七種修行方法；我用了半年的時間解說，然後編成了上、下兩冊書籍，再從上、下兩冊中抽出精華，由靜思手語隊用美麗的肢體語言詮釋出來，要記得「用耳朵看、用眼睛聽、用心體會」，我沒有說錯。請大家多用心，祝福大家「新年諸事如意」，福慧雙修，阿彌陀佛！\n\n（九）2013年《證嚴上人衲履足跡》春之卷\n2013.03.07 應該做的就要用心去做，並非先考量有多少資源才做多少事\n\n於院校聯席會聆聽醫療、教育志業體主管報告後，上人開示，教育需要不斷地往上提升、往前精進，如果有值得研究的主題、對大地人群有益的研發，就要認真、踏實地進行；只要提出方案，認定是該做的研究、值得做的研發，就由醫院或學校編列預算，基金會亦可支持，莫使中途而廢。\n\n「該做的事情，做就對了；我一向是認為應該做的就要用心去做，並非先考量有多少資源。」上人舉九二一大地震之後，援建中部傾倒學校建築為例，當時中部學校因強震倒塌、損毀者眾，教育部開列一長串名單，在勾選援建學校時，都挑選人數多的大學校，一連勾了二、三十所，讓一旁的副總們驚訝不已；即因認為教育不能等，且相信人人都有愛心，只要經過呼籲，就能會合力量，讓孩子們早日安心上課。\n\n當年因震災後傾毀急需全區規畫重建之中、小學，經實地勘察了解，並參考教育部提供的「待認養全毀學校名單」，於1999年10月8日首批認養二十二所中小學援建，之後陸續增加，還有教育部委託援建者，總數五十一所，分布於南投三十三所、臺中十五所、嘉義二所、臺北一所，嘉惠學生一千五百七十七班、五萬零六百二十一人。\n\n上人說，那時不只是要蓋學校，還要趕緊為受災鄉親規畫搭建組合屋，在幾處基地建造大愛村。「要做這麼多事，我未曾事先考慮資金、預算，只想著要儘快幫助災區復建，該做的、必須要做的，就要努力去做；只要心正行正、問心無愧，是誠正信實地在為眾生付出，就要把握時間，突破重重障礙以成。希望醫療、教育志業相輔相成，共同培育醫療人才，成就每一項對大地人群有益的研究。」\n\n三、【慈濟歌選】\n（一）打造一個希望的未來\n（二）擁抱蒼生\n\n四、【相關書籍】\n（一）《震盪中的人間至情》系列；慈濟文化志業中心 (1999)\n（二）《地動情長：九二一家族記》經典雜誌 (2004)\n（三）《梅花香自苦寒來：見證地震島的生命力》慈濟傳播人文(2009)"
}