{
"title":"一九九九年 玉里慈濟醫院啟業",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199907.mp4",
"content":"1999 玉里慈濟醫院啟業\n\n一、【沿革】\n◎1999.03.01　慈濟正式接辦鴻德醫院為慈濟玉里分院。\n\n◎1999.03.15　慈濟玉里分院正式啟業。\n\n◎2000.08.02　慈濟玉里分院即日起提供二十四小時急診服務。\n\n◎2001.02.08　慈濟玉里分院首度與國際慈濟人醫會合作，在卓溪鄉古風村舉辦義診，服務227人次。\n\n◎2001.02.13　慈濟玉里分院提供「居家關懷」深入花蓮縣南區各鄉鎮，為偏遠地區貧病民眾實現醫療宅急便的服務。\n\n◎2002.01.06　因慈濟玉里分院建物老舊，又因2000年的碧利斯颱風導致建物毀損，擇定在民權街新址今日正式動土興工。\n\n◎2003.09.22　慈濟玉里分院新院所正式啟用。\n\n◎2003.10.03　慈濟玉里分院首開全臺灣先例，開辦上午六點到八點的晨間門診服務。\n\n◎2004.12.19　慈濟玉里分院獲得ISO 9001: 2000國際品質認證，保障醫療品質，是花蓮縣南區首獲全院品質認證醫院。\n\n◎2005.05.31　慈濟玉里分院成立花蓮南區首座老人日托服務據點──溝仔頂福氣站，地點為玉里慈院舊院區（現玉里靜思堂）。\n\n◎2006.7.29　慈濟玉里分院成立第二間老人日托服務據點──三民銀髮福氣站，地點為玉里鎮三民國小。\n\n◎2007.08.21　衛生署公告通過醫療機構評鑑，慈濟玉里分院為合格地區醫院。\n\n◎2012.10.17　慈濟玉里分院正式開設中醫門診服務。\n\n◎2014.08.14 慈濟玉里分院自2011年即積極推動健康促進醫院-進階認證計畫，今獲世界衛生組織聯絡中心（WHO-CC）評審落實健康促進百分百，獲國際金獎肯定。\n\n二、【相關內容】\n（一）1999.03.16《慈濟道侶》316期\n加強社區醫療服務，慈濟玉里分院3月15日啟業\n\n慈濟玉里分院3月15日正式啟業，共設有17科門診及35位專科醫師，希望藉由慈濟醫院的專業資源，提升花蓮南部、臺東等地區的醫療品質。啟業當天，證嚴上人、慈濟基金會副總執行長林碧玉、花蓮慈濟醫院院長曾文賓、玉里分院院長陳英和及地方代表等均蒞臨剪綵。\n　　\n慈濟玉里分院前身為鴻德醫院，3月1日慈濟正式接辦後，由花蓮慈院副院長陳英和兼任分院長一職，原鴻德醫院27位員工繼續留任，並將門診科別擴充為一般內外科、耳鼻喉科、骨科、復健科、腸胃科、神經科、心臟科、皮膚科、整形外科等17診，分別由花蓮慈院35位專科醫師負責診療，慈院藥劑師、Ｘ光技術人員等醫技人員亦前往玉里分院支援。\n　　\n玉里分院每日上下午各有4個診間，夜間及週六、日亦開放門診，每週提供56個診次；目前急診和一般門診看診時間均為早上8點半至夜間10點，夜間急診預計將在7、8月間開辦。\n　　\n玉里距花蓮市區約87公里，相當於臺北至苗栗的距離，境內雖有省立玉里醫院和幾間診所，但鴻德醫院仍是一般民眾就診的主要醫院。負責籌備此次接辦事宜的慈濟醫院泌尿科主任郭漢崇表示，玉里分院重新開業後首重門診擴充及轉診功能加強，使當地民眾就醫的便利性更加落實，不論求診、複診、拿藥、後續追蹤等皆可免於奔波之苦；至於重大傷病或需進一步接受診療的民眾，也可經由轉介，迅速安排至花蓮慈濟醫院就診或住院。\n　　\n郭漢崇表示，慈濟接辦鴻德醫院後，為避免醫療資源重疊，將每3個月評估民眾就醫情況，考慮漸進擴充病房與分院人力。開業當天已先開放20張病床。\n　　\n慈濟醫院醫療志業發展處黃佳經表示，醫療品質與人文精神的關懷是慈濟醫療體系的基本原則，相較於花蓮慈濟醫院或擁有1200床位的慈濟大林醫院，「小而美」的慈濟玉里分院更易經營出地方特色，營造出「家」的感覺。\n　　\n未來，玉里分院將視地方病患特色，推動社區醫療保健，以服務玉里、卓溪、瑞穗甚至臺東關山、池上等地民眾。\n　　\n而慈濟醫院的志工制度也在玉里分院落實，3月7日當天，共有100多位來自玉里、臺東等地的志工齊聚玉里國小參與研習課程；負責規畫分院志工值班的慈院志工吳維祥表示，自15日啟業起，玉里分院每日的早中晚3班皆有7位志工值班，以協助病患就醫。\n　　\n家住玉里分院斜對面的居民楊其峰表示，不少鎮民獲知分院成立都很高興，他也表示願意將自家樓上提供給分院舉辦醫療講座；而玉里鎮鎮長潘富民也希望將來分院能開辦下鄉出診，以增加原住民部落的就醫機會。\n\n（二）1999.03.25《慈濟月刊》388期\n玉里小鎮新醫院\n\n「醫院成立的目的，就是為醫治病人。但我更祝福大家，身體健康，不用看病！」3月15日，在眾人的祝賀聲中，證嚴上人輕啟紅布幔，慈濟玉里分院正式揭幕啟用。\n　　\n上人於致詞時，推崇鴻德醫院的創辦人曹葦醫師是位術德兼備的良醫。24年前鴻德開業時，曹醫師就在醫院掛起「慈濟義診」的牌子，免費為貧民看病；而今慈濟接辦鴻德醫院，一來是為成就曹醫師生前的心願，讓醫院繼續發揮救人的功能；二來是希望承載過去鴻德醫院濟世救人的宗旨，繼續為花蓮南區的民眾健康把脈，擔負起醫療守護者的角色。\n　　\n慈濟自3月1日接手鴻德醫院後，營建處人員就進駐院內，日夜趕工整修，短短兩週的施工期，涵蓋4層樓、一千五百多平方公尺的建物即煥然一新。\n　　\n啟業當天，早上8點半門診一開始，看診的民眾就沒間斷過。有的是原鴻德醫院的老病人、也有的是慕慈濟醫師之名而來。一位排隊等候掛號的李先生表示：「聽說是慈濟醫院的醫師親自下來玉里，以後我看病就不必大老遠地跑到花蓮去了！」\n　　\n負責籌畫分院相關事宜的慈濟醫院泌尿科主任郭漢崇表示，就他門診的經驗發現，慈濟醫院很多病人來自卓溪、成功、大武、太麻里等地。起初，他並不清楚這些地方有多遠，一問病人：「你們是坐幾點的車子來的？」才知他們是搭清晨5、6點的火車，來到花蓮市區已經9點多了，若是掛到70幾號，就必須待到11點才能看診。\n　　\n看完診，他們又匆忙地吃午飯，趕搭下午的火車回去，一整天就這樣耗掉；甚至，有些子女為了陪伴父母就診，因為路途遙遠，也必須向公司請全天假，實在很不符合經濟效益。\n　　\n據郭醫師估算，從玉里到花蓮綿延87公里，相當於臺北到苗栗的距離，這線上的民眾在慈濟醫院的門診、住院人數平均每天有七百餘人，讓他們往返兩地看病，真是太辛苦了，遑論更遠的臺東地區民眾，就醫更是不便。\n　　\n如今慈濟在玉里設立分院，雖然初期的規模並不大，但已有17科、35位花蓮本院的科主任和資深主治醫師親臨看診。如此一來，每位醫師每週花5小時來回玉里，就可服務50位病人；而對臺東的病人，原本到花蓮看診來回要8個小時，現在只需花4個小時即可，無形中就可節省很多時間。\n　　\n郭漢崇醫師表示，玉里分院首重增加專科門診服務及加強轉診功能。除正常的日間門診外，也開放週六、週日的門診及夜間門診至晚上10點，不論初診、複診、拿藥或後續追蹤病情等，皆可就近到玉里分院。至於重大傷病患需進一步接受診療或住院的民眾，也可迅速安排轉送到花蓮本院。\n　　\n其次，則是希望與社區資源做結合，將不定期舉辦醫療講座及衛生教育，教導民眾正確的保健觀念；同時也歡迎社區民眾參加志工行列，服務病患。\n　　\n玉里鎮長潘富民提及德武等原住民部落，年輕人都外出工作，留下的只剩老人和小孩，沒人帶他們看病，加上經濟條件差、交通又不便，非得撐到病況已經很嚴重，才會上醫院。郭漢崇醫師回應說，慈濟設立醫院即是要照顧偏遠地方的民眾，未來，他期望能以分院為據點，一步步達成階段性目標。\n　　\n「醫院不在它有多大規模，而在於它是否善盡服務的功能。」郭醫師期勉玉里分院員工，要讓每位走進來看病的民眾，從掛號、看診到領藥，都有被尊重、被服務的感覺；而這種「視病如親」的作法，其實也等於在替醫務人員找回自己的職業尊嚴。\n　　\n與花蓮的慈濟本院相較，玉里分院或許規模小很多，但從啟業之前，就有很多鎮民報名參加志工訓練，希望盡一分心力服務病患；以及開幕當天，社區居民踴躍共襄盛舉的熱鬧場面，可預見它必能結合玉里小鎮特有的濃厚人情味，營造出「小而美」的溫馨特色──就如分院長陳英和所期望的，具有「小型醫院的便捷、家庭醫師般的親切」。\n\n鴻德與慈濟\n慈濟接辦鴻德醫院，也算是過去因緣的延續。\n　　\n1973年10月娜拉颱風，一夕之間，造成慘重災情，玉里慈濟委員立刻動員救難，並借得中山堂安頓一百多位災民。當時，開小診所的靜枝師姊除從自家搬來棉被，讓災民得以免受風寒外，並偕同夫婿曹葦醫師舉辦義診，為災民療傷治痛……\n　　\n那次的颱風，對玉里人真是慘痛難忘的記憶，對曹氏夫婦卻是一段愛心和耐心的大考驗；他們為救治病人，經常忙到深夜，每每疲累得幾乎倒下睡著。\n　　\n此後，每當慈濟有個案需要醫治，曹醫師都義不容辭地承接。當年一位受雇於玉里三民農場做臨時工的饒阿玉先生，掘草時遭毒蛇咬傷，因無錢就醫，以草藥敷傷口，竟致整隻手臂長蛆潰爛；後來，在慈濟委員多次上山，與之溝通，讓曹葦醫師為其手術，才保住性命。\n　　\n1975年，曹家創辦的「鴻德醫院」正式開業，延續慈濟功德會「濟世救人」的宗旨，只要是慈濟轉送的個案一律免費診治；而曹醫師本人也配合功德會辦過多次下鄉義診。由此，他特別能感受東部地區民眾對醫療的需求，遂向上人提出由功德會籌建醫院的構想，算是間接促成慈濟醫院興建的助緣之一。\n　　\n1986年初，慈濟醫院的工程正如火如荼地進行中，鴻德醫院也為了擴建病房至51床，一時經濟頗為緊迫，儘管如此，曹醫師夫婦仍不忘贊助建院基金，先後捐獻達一百四十餘萬元。\n　　\n慈濟醫院啟用後，曹醫師固定每週義務前往看診，持續3年之久，直到腳拇趾出現病變，做了截趾手術後，靜枝師姊不忍他兩地奔波，才停止這項義舉。\n　　\n鴻德醫院自擴建後，資金調度便十分吃緊。1993年曹醫師往生前，曾對靜枝師姊說：「妳不要再為醫院的事這麼辛苦了，做不下去，就交給師父吧！」\n　　\n這幾年來，因環境和人事的變化，加上民眾對醫療需求提高，確實非鴻德醫院所能承擔；於是，靜枝師姊憶起丈夫生前的遺願，便對兒子曹克農說：「我們把醫院交給慈濟吧！」母子倆對此達成共識，堅信慈濟是足以放心託付的不二之選；而上人也深感花蓮南區醫療的重要性，遂答應接手。\n　　\n結束了辛苦扶育24年的鴻德醫院，靜枝師姊心中難免不捨，那畢竟是她和丈夫共同攜手創造的心血結晶；如今將醫院轉交給慈濟，她的心情就像是嫁女兒一樣，因此承諾要參加志工培訓，繼續到玉里分院為病患服務。\n　　\n屹立玉里鎮上24年，伴隨鎮民成長、曾經搶救無數生命的鴻德醫院，雖然已於2月28日結束最後一天營業，功成身退地走入歷史，但留給玉里鎮民的卻是永遠的回憶。\n　　\n我想，若干年後，當人們想起鴻德醫院、想起玉里小鎮醫師的救人故事，仍然會為它曾有過的貢獻感到懷念的。\n\n（三）2002年《證嚴法師衲履足跡》春之卷\n慈濟玉里分院新院動土\n\n惠風和暢，陽光溫煦，就在這樣晴朗的天候裏，慈濟玉里分院在民權街的新醫院，正式動土興工。\n　　\n慈濟玉里分院是在1999年3月承接玉里鴻德醫院，守護玉里民眾健康，除提供門診、住院服務外，更提供二十四小時急診服務，也承接當地社區健康營造中心；假日更動員醫護人員，深入山區為偏遠地區民眾進行義診。但因建築物老舊，每逢雨天，總是全院戒備。2000年八月碧利斯颱風整夜狂風大雨侵襲，讓醫院三樓玻璃全破，院外風雨如晦，院內風雨不止；幸經同仁們徹夜全力搶救，遂不致影響對病患的醫療照護。為提供鄉親更好的服務，遂擇定新址新建醫院。\n　　\n小鎮民情純樸，習尚熱情，為歡慶新醫院鳩工興建，許多社區媽媽載歌載舞以迎嘉賓，她們或盛裝山地傳統服飾，表演原住民舞蹈，或以一襲旗袍獻唱客家山歌。大人們的表演很夠熱鬧，小孩們的演出更是精彩，有山地幼小學童以八部合音唱出清亮的天籟，亦有著功夫裝的少年們輪番擊鼓更添旺盛人氣。\n　　\n會場溫馨歡騰，如提前過農曆新年，使得潘富民鎮長在致詞時，由衷感謝慈濟帶給玉里居民濃郁的福氣。他說，慈濟玉里分院自接掌當地醫療服務工作後，民眾的健康從此得到更好的保障，尤其下鄉從事健康營造，更經營出一種祥和的氣氛。看慈濟同仁們為鄉親盡心盡力付出，著實令人感到玉里百姓何其有福！相信玉里未來是希望的城鎮，將創造出健康、快樂的家園。\n　　\n「慈濟」與「鴻德」因緣常在\n　　\n上人致詞感恩大家對新醫院的關心，不僅與會祝賀並且表演歌舞，顯出一股溫暖的人情。\n　　\n「說起玉里鴻德醫院，實在是與慈濟因緣很深。二十多年前我們在玉里開始有貧戶個案，就此展開、落實玉里的慈濟因緣，不管是濟貧、救災或是義診等等，都已經牢牢地在玉里有落地生根的感覺。」\n　　\n追溯史頁，可知那時候，慈濟每個月在玉里的發放，上人都會親自前往，地點是在佛教蓮社。有一位曹葦醫師，是慈濟委員靜枝師姊的先生，他起初在玉里榮民醫院服務，後來出來開業，名稱就是「鴻德醫院」。從他的醫院開始掛牌，旁邊就有一塊看板，牌子上寫著「慈濟貧民義診」。平常上人去發放時，曹醫師都會來參與義診，而當地清寒的病人經過慈濟的介紹，也都可以到他的醫院接受義診。\n　　\n「幾年前曹醫師就在人生無常中，得了一場病，在慈濟醫院住院。有一天他跟我說：『師父，鴻德醫院跟您很有緣，假如有一天……我的心願就是希望將鴻德醫院交給慈濟，讓師父以慈濟來照顧玉里的民眾。』我安慰他說：『放心吧！本來關懷、尊重生命就是慈濟的職志，我們一定不讓你操心。』」\n　　\n「無常的日子終於來臨，曹醫師此世的人生路結束了，而慈濟與鴻德更深的緣分，也到來了。已經將近三年了，當初的鴻德醫院經過花蓮慈濟總院的用心規畫後，以慈濟玉里分院的新面貌呈現，展開對當地民眾扮演守護生命磐石的責任。」\n　　\n上人表示，有醫療的地方就是生命得到保障之處，要充分解除或減輕患者的病苦，非常需要設備具全的醫療院所，這個守護生命的磐石必定要很堅固。「很期待在新址的玉里慈濟醫院早日興建完成，來好好陪伴大家生活得更健康！」\n　　\n參加動土的來賓，有東區健保局呂穎悟經理、縣警局張世平副局長、玉里鎮潘富民鎮長、玉里榮民醫院闕清模副院長；慈濟則有陳紹明與林碧玉兩位副總、慈濟醫院陳英和院長、慈濟玉里分院王志鴻院長、大林慈院林俊龍院長，以及海外慈濟人等蒞會參加。\n　　\n據悉，玉里民眾都很感恩慈濟在當地設置醫院，因此前天開始，社區志工們就去採蘿蔔，切蘿蔔絲，做蘿蔔糕；王志鴻院長，一大早就挨家挨戶敦親睦鄰，去送湯圓和蘿蔔糕，邀請鄉親們同來觀禮慶祝……\n\n（四）2003年《證嚴法師衲履足跡》秋之卷\n2003.09.28首先回憶慈濟與鴻德醫院的緣分\n\n當年，曹褘醫師於生命末端，期待上人能接下玉里鴻德醫院，守護當地居民健康，他才能安心離去。就這樣，促成了這一段緣。\n　　\n「那段時間很辛苦，因為玉里離花蓮還有一段長路，慈濟醫院在花蓮要找醫師來就很困難了，玉里小鎮更難啊！心裡雖然有這分擔憂，但我想到生命平等，又想到曾答應曹醫師延續這分緣，這都是使命啊！花東縱谷山路蜿蜒，要看病的確很辛苦。鄉下及山上的人大多生活窮苦，但耐痛力特別強，等到覺得痛，覺得有病時，才要到花蓮求醫。這一趟求醫路途，不但遙遠而且困難。因此玉里雖是小鎮，但也需要守護健康、守護生命的磐石。」\n　　\n醫院雖小，但慈院的前院長陳英和、現任院長林欣榮及王志鴻副院長等人，不但用心吸引好醫師來此，也努力打造純真、有愛，與社區居民打成一片的純樸醫德。因為玉里環境單純、溫馨，所以在這裡的醫師，愛心可以不斷增長；而且可以回本院溫故知新，讓醫療技術不斷進步。上人慈示：「唯有讓醫師醫術不斷精進，愛心不斷成熟，才能成就良醫，這是很完整的人才培育過程。」\n\n（四）2017.04.25《慈濟月刊》605期\n力行正法，引導正向\n\n年初智利發生五十年來最嚴重森林大火，近日中部再傳林火，強風及高溫助長火勢迅速蔓延，六千人撤離家園。美國東部暴雪，取消六千班機，西部高溫卻達攝氏三十度；加拿大安大略省南部亦遭暴風雪襲擊，冰封大地；澳洲雪梨則因強風豪雨導致部分地區水災、降下冰雹。\n\n早會時間，上人嘆言國際間氣候不調，如佛典所述大三災現前，人人無法偏安一隅。「外在境界警惕人心，要在人間傳遞真理，啟發人人付出溫暖的愛。」\n\n上人表示，大自然運行本有其條理，有形物質都要經歷成、住、壞、空的「物理」循環，然而人類「心理」不調和、人為破壞，讓天地間理相紊亂、物命受威脅，需要有人走入人群傳「道理」，安住人心，匡正偏差、行於正道，「就有道而正焉」。\n\n「傳法淨化人心，只用口說無法發揮影響力，要一步一腳印實踐佛法教育，讓法走入人間；有正信、心中有愛，就能行走在正確的方向。」\n\n今天是玉里慈院啟業十八周年、關山慈院十七周年。上人談及玉里慈院前身為鴻德醫院，創辦人曹葦醫師在往生前交託慈濟經營，1999年3月15日改名玉里慈濟醫院；而後因舊院區建築老舊而興建新院區，讓醫療同仁安心守護鄉親。\n\n張玉麟院長因應務農鎮民生活型態，開設早上六點開始的晨間門診；除了醫療工作，還要處理院務，相當忙碌。他表示，並非睡覺才是休息，累的時候會換個動作，譬如巡房、整理院區花木，調適身心。上人感恩張院長十多年來發心如初，用生命投入搶救生命的醫療工作。\n\n關山慈院前身，則是硬體建設完工，卻因籌辦醫師往生而無法啟業的博愛醫院。當時的關山鎮長許瑞貴，參與玉里慈院啟用典禮時，懇請慈濟承接運作，照顧鄉親。慈院主管前往評估，認為鄰近地區人口不少，又近南橫公路出入口，是搶救傷病的重要地點，因此允諾承接，在2000年3月15日啟業。\n\n上人感恩潘永謙院長視關山鎮為一個大家庭，同仁們除了在院內照顧病患，也到山區村落往診、送藥，真誠用心付出。「感恩玉里、關山慈院同仁們以醫療專業及溫暖的愛心，在花東縱谷守護鄉親生命健康，也守護地方平安。」\n\n三、【相關書籍】\n（一）《台九線上的愛》慈濟大愛電視台(2009)"
}