{
"title":"一九九九年 大愛為樑，智慧為牆",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199904.mp4",
"content":"一九九九年 大愛為樑，智慧為牆\n\n開示因緣：一九九九年九二一大地震，慈濟展開安心、安身、安生、安學計畫，興建臨時大愛屋，並援建五十一所希望工程學校。\n\n◆二○○○年四月十日 臺中豐東國中動土典禮\n一九九九年九月二十一日凌晨，是個驚心動魄的一刻！無數人的家庭、幾百所學校全倒了，是毀滅性的歷史。\n\n這一刻是建造性歷史的一刻，因為那些破壞掉的、摧毀掉的，要再重新建造。用智慧來克服，很快就會有美好的讀書環境。這個美好的環境，是很多人的愛心投注，不只臺中縣，也不只全臺，而是全球人的愛。\n\n我們要用愛來編織最美的教育搖籃，讓老師們用菩薩的大愛、父母親的心來推動這些搖籃。這些學校的建材，鋼筋、水泥、磚、瓦等等，每一項都是很多人的智慧與勞力，是全球慈濟人用愛為樑，集合很多專家的智慧為牆，這樣蓋起來的。\n\n◆二○○○年六月二日 中區環保志工聯誼\n希望工程陸續動工了，我們有一首最新的歌︿許一個希望的未來﹀，其中一句歌詞是「大愛為樑，智慧為牆」。我們用大愛當樑、智慧築牆，就變成從大地湧出的藝術品。大地的藝術品就是人間的希望，人間的希望就是教育。\n\n父母的希望是孩子，孩子的希望在教育；社會的希望是人才，人才的希望也是在教育，所以教育是名副其實的希望工程。\n硬體的工程，一定需要用愛心為他們建設，讓愛心化成一大片一大片的牆、一支支的柱、一條條的樑，可以變成希望的殿堂，這是大家用愛心完成起來的。\n\n◆二○○○年七月八日 希望工程監造研習會\n九二一地震震垮很多房屋、學校，以及損失不少人的生命；不過，也震出很多人的大愛與智慧，這是大家的緣，非常感恩。\n\n大愛為樑，智慧為牆，期待慈濟的大愛與智慧可以落實在這塊土地上，讓這塊土地冒出美的藝術品，不斷地培養、栽培無數的學子。\n\n◆二○○○年八月十三日 大林慈濟醫院啟業祈福晚會\n常常說，醫師是病人心目中的活佛，護士是病人心目中的白衣大士。還有醫技同仁的檢查、檢驗等等，能會合醫學與科學，來拔除眾生的病痛。人生最尊貴的就是生命，最痛苦的就是病痛。病痛的時刻，也是心靈最惶恐的時刻，若有好醫師、護士的愛心，以及充分的醫療、醫技科學，就能及時解除身心痛苦。\n\n大林慈濟醫院能建設完成，要感恩的人很多，不論是出一分力量、發一分心，所捐獻的點點滴滴都累積在這棟建築物。每一寸牆壁、每一支樑、每一片土地，無不是人人的愛。所以我們以愛為樑，以智慧為牆，這是無數的人用愛用智慧累積結合而成。\n\n◆二○○○年九月二十九日 北區慈濟委員聯誼會\n慈濟有五十幾所學校要援建，我們要用平常心和感恩心來面對。這麼大的地震，我們需要更認真，隨分隨力，不要停下來，因為教育是非常重要的事。\n建學校是一種慧命的工程，慈濟的四大志業，醫療是搶救生命，教育是成長慧命。希望工程以大愛為樑，智慧為牆，編織成教育的搖籃，在搖籃中搖出慧命的成長。\n\n◆二○○一年四月二十日 志工早會\n開示因緣：一九九七年開始，南非雷地史密斯的慈濟志工，為當地貧困學校搭建磚房教室。\n\n「千萬個祝福與期待，許孩子們一個希望的未來」；這句話，慈濟人天天都在期待，也心心念念都在思考怎樣去付出，讓普天下的孩子們都能有個希望的未來。\n\n新聞報導，在南非的某個角落，有一群孩子，有的從小被拋棄，有的被父母賣掉，他們流落街頭，當乞丐、當童工，真的很不捨。同樣在南非，有一群很可愛的小孩，卻是被慈濟人疼惜愛護，幫他們蓋學校，讓他們有書讀，有父母疼愛。同樣的膚色，卻有不一樣的生活。\n\n最近南非治安非常不好，很多臺商紛紛逃離，我問慈濟人：「你們不怕嗎？還要在那裡住嗎？」他們都說：「師父，您教我們萬般帶不去，唯有業隨身，一切的業都是因緣造成。我們也曾想過離開，但是捨不得那些窮困人家，捨不得這麼多可愛的人。已結下這麼多的緣，好不容易輔導他們建立庇護工廠，把他們的愛心啟發出來；當地人已經能互相幫助了，孩子也都一一扶助，讓他們有學校讀書，這樣可愛的一部分怎麼能捨得！」\n\n《人有二十難》的第三難是「棄命必死難」，但是慈濟人有心就不難，這分不捨眾生的心多麼崇高，我愛我的弟子就是愛在這一點。我們匯集很多人的愛，以大愛為樑，智慧為牆，把學校建起來，這分愛是永遠不倒，也永遠不退的。\n\n◆二○○二年三月十六日 希望工程團隊歲末祝福\n蓋學校是社會的希望，我們要以「大愛為樑，智慧為牆」，但願每一所學校都是培育智慧的搖籃。智慧與智識絕對不一樣，智識是聰明，有可能會造惡，有可能會犯法；智慧就不一樣。我常常說教育不是讓孩子們只會考試，只會作答，只是知識的成長，最重要是教育孩子如何生活。\n\n生活很重要，成不成大事是其次，最起碼要規規矩矩做一個好人，這就是生活教育。期待所有的校長、主任、老師們，多提起這分使命感，教育不只是職業，若當成職業，一年之中的課業完成就可以了；如果校長、主任、老師都把它當成「使命」，人人都有使命感，就會把教育當成「志業」。\n\n◆二○○九年七月一日 臺南慈濟中小學校務報告\n教育本來就是大愛為樑，智慧為牆；不論是智慧與愛，骨架總要建得好。就像孩子的骨骼要長好，當然形態也要建立。所以希望我們的孩子，內心與形象都要一致。\n\n不只是老師、醫師，走入社會每一個行業，只要愛心建立起來，智慧樹立起來，相信社會就有希望。從幼教一直到小學、中學、大學，都要向下紮根。\n\n種一棵樹，要先把根培養牢固，所以從基礎就要開始。土壤當然要好，但也要有人灌溉，期待大家有志一同，讓我們的教育成為典範。只要有心，就沒有困難，沒有做不到的事。\n\n◆二○○九年十一月十三日 志工早會\n開示因緣：回顧一九九九年九二一大地震，援建希望工程。\n\n天地寬大，我們要把幼小的孩子當成自己的孩子，把長輩當成是自己的親人。九二一地震之後，在豐東國中要動土時，我開始講要以「大愛為樑、智慧為牆」。菩薩在人間，要有大愛，就是慈悲；要有智慧來做事，才能圓融，慈濟要建築一個天下一家親的社會。\n\n◆二○二○年七月二十四日 與中國大陸江西慈濟人視訊連線\n開示因緣：回顧一九九四年援建中國大陸大港小埠慈濟小學，述及教育是人間的希望，蓋學校、造就人才，都是愛。\n\n二十多年了，好幾屆的學生在這個學校成長、畢業。也許第一屆小學那一群人，現在已經是社會的企業家、優秀的人才了。這就是教育，就是人間的希望，學校蓋起來造就人才，這都是愛。\n\n二十多年前，在那樣的環境下，只是一個念頭：非救不可、非發揮力量不可。儘管有重重的困難，但既定的事要做，對的事要做，那做就對了。師父當時是這樣堅定的一念心，直到現在一念心不變，人間菩薩就是要這樣。\n\n我們要發誓立願，要發揮力量；以誓願的力量付出，沒有做不到的事。期待各位菩薩，路已經從這麼遙遠去鋪，現在需要把「道」開好；這條永恆的菩薩道，要付託給大陸的慈濟人，以「大愛為樑，智慧為牆」，繼續在當地開闊。"
}