{
"title":"一九九九年 用心就是專業",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199906.mp4",
"content":"一九九九年 用心就是專業\n\n◆一九九九年六月二十七日 慈誠建築志工精進佛二\n精舍的大殿，是一九六九年蓋好的，到今年剛好滿三十年。\n\n後面擴建的寮房，是大家用愛共同完成的。去年三、四月間，第一期工程是先把房頂搬過來。大愛臺總監姚仁祿居士那天早上剛好來，看到大家正在拆卸，跟我說完話，才一下子，再出去時，屋頂已經搬到另一邊。他跟我說：「我真的很震撼，慈誠隊真是神通廣大。」\n\n從那時開始，第一次工程是三十三天，一層樓就蓋起來了；後面這一棟用一百七十多天，從地下室一直到三樓。可見諸位不論是不是專業，都很用心去做，用心就是專業。\n\n◆二○○三年七月三日 志工早會\n常常說「用心就是專業」，環保志工多用心啊！他們多疼惜物命。有一次我到高雄，看了好幾個環保站，各有不同的優點。\n\n慈誠隊真的是臥龍藏虎，什麼人才都有，他們拼一拼、湊一湊，就有資源分類的輸送帶。我看到了，覺得很有智慧，不由得讚歎他們，他們回答我：「師父您不是說，用心就是專業。」的確，用心就是專業。\n\n◆二○○五年七月二十八日 志工早會\n慈濟人實在是人間覺有情，從九二一地震開始，不只發心，還很用心。孩子的學齡有限，小學六年，中學三年，所以我們要及時將學校復建，讓他們有地方，能安心地讀書。\n\n真的很感恩全臺慈濟人，雖然都不是蓋房子的人，但用心就是專業。「藍天白雲」普遍在九二一受損傷的地方，搭起了大愛教室。\n\n◆二○○六年七月一日 志工早會\n開示因緣：上人讚歎高雄柳橋環保站志工，發揮巧思用回收物資造景，讓資源回收場變成社區教育的最佳場所。\n\n這一群慈誠隊、環保志工，把環保站打造成環保藝術、環保人文的空間。他們不是藝術家、不是美術家、更不是什麼大學問家，但他們是呵護大地、美化人生的人間菩薩。\n\n人生只要有心，沒有困難的事，經驗就是專業，只要用心去做，也等於是專業。看看這些造景，都不用花錢，是用回收的東西建置起來的。\n\n◆二○○七年四月十五日 靜思晨語\n有的人會覺得：「我何必去求人呢？」這也是一種慢心，叫做卑劣慢。佛陀告訴我們人人平等，只要用心，用心就是專業。\n\n孔子入太廟，每事問。他能夠低聲下氣，放下身段，去問：「在什麼樣的場合要用這個物品？這件物品要用什麼樣的禮節？」能放下身段，才能夠開啟無事不知的智慧。\n\n◆二○○七年九月二十六日 與人醫年會貴賓座談\n慈濟推動環保、資源回收，讓這些資源能回收再製。回收的學問可大了，那些阿嬤、阿公雖然不認識字，只要志工解說給他們聽，每一個都知道如何分類。我們要惜福，要疼惜大地的物資，用心就是專業。\n\n常常說，只要用心，每一個人都有他的本能、本領，還有他的潛能。只是沒有人去啟發，所以在日常生活中，不知不覺把它廢棄掉了。在這個大環境裡，我不需費心教育他們什麼，只要把純真的愛歸類起來，他們就會互相教育。大家用心就是專業，無私大愛匯合在一起，就是最好的環境。\n\n◆二○○七年九月二十六日 國際慈濟人醫會年會\n用心就是專業，環保站裡的老菩薩懂得要惜福、疼惜大地資源，即使是九十多歲的阿公阿嬤，也會為參訪的民眾導覽解說，他們雖然不識字，卻知道理。因此我常說，人人都有潛能，只是往往於日常生活中忽略而未啟發，不知不覺中就廢棄不用了。人若將自身的本能與潛能棄之不用，等於是廢掉原來擁有的「寶」，這樣的道理，也能於資源回收工作中印證。\n\n愛的功能要發揮出來，人人都有愛心，見苦知福後，才會啟發愛心；倘若愛心荒置日久，不用的話就成廢棄物。早年投入訪貧工作，除了自己感觸良多，同行者亦是「見苦知福」，進而發揮愛心造福人群，造就慈善志業，然後由慈善工作，漸而發現病苦。\n\n尤其四十多年前，東臺灣民眾居處偏遠，醫療資源匱乏，若患重病或遭逢意外事故時，總是求助無門，於是從慈善漸開啟義診之門。\n\n◆二○一一年八月十七日 全球四合一幹部研習\n開示因緣：二○一一年慈濟四十五周年，推出「法譬如水潤蒼生．廣行環保弘人文」經藏演繹，帶動人人「大懺悔、入經藏、滌心垢、去習氣」。\n\n只要有心就能感動人，用心就是專業，所以大家要有自信，但不能驕慢。期待「慈航」可以從各社區啟航，不要太過在意大小，可視各區人數多寡而定，大慈航有大力量普度眾生，小帆船也可以度人。「入經藏」共修與法船排練，可以從社區的「小船」，逐漸匯聚力量。\n\n◆二○一三年十一月二十日 中區慈誠委員幹部座談\n開示因緣：海燕颱風重創菲律賓，中區慈濟人趕製簡易教室組裝零件。\n\n不是到叢林道場才能修行，其實法在人間，隨處皆道場。無論是否有相關經驗，用心就是專業；大家過去不曾做過這些事，但是有心、專心，就能學到會、做到好。幾位志工身有病痛，仍然作自己生命的舵手，清楚生命的方向，持續發揮良能，將時間用得很紮實、日子過得很快樂，也有助身體健康。\n\n◆二○一五年八月五日 志工早會\n分布在臺灣各社區的慈濟人，長年以來以真誠的愛關心、照顧高齡長者。慈濟人多非社服專業人員，只是人人都有服務社會人群的熱忱，主動關懷人、幫助人，從中學會如何與長者互動、關懷長者。所以我經常讚歎、鼓勵慈濟人「用心就是專業」。\n\n◆二○一五年八月五日 與臺北榮民總醫院高齡醫學中心陳亮恭主任座談\n用心就是專業，慈濟人雖非專業心理師、社工師，卻因長時間在社會各個角落照顧貧病老者、看盡人生百態而有深刻體會，故能善用方法輔導人。\n\n慈濟人很願意為社會付出，但是社會問題無法只靠慈濟人承擔；現今家庭倫理失序，社會問題叢生，最應該加強的是社會教育。最好的養老院就在家裡，要從家庭鞏固孝道；孝敬堂上父母，就是對下一代最好的身教。\n\n◆二○一六年七月二十五日 志工早會\n開示因緣：尼伯特颱風重創中國大陸福建，當地慈濟人勘災發放。\n\n看到廈門與福州菩薩群，大家精進用心，愛的付出，雖然沒有經驗，可是用心就是專業，只要用誠懇的愛心付出，就是專業的菩薩，而且呵護著苦難眾生。\n\n中國大陸這一大群菩薩，每一位都很年輕，都是社會菁英。有的是教授，或是老師、律師，也有醫師、護理師，他們都是合和互協在投入。聽他們的分享，都是做自己沒有做過的；比如福州大學胡穎老師，她平常負責「人文真善美」，這一次也投入救災，不但兼顧人文，也要當司機，來回跑了一千三百多公里。還有醫科畢業的陳慧軍，他承擔的是總務兼司機，要負責交通總指揮，也要負責總務，張羅很多工作。許許多多都是他們的第一次，從來沒有做過的工作。\n\n雖然人人都很辛苦，太陽很大，天氣很熱，他們還是這樣用心付出。這種愛的能量無處不在、無所不用，所以都是大才大用，沒有小用的地方，他們都很用心。\n\n◆二○一七年三月十日 與雲林區燈會製作團隊座談\n開示因緣：二○一七年臺灣燈會在雲林舉行，慈濟首次參展，推廣環保。活動結束後，雲林志工團隊回到精舍報告並分享法喜。\n\n雖然過去沒有經驗，但是用心就是專業。有師兄專長是木工，但也能做鐵工，這印證只要有心、願意用心，則無事不成。在一百坪的基地，用許多回收物製作展燈，而且能將每一座燈製作得很精緻又節能，還為參觀者導覽說法，這是大家以愛投入，共同一心、合和互協而成。\n\n◆二○一七年五月二十一日 與臺北內湖慈濟人座談\n內湖慈濟人照顧老者，也接引年輕人，而且讓年輕一代發揮科技良能，將環保的事相與環保的學問、志工的精神結合起來，做出富有教育意義，讓人更容易瞭解的影音環保作品。雖然製作者大多非專科出身，但用心就是專業，有心去做就能突破困難，累積豐富經驗，即能造出極具專業水準的成品。"
}