{
"title":"一九九九年 社會的希望在人才，人才的希望在教育",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199903.mp4",
"content":"一九九九年 社會的希望在人才，人才的希望在教育\n\n◆一九九○年二月二十四日 榮董聯誼會\n教育是「大捨」的志業，要有付出不求回報的決心。慈濟要培養天下人才，就要不惜代價地付出；老師教育學生，必須把所有的智慧傾囊付出，這就是大捨。\n\n嬰兒出生後，就要打預防針，才能產生抗體，不會生病；佛法對人生就像是預防針，有宗教精神，就不會受社會上種種不正確思想的誘引。抗體，就是我們的精神，一定要很健康，面臨任何事情，才能有自己的立場和看法。教育就是希望教出具有良知良能的領導人才，才能淨化社會各階層。\n\n◆二○○○年三月四日 北區榮董聯誼\n九二一地震到現在半年了，負擔不只沒有消失，反而感覺壓力更重。當時我很心疼，只想要怎樣趕快去付出，怎樣去安定人心；當這些事情告一段落之後，我覺得人生需要希望。父母的希望在孩子，孩子的希望在教育，社會的希望在人才，所有的希望都在希望工程。\n\n天下父母無不希望子女成龍成鳳，孩子要有成就，必定要有很好的教育；有很好的教育，將來的社會才有希望。社會的希望要由社會人共同來承擔，大家不要以為那些學校都是在中部，跟北部無關，不能這樣想。人生在世間，本來就是生命共同體；我們都住在臺灣，臺灣社會要祥和、要穩定、要平安，就要有好的教育。\n\n◆二○○○年三月五日 北區委員聯誼\n醫院蓋得再好，沒有良醫、優質護士，對人的病痛是一種折磨。所以我要蓋學校來教育每一個年輕人，當他們在選擇學系時，就要下定決心、抓準目標，那種志願的使命感要出來。因為社會的希望在人才，人才的希望在教育。\n\n◆二○○○年四月三日 與陳水扁先生談九二一地震希望工程重建\n援建學校不只是下一代的希望，也是社會的希望，這是名副其實的希望工程。因為每個家庭的希望在孩子，孩子的希望在教育；社會的希望在人才，人才的希望也是在教育，所以我們對希望工程很用心，也很重視。所有的慈濟人，不只是臺灣的慈濟人，實際上是動員了全球的慈濟人來護持。\n\n幾天前報紙報導，慈濟九二一地震的善款已有五十多億臺幣，這是全球慈濟人的努力，也是臺灣人在國外做到讓人有信心，因此除了華人的捐款，當地人也很踴躍。希望重建的學校，應該要名副其實，傳承於未來的千秋百世。\n\n我們援建的建築，除了整體規畫造型外，結構體是ＳＲＣ，鋼構外再包一層鋼筋水泥，希望經得起歲月的考驗。當初我們要蓋大學，籌備委員李明亮校長就帶幾位教授出國去看幾所著名的百年學府。很期待九二一之後，我們再蓋起來的學校，值得讓國際人士來參觀。這是世紀末的地震所震倒的學校，在世紀初我們要逐一重建完成。　　　　　\n\n學校要文化與教育並重，才算是好學校；為了這件事，我也有一點困擾。記得之前提過，以前大家對教育雖然很重視，但是對硬體結構不太重視。學校依賴地方政府，有足夠的經費才能再增建，如此一來，就變成沒有整體的規畫。　　　　　\n\n比如一所學校裡，一幢建築內有用過三十八年的教室，也有兩年前加蓋的教室。現在我們既然要蓋千秋百世的希望工程，就必須重新規畫，但是卡在規定四十年以上的財產才能報銷，如果以這一幢為例，同一幢的樓層要怎麼評估？所以就跟他們溝通，是不是能拆除？有的校長很守規定，說還要幾年才能拆除。\n\n還有幾個例子，哪怕才建四、五年而已，但是九二一之後也損傷嚴重。一來整體規畫不一致，要留下來，就沒有很完美的建設；如果不留，法令上還要等三十多年才能拆，但是結構已經鬆動了，要補強也要好幾百萬元。若要拆除重建，可能在法令上要一直和縣政府溝通，才能註銷再重新建設。　　　　　\n\n期待這些學校能傳承千秋百世，將來換成別人要蓋學校時，也可以來參觀我們的整體規畫，不論是經過一百年、幾百年，也不必再重建，因為這是藝術的建設。\n\n◆二○○○年四月八日 高雄區慈濟人聯誼\n希望工程是全民的希望，因為父母的希望都在孩子身上，孩子的希望在教育；社會的希望在人才，人才的希望也在教育。慈濟承接希望工程，不只是南投、嘉義、臺中三縣市的事，是整個社會、全民的希望。不要以為自己的孩子又不在那裡，沒有什麼關係，反正是別人的孩子。若愛自己的孩子，就要讓社會祥和，人心善良，孩子才會安全；教育若不好，別人的孩子很壞，造成問題，會不會影響我們的孩子呢？所以希望工程不只是慈濟的希望，也是全民的希望、全社會的希望。\n\n◆二○○○年四月十日 臺中豐東國中希望工程動土典禮\n所謂希望工程，是父母對孩子的希望，孩子的希望就是在教育，然而社會的希望在人才，人才的希望在教育。希望工程應該說是全人類的希望，一個國家的教育若不健全，這個國家、社會就看不到希望。所以，希望工程其實是「教育」工程。\n\n我常說，受災是一時的，若能馬上用心重建，那社會將有另一種清新的文化、清新的建設。慈濟的責任、使命，就是趕快把每一個倒塌的學校興建完成，再用愛來編織最好、最美、最舒服的教育搖籃，讓老師們用菩薩的大愛、用父母親的心情，來推動這些搖籃。\n\n◆二○○○年九月三日 南區榮董靜思生活營\n社會有幾種「良」不能缺少：良醫、良相、良師。良師，老師很有愛心，用心教育；哪一位良醫不是出自於教育呢？我常常說，人類的希望在下一代，社會的希望在人才，人才的希望在教育。\n\n◆二○○一年七月十五日 志工早會\n開示因緣：上人對參加志工早會的全臺校長研習營、中區親師生尋根之旅、慈青營隊學員開示。\n\n看到這麼多孩子，我覺得未來很有希望。因為父母的希望在孩子，社會的希望是造就人才，一切的人才要從教育開始。感恩有這麼多有心的校長與老師，有志一同投入教育，培育英才。每一位家長，都應該要瞭解教育非常辛苦，要多鼓勵孩子上進，也要尊師重道，未來的社會才有希望。有些青少年，深夜忘返，他的將來要怎麼辦？家長和老師應該要群策群力，社會大眾要有共同的理念，才有辦法教育出好的學生，將來的社會才有好的人才。\n\n◆二○○五年七月十五日 靜思語教學研習營\n父母的希望寄託在孩子身上，社會的希望在人才；培養好人才，需要靠教育，所以教育很重要。老師們要守好自己的本分崗位，多用一點心、多用一點愛，甘願做個農夫。\n\n每個孩子的心地都是一畝福田，老師若多用心耕耘孩子的心靈福田，讓一顆顆好種子，在一畝畝的福田中好好萌發茁壯，總有一天，我們都會有收穫。看到孩子們懂事成器，就算付出再辛苦，也覺得很值得。\n\n◆二○○七年四月十九日 志工早會\n若希望教育出一位真正有價值理想觀的人才，可不容易。常常說人生的希望在教育，社會的希望在人才，人才的培養同樣離不開教育，所以要用很長的時間來教導。\n\n孩子要從幼苗開始教育，就像種樹一樣，種樹也要從一顆種子開始。這顆種子，要有因有緣，因緣都離不開四大：要有土、有水、有陽光、有空氣，慢慢來培植它，就會有幼苗了，所以教育要從幼教開始。\n\n從小給他一個很好的環境，從幼稚園培養到小學，在生活環境中，讓他們看到的、聽到的，都有好的楷模。我常常說，不只從學校開始，從家庭就要開始。父母是孩子的模範，來到學校，老師是學生的典範，有好的模子、好的典範，才能從小培養。所以人生的價值理想觀，要從家庭而學校，從小而大，都要好好地培養。\n\n◆二○○九年五月二十一日 志工早會\n社會的希望在人才，人才需要教育，而教育的重點最主要就在青少年。教育稱作希望工程，我們的教育，不只在臺灣的慈濟小學、中學、大學、技術學院，還推動到社會每一個社區，如社區推廣教育，無處不在。更重要的是，志工菩薩們落實社區，在社區鄰居裡，無不發揮那一分愛的善念。常常看到親子班小小的孩子，那樣的親子互動，無不都是教育。\n\n臺灣是這樣，全球的慈濟人也是這樣，常常聽到我在讚歎馬來西亞的年輕人，可稱為慈青典範。他們很純真，而且刻苦耐勞、道心堅固，是非分得清楚，知道什麼是錯的，能潔身自愛；知道是好的，會很精進，不只自愛，還會互愛。十多年來，從臺灣起步，一直推展到全球，都有慈青的足跡。\n\n◆二○一一年六月十一日 志工早會\n昨天是慈濟技術學院的畢業典禮，畫面非常莊嚴，在莊嚴的殿堂裡，禮節順序都有規律。聽到有孩子說，在學校裡，給他最大鼓勵的一句話，就是信心、毅力、勇氣。他相信只要有真誠的心，沒有做不成的事。孩子的思想正確，方向是對的，當然他會成功。我們教育的目標，就是達到人生的希望、社會的希望；希望孩子的人生宗旨、方向正確，要有使命感，社會才能紮實、安定。\n\n◆二○一二年四月六日 志工早會\n開示因緣：回憶九二一希望工程，與請求援建的臺中新社國小黃世忠校長談話。\n\n我跟黃校長說：「校長，教育很重要，遇到了九二一這樣的事，教育還是不能放鬆。」我也把這個學校列入援建學校之一。哪怕在災難中，更需要建立人類的希望──社會的希望在人才，人才的希望在教育，教育不能再放鬆了。\n\n這位黃校長現在退休了，可是他也是慈濟教聯會的幹部之一，一直很精進、很用心的栽培人才。教聯會的老師也都在推動生活品德教育，這都是教育最重要的。\n\n真的很感恩，在教育的體系，人人用心，不論幼、小、中、大學，都可以培育出典範人才，這是我們可以努力的。\n\n◆二○一五年十二月二十四日 與臺東區慈濟人座談\n開示因緣：慈濟自二○一四年起推動「減災希望工程」，上人提及援建臺東九所減災希望工程學校的原因。\n\n社會的希望在人才，人才的希望在教育。臺東鄉親世代子孫都要受教育，若建築物老舊、損壞了，一定要趕快重新建設。世間萬物都有成、住、壞、空的過程，建築隨著時間也會老化毀損，若不及時補救或重建，稍有風雨就可能釀災。\n\n◆二○一六年七月二十九日 志工早會\n開示因緣：臺南慈濟中小學校長交接。\n\n人間的希望在人才，人才的希望在教育，教育本就是傳道授業的志業。臺南是歷史悠久的古都，教育水準很高，當時的張燦鍙市長期盼慈濟將教育人文帶到臺南，很誠懇地請託慈濟在臺南辦學；因為他的誠意邀請，而我們也有為佛教、為眾生的責任，於是承擔此一重任。\n\n看到慈中師長以愛心疼惜孩子，每天早上都站在校門口問好、問早，以身作則，讓他們進出有次序，這都是身教，真的是愛的教育。就如佛陀適應眾生的根機，教導我們；所以小學、中學，高中，我們同樣要依大小根機來教育。校長認真，老師用心，家長都非常支持投入，這就能發揮教育的良能。"
}