{
"title":"一九九九年 菩薩從地湧出",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199902.mp4",
"content":"一九九九年 菩薩從地湧出\n\n◆一九九九年九月二十七日 對九二一地震中區賑災人員開示\n在佛經裡常看到大地震動，菩薩從地湧出。九二一地震，中部地區是震央，所以受災面積特別大，受難的嚴重性特別重。所有慈濟人，不論是北、是南、是東，大家都突然間湧進中部，而且很自動的到重災區，這不就是菩薩從地湧上來嗎？\n\n大家都是幾十個小時不眠不休的投入，在受難中才能真正看到覺有情。不為自己，而是跳脫自己去為別人，這叫做覺悟，這是無私的「大愛」。\n\n◆一九九九年九月二十九日 與臺中豐原慈濟人座談\n開示因緣：九二一大地震，許多慈濟人家裡受災，仍先投入賑災。\n《法華經．從地湧出品》裡，佛陀要入滅時說：「有誰能承擔法華的精神，這種愛的妙法，這種菩薩道，誰能承擔，繼續去教化呢？」\n\n世間的弟子沒有人敢承擔，這時土地忽然間從地湧出菩薩。他們在佛陀面前，說：「佛陀，我們來承擔。」但是佛陀默而不答，還是看著他的弟子。舍利弗起來說：「我也想承擔佛陀的家業，用菩薩的精神，承擔為眾生的擔子。但是，眾生難調難伏，我衡量自己的力量可能是無能為力。」佛陀說：「娑婆世界眾生雖然難調難伏，但只要真有心，哪怕是再大的難關，我們也要突破。」這就是難行能行。\n\n這一次地震，看到很多人間菩薩。我聽委員說有好幾位慈濟人的家雖然沒倒，但是東西被震得亂七八糟。他家的東西還沒整理，門一關，就出來跟慈濟人一起做事情，一直做到現在。這就是慈濟人，有這分心，平常人做不到的，他有辦法做。自己有受損，卻看得開，擔起責任來，這就像是土地之下冒出來的菩薩。\n\n◆一九九九年十一月四日 與大愛臺同仁座談\n九二一地震，我看到人間菩薩從各地冒出來，這印證了《法華經．從地湧出品》。以前我在讀這一段經文的時候，心裡會想：「我要怎麼合情合理地解說這種菩薩從地湧出來的情形呢？」這一次，我一步一步體證了《法華經》裡面的真道理。\n\n在臺北，天未亮，熱騰騰的粥、熱食都已經送到了。有一群藍衣服、白領子的人，在黑暗中出現，又在黑暗中消失，他們手捧來的，都是大家所需要的。這就是從「無」中突然間冒出來的，慈濟人真的是神通廣大。\n\n◆二○○一年四月十六日 志工早會\n三十五年前的此時，是佛教克難慈濟功德會成立的時刻，今天已遍布全球。三十五年來，沒有一天停息，每一天的慈濟人、慈濟事，都是讓人感恩的時刻。今天在地球上每個角落，慈濟人就像菩薩從地湧出，這都是時間的累積。\n\n人生多苦才需要人間菩薩，臺灣很有福，有很多人間菩薩，像從地上冒出來的。其實這些都是一點一滴充滿心血、汗水、淚水的集成，真的是將坎坷道路走成平坦的菩薩道。\n\n◆二○○三年一月一日 宜蘭區慈誠委員受證暨歲末祝福\n一九九八年一月一日，慈濟的「大愛電視臺」在中正紀念堂的大廣場開臺。還記得前一天，中視在那裡辦一場跨年晚會，雖然晚會結束了，但地面全都是垃圾，而我們當晚就要用那個場地佈置。慈濟人求真求美，舞臺要裝飾，周圍的環境也要整理。\n\n當時下了一陣雨，年輕人跑光後，接著慈濟人從地湧出，好像《法華經》裡所說，菩薩從地湧出；突然間從四面八方，扶老牽幼，在半夜一、二點，拿布袋、拿掃帚、拿畚箕，很快地清掃過去。\n\n那時候我看到慈濟人很真誠、很合心合力，幾萬張的椅子不知從何來，只看到貨櫃車一臺臺的來，椅子好像自己長腳從車上一直下來；當然這都是一群菩薩運用愛的接力，很整齊、很有秩序的搬動，那分力量很大，就如神通力。\n\n◆二○○五年六月十九日 與彰化區慈濟人座談\n看到許多社區的菩薩，已受證的人要當不請之師，趕緊去帶動，把慈濟的精神──感恩、和氣、互愛，身體力行表達出來，在社區裡落實。\n\n藍天白雲現在是國際間最有名的「菩薩」，他們認為慈濟人是身穿藍色衣服的天使；哪裡有災難，菩薩就從地湧出來。每次大地震賑災也是一樣，災民沿路要找慈濟在哪裡發放便當，遠遠看到藍天白雲，就說「在那裡，快要到了」，這都是標誌。希望今天穿灰色服裝的，明年這個時候就是藍衣，期待委員、慈誠好好去度。\n\n◆二○○七年六月二十三日 靜思晨語\n諸佛菩薩從地湧出，或從空而下，能遍布諸佛淨土聽聞正法。這種神通要到達並不困難，尤其現在科技很發達，還發明了視訊開會，好幾個國家可以一起進行。我在這裡開會，他們同時都看得到，我也是一個一個的畫面都看得到，哪一個地方有幾個人。這種神足通或是天眼通，我們都能通。\n\n佛陀時代告訴我們有六種神通，現在是借重科技證明有這麼多的通達，這是一種見證，人人都具備了三明六通。\n\n◆二○○九年一月二十五日 靜思晨語\n立足臺灣，宏觀天下，慈濟宗門普遍在國際間。靜思道場普遍在天下，哪一個地方有災難，慈濟人就及時到達，好像《法華經》所說菩薩從地湧出，而且非常地整齊。\n\n慈濟人心懷大慈大悲的心志，他們的心，非常地靜寂清澄。他們知道這次的任務是什麼，不是為名，不是為利，只是為了一念無私的大愛，來疼惜眾生，送給眾生所需要的物質。他們以恭敬的心、以常不輕菩薩的念，無論什麼宗教，不分種族、不分國界，只是一念心「付出無所求」。\n\n◆二○一四年十月三十日 志工早會\n開示因緣：回顧慈濟在印尼的發展歷程。\n\n印尼慈濟人有大慈悲、大智慧，勇猛精進，帶動人間菩薩從地湧出，助益印尼社會祥和、平安。十多年一路走來，舉凡當地發生大災難，或是濟貧、義診，他們都是就地取材；今年六月慈濟已經與印尼軍方簽署合作備忘錄，在慈善發放、賑災時，由軍方提供交通運載與人力支援，及時救援苦難。\n\n◆二○一六年二月二十七日 與臺南區慈濟人座談\n開示因緣：二○一六年二月六日，臺灣南部發生大地震，臺南區慈濟人隨即啟動急難救助，關懷受災鄉親及救難人員。\n\n苦眾生之苦，痛眾生之痛，我們大家都很不捨。從小年夜還沒有天亮，就發生了天搖地動，這一波讓大家真正的沒日沒夜、日以繼夜地付出，真的很不捨。\n\n天未亮，大家都已經開始彼此互相聯絡，菩薩網就這樣布達出去，問安、報平安等等，也開始相約，把指揮中心、救災救難的關懷中心成立起來。感恩所有菩薩們，不顧過年不過年，都是投入。菩薩從地湧出，已經各就各位。\n\n◆二○一八年一月三十一日 南投區慈誠委員受證暨歲末祝福\n九二一地震那一段時間，我最感動的是菩薩從地湧出。我在講述《法華經》時，講到〈從地湧出品〉，心緒都很澎湃，一直想到九二一大地震之後，慈濟菩薩從各地湧向災區付出的情景。\n\n記得臺中東勢一位陳麗珠師姊後來分享，受到地震影響，她家房屋傾斜，門已經變形了，趕緊跑到戶外。主震過後，她還要鑽進家裡，家人拉著她不讓她進去，因為還有餘震。但她還是堅持要進去，不為其他，只是要拿出「藍天白雲」的慈濟制服，她要為受災鄉親付出。所以，天亮以後，南投的「藍天白雲」湧現，甚至天還未亮，就在供應早餐了。\n\n◆二○一九年四月三十日 志工早會\n開示因緣：二○一九年三月，熱帶氣旋伊代造成莫三比克、辛巴威、馬拉威嚴重洪災。\n\n在三個受災的東非國家之中，莫三比克比較有福，因為當地慈濟菩薩長年耕耘，持續播下善種子，一經啟發，菩薩從地湧出，當地志工都願意伸出雙手，走得更廣、更遠，幫助更多人。\n\n這幾天來，有許多發心的菩薩，響應師父的呼籲，要為東非災民翻轉苦難人生。現在慈濟對東非災民的急難救助，在發放建材、農作包之後，即將告一段落，預計發放二萬五千戶，親手交到災民手中。現在很需要人間菩薩持續勸募愛心，一點加一滴，點點滴滴累積救助苦難的大力量，讓更多人得到維持生活的物資。\n◆二○二○年一月八日 對臺中慈濟人開示\n開示因緣：回顧一九九九年九二一大地震。\n\n人要謙卑，縮小自己，敬天愛地，更要相互感恩、尊重、愛。要想想當時是為了什麼而動員，忙碌了很長一段時間？就是為了救苦救難。地震中有人往生、有人受傷，心理的傷也需要有人安撫。所以地震過後，人間菩薩從地湧出，而且人人大勇無懼，冒著危險走過中斷的道路，只有一念心要救人，而忘了自己。\n\n◆二○二○年六月二日 與菲律賓慈濟人視訊連線\n開示因緣：回顧二○一三年海燕風災。\n\n最近，師父一再提起要回顧自己，什麼是生命的價值觀？就是為人類而付出。人生來人間，有一個目標，就是利益眾生，達到佛陀所說的「無緣大慈，同體大悲」。\n\n雖然那一群人與你無關，但是你們愛他們如親人，走入窮困地區，走入風災、水災；災害過後，慈濟人都是菩薩從地湧出，即時去關懷。既是有心踴躍付出，就不能蜻蜓點水。有苦難，我們要即時幫助他們，要讓他們有感覺、有分量的幫助，可以重建家園。"
}