{
"title":"一九九九年 墨西哥大雨引發土石流",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199910.mp4",
"content":"1999 墨西哥大雨引發土石流，慈濟發放醫療藥品、慰問金，辦理義診，持續關懷學校與機構\n\n一、【沿革】\n◎1999.10─12 墨西哥大雨引發土石流，造成逾四百人死亡，二十萬人無家可歸。慈濟南加州分會志工於10月25日前往勘災，緊急發放醫療藥品和慰問金；12月7日再次前往Alamo、San Miguel Larica和Gutverrez Zamora等災區義診和發放。\n\n◎1999.12.25 專門收容及教化社會邊緣人的「維多利亞草根教會」（Victoria Church），在素有「毒品之都」之稱的墨西加利市有幾處戒毒地點。美國、墨西哥慈濟志工同訪墨西加利市戒毒之家送溫暖。\n\n◎2000.04.08 聖地牙哥、墨西哥慈濟志工前往墨西加利市的Janigo老人安養院、東郊的札帕塔村（Villazapata）及學校，進行關懷與日用品發放。南加州分會和慈濟義診中心亦提供文具用品、書包以及維他命與當地結緣。\n\n二、【相關內容】\n（一）1999.11.16 《慈濟道侶》332期\n\n墨西哥四十年來最嚴重水患，南加州志工緊急發放藥品慰問金，豪雨造成河水暴漲，災民站在屋頂求援，救災人員冒著大雨在湍急的水流中救人，這是墨西哥四十年來首見大水患的一幕。墨西哥繼九月底發生規模七點五大地震後，十月初又因連續豪雨，河川水位暴漲，引發土石流淹沒民宅，造成逾四百人死亡，二十萬人無家可歸的重大災情。\n\n慈濟南加州分會四人勘災小組，10月25日至27日前往墨西哥維達庫斯州（Veracruz）的四個城市－－都斯畔、阿拉莫、潘帕門達拉及格特爾茲沙莫拉勘災，除了攜帶抗生素、腸胃藥、消炎藥、皮膚藥膏、維他命、發燒藥和止咳藥粉等價值兩千八百美元的醫療藥品外，並發放五十五戶、每戶二十二美元慰問金。後續將評估發放棉被、床墊及舉行義診的可行性。\n\n墨國中南部八個州10月4日遭受嚴重水患侵襲，其中布耶堡州（Puebla）、塔巴斯科州（Tabasco）、伊達哥州（Hidalgo）、維達庫斯州（Veracruz）和歐亞薩卡州（Oaxaca）為重災區。\n\n維達庫斯州以種植柳橙、香蕉為主的阿拉莫市，積水達兩週才漸漸退去。慈濟勘災小組抵達時發現牆上仍留有十二呎高的水痕，而一般民眾更將泡過水的衣服、棉被及毀損床墊重新整理曬乾；部分災民住在由塑膠布遮掩的臨時屋內，而郊區部分村落更因豪雨造成的土石流被掩埋。\n\n阿拉莫市在此次水災中有百分之九十五的土竹牆房子因泡在水中全毀，災區一頂頂小帳棚搭在泥地上，人畜同室而居的畫面到處可見，孩子們餓了就拔乾的扁豆生吃，目前當地居民急需棉被、床墊及屋頂以過冬。\n\n由於災民長期浸泡在水中，當地已爆發嚴重的皮膚病及登革熱疫情，慈濟勘災人員將此行攜帶的部分皮膚藥膏及抗生素交給在教堂替民眾服務的醫師。\n\n位於山上的潘帕門達拉市和格特爾茲沙莫拉市災區，僅有的一條對外道路因洪水沖刷，造成兩個路段及一座橋梁毀損，只能單向通車。當地教堂成為臨時收容中心，收容了五十五戶人家、約一百五十位災民。災民們除了身上僅有的一套衣服外，三餐均靠外援接濟，每個人臉上都露出茫茫然的神情。\n\n勘災小組藉著團康帶動，讓現場氣氛「活」過來，並透過牧師幫忙造冊，當場發放每戶兩百披索（約美金二十二元）慰問金。\n\n在來到一家六口居住的臨時竹屋時，屋主描述河水暴漲時，全家半夜摸黑逃命的過程。他說，在河水迅速逼近及土石流從山上壓下來之際，當時心情僅能用「害怕」二字形容。\n\n勘災小組再往南來到一所天主教救災中心，當地九個城市全泡在水中，一萬多位災民必須仰靠教堂提供三餐。災後各種皮膚病一一現出，教堂內雖有軍醫駐診，但欠缺適當的醫療物資。\n\n一位母親哭訴著，她女兒的皮膚潰爛已由點漸漸延伸到面，希望慈濟人能幫忙。勘災團員亦主動提供皮膚藥、抗生素、消炎藥膏給駐診軍醫。\n\n一位小媽媽抱著六個月大的男嬰，一起加入慈濟的團康活動；六十多歲的墨裔婦人也隨著師姊唱「阿彌陀佛！」教堂內的牧師表示：「目前災民還有棲身之所，但兩個星期後，政府中斷支援，這群無家可歸的人，食宿將成為問題！」\n\n在27日下午勘災小組即將離開墨國之際，曾至臺灣參加九二一集集大地震救災的墨西哥地鼠救難隊，隊長海克特（Hector Meudez）特別趕到機場和團員會晤。海克特表示，在入冬之前協助災民重整家園和預防疾病的傳染，是目前救災工作的當務之急。\n\n兩位參與慈濟勘災作業的美國友人路易士、艾力克，和當地地陪葛伯拉指出，此次水災對墨國對外出口造成嚴重損失，尤其是泡在水裡的果樹果實不佳，失去市場競爭能力；部分城市又被列入登革熱疫區，農民在家園全毀又無法工作的情況下，生計將發生問題，災後延伸出來的連續挑戰，令災民們難以招架。\n\n南加州分會在此次勘災後，正評估十一月中派遣義診隊前往災區服務，以及後續提供棉被、床墊和屋頂等事宜。\n\n（二）2000.01.01 《慈濟道侶》335期\n連續豪雨逾二十萬人無家可歸，兩度發放物資提供義診服務\n\n「除非是親眼看到，不然實在很難想像災民們連續二十八個小時面對天災的挑戰後，還能如此樂觀；我們更應該付諸行動，給予他們愛的關懷及鼓勵！」一位參與墨西哥水患賑災的師姊說：「我們實在太幸福了！」\n\n墨西哥10月5日因連續豪雨造成河川水位暴漲，引發土石流淹沒民宅，造成逾四百人死亡，二十萬人無家可歸。慈濟南加州分會志工，於10月25日至27日前往勘災，緊急發放醫療藥品和慰問金；12月7日至10日再次組成十一人賑災團，前往阿拉莫市（ Alamo ）、San Miguel Larica和Gutverrez Zamora等災區義診和發放。總計發放兩千五百份床墊、兩百八十六條毛毯和四百八十六份包含米、油、糖和麵等食物，同時也為兩百一十七位災民提供免費醫療服務。\n\n12月9日賑災團馬不停蹄地前往阿拉莫市和San Miguel Larica災區，各發放約四百戶、一千零七十五份床墊；賑災團也貼心的各預留兩百至三百份床墊，讓未到的民眾也能領取。在發放同時，三位洛杉磯慈濟義診中心的西醫和牙醫師也為災民義診，共服務一百八十二位患者。\n\n在發放過程中，居民展現墨西哥人特有的熱情，頻頻拿出水果和晚餐要招待團員。師兄姊也帶動手語歌曲，許多災民們靜下來專注觀看和聆聽。\n\n第二天，賑災團趕到災情嚴重的Gutverrez Zamora發放和義診。一路可見全毀房屋，居民大多已遷移，以四處乞討或打零工謀生。當地居民表示，他們獲悉有佛教慈善組織要來發放一個月的糧食才趕回來。\n\n發放期間，當地教友會主席Sara及二十二位志工協助打包發放食物，而該市參議員夫婦及兄弟們也一同參與發放工作，並充當司機帶路。由於當地受災嚴重，賑災團在該地共發放兩百八十四條毛毯、四百五十份床墊和四百六十八份食物，也有九十多位災民接受義診。\n\n（三）2000.01.01《美國慈濟世界》\n紅塵染惡習，急戒是毒癮，洛杉磯、聖地牙哥與墨國慈濟志工，同訪墨西加利市戒毒之家送溫暖\n\n墨西哥墨西加利市十二月份聖誕季節，是祥和的聖誕鐘聲響起之際。身處陰暗角落的社會邊緣人，雖然也渴望像多數人一般與家人共度平安夜，但聖誕節的溫馨氣氛卻離他們很遠。墨西加利市的戒毒之家，即是這樣一個需要大愛眷顧的地方。\n\n位於墨西哥與加州交界的墨西加利市，素有「毒品之都」之稱，單從這個名字，即可想見毒品氾濫的程度。專門收容教化妓女及毒品吸食者等社會邊緣人的「維多利亞草根教會」（Victoria Church），在該市有幾處戒毒地點，協助有心脫離毒癮的人戒毒。慈濟打破國界和宗教界線，將加入協助戒毒者行列。\n\n這幾處戒毒地點，與美國許多戒毒中心提供醫療、心理等協助的戒毒方式不同，這些戒毒地點沒有醫療器材，完全憑藉戒毒者的意志力及對上帝的信念。令人意外的是，由外界捐給教會的戒毒之家場地，隔壁及對門就在賣毒品，所以戒毒者需要有鋼鐵般的意志力才能戒毒。\n\n也因為毒品誘惑近在咫尺，教會規定進入戒毒之家的人，身上都不准有錢，以防毒癮一來，溜到隔壁買毒品而「前功盡棄」。戒毒之家的故事很多，有位戒毒多年仍不成功的戒毒者，為了阻止自己跑到隔壁買毒品，拿刀子猛刺自己的大腿，幾成殘廢，才斷了買毒品之念。\n\n戒毒之家男女地點不同，紅磚牆、黃泥地的房間，雖簡陋但整理得算乾淨，裡面除了床，幾乎沒有其他家具。兩眼空茫無神的戒毒者虛弱地躺在床上，正以意志力跟毒癮爭戰。這些戒毒者年紀雖輕，但不少都已有十年以上的吸毒史，幾次進出戒毒之家，最「元老」的戒毒者已在這裡待了八年。\n\n女性戒毒之家位在俗稱「死亡之街」的巷弄裡，該條街幾乎每棟房子都可買到毒品，女性戒毒者需要的意志力不比男性戒毒者少。與男性戒毒之家不同的是，女性戒毒之家有托兒所，母親住進戒毒之家，幼童順便一起住進來，讓戒毒的母親可以每天看到孩子。\n\n在戒毒之家，戒毒的成功比例平均是三分之一。吸食古柯鹼十幾年的麥可是成功的戒毒者。他曾在美國因吸毒及偷錢被捕，戒毒後，現在教會從事奉獻工作。他表示，十幾年的吸毒生涯是不堪回首的過往，「那是沒有自尊與希望的日子。當委靡、猥瑣的自己出現在公眾場合，引來別人厭惡的神情時，那種被鄙棄的受傷感，讓我常在四下無人時大哭。」\n\n他表示，在戒毒之家靠著上帝的愛與撫慰，他克服了戒毒的困難。已戒毒兩年半的他說，戒毒時很痛苦，但戒了毒後，不代表就此與毒品絕緣，他坦言，到今天，他仍偶有吸毒的衝動，毒品對他仍然有誘惑，「我仍在掙扎，生活中的『誘惑』無處不在。」\n\n曾經吸毒廿年、目前已戒毒的卡諾先生，是戒毒重建中心副主任。他表示，他出入過很多戒毒中心，也在洛杉磯的戒毒醫療所待過，「他們作心理輔導，但不能給我人生的答案。」靠著信仰戒毒後，卡諾目前嚮往當一名神職人員，以協助更多生活在黑暗中的人尋找亮光。\n\n戒毒者在戒毒之家的情況好轉後，有的在公車上賣糖維持生計。定期到墨西加利市作義診發放的慈濟南加州分會，瞭解戒毒之家的情況，正尋求技藝訓練等方式，協助戒毒者重建生活。\n\n戒毒之家雖屬多利亞草根教會經營，不過慈濟與該教會合作無間，幾次在教會提供的場地義診和發放。為了更有效地幫助處於陰暗面的社會邊緣人重返社會過正常生活，幾位住在當地的慈濟志工，與該市社會局合作，希望藉職業訓練，讓戒毒者有一技之長。慈濟墨西加利聯絡處負責人慈聞比喻說：「給他魚，不如教他如何釣魚。」\n\n她表示：「墨西加利有很多沒有上學的童工，在街上賣花、賣糖賺錢。此外，墨西加利的教育乏人關心，所以有很多文盲。」沒念書，加上沒有謀生技能，縱使戒了毒，還是在現實生活裡掙扎得極辛苦。\n\n在當地開設電線公司的慈濟志工程亞權瞭解情況後，主動提供工作機會，讓教會推薦情況穩定的人到工廠工作，同時也提供手工機會，讓戒毒者做。\n\n與該市社會局多次合作的慈聞師姊表示，與市府合作，由對方提供建議資料，是最快的協助方式。慈濟目前正透過社會局，在偏僻鄉下尋找地點，準備在當地發放材料，協助民眾重建房舍，同時作義診、發放，這是協助社會暗角「較長期的方式」。\n\n（四）2000.05.01《美國慈濟世界》\n那一天豐盈生命，熱情的陽光加上熱情的愛意，聖地牙哥慈濟志工和慈青，赴墨西哥墨西加利市立老人院與郊外貧區發放同樂\n\n4月8日聖地牙哥墨西哥慈濟志工結伴同行，前往市立Janigo老人安養院、東郊的札帕塔村（Villazapata）及學校，進行關懷慰訪與日用品發放。南加州分會和慈濟義診中心亦提供文具用品、書包以及兩百份維他命與當地苦眾結緣。\n\n清晨六點半，當聖地牙哥居民大都還在熟睡中，一輛滿載聖地牙哥志工與慈青們的遊覽車，已悄然奔駛於八號高速公路。行駛近兩個半小時的路程，終於到達邊界加利西哥（Calexico）市區，與墨西加利慈濟志工會合。當地聯絡處負責人郭元瑾師姊一大早就會同熱心的師姊們，為大家準備了四十份豐富的素食餐點。途中於當地社會局停留片刻，顏晉亮師兄代表聖地牙哥聯絡處，捐贈四輛腳踏車及屋外照明設備。\n\nJanigo老人安養院位於市郊外，收容四十多位孤寡病弱或被遺棄的老人家，他們是墨西加利聯絡處多年來的關懷重點。當地市政府也非常重視這次慈濟人的到訪。當天，社會局局長（市長夫人）瑪麗亞‧克莉絲汀娜‧拉莫斯（Cristina Ramos）親自率領工作人員和記者前來參與慈濟的關懷活動，在局長簡短致詞後，聖地牙哥志工以慶生會為當天的活動揭開了序幕，在慈青們以中、英、西班牙三種語言所唱的生日快樂歌聲中，整個會場立刻沉浸在歡樂的氣氛中。\n\n老人家們在享用蛋糕的同時，志工與慈青就陪伴在身旁，或聊天、或餵食蛋糕。一下子的工夫，志工、慈青與老人們已變成一家人了。優美的慈濟手語，也讓社會局局長及員工加入了「一家人」的表演行列。帶動唱的輕快歌聲，令不少老人家更興奮地站起來跟著手舞足蹈。接著，在「綠遍天涯香四方」的歌聲中，志工與慈青更主動地邀請老人家起來跳舞。音樂結束時，老菩薩們個個臉上呈現歡樂與意猶未盡的表情。\n\n請老人們品嚐帶去的蛋糕後，志工和慈青分散到全院的病房，給每張病床換上嶄新的床罩、床單、枕套、浴巾。大家又將一批電風扇、餅乾、照明燈、洗衣粉、尿布、罐頭食品，贈送給院方。從美國境內預訂的美味中式飯菜，使老人們大快朵頤。志工服務隊中不乏家境優裕的主婦、成功的商界人士，還有聖地牙哥加州大學（UCSD）教授黃正源，他們均放下身段，為老人端飯、餵飯、擦嘴。老人們雖然語言不通，但無限的感恩早已寫在布滿皺紋的臉上。\n\n四年前，聖地牙哥聯絡處第一次前往Janigo關懷老人時，還是個破舊的老人院，經過墨西加利慈濟人四年來的關懷，如今已煥然一新。進行這次關懷活動，除了為老人院帶來日用品外，還有電風扇、照明燈等。兩地的慈濟人還共同為Janigo老人院與札帕塔村的居民們，擬定一個長期的建設計劃。顏師兄與郭師姊達成共識，將來會繼續給予墨西加利聯絡處必要的人力與物質的支援，讓Janigo老人院能成為一個完善的老人院；同時將札帕塔村建設成為一個模範村。\n\n下午，「慈濟」隊伍乘車前往墨西加利以東一處沙漠地帶，到該市轄下的札帕塔村（Villazapata）訪貧問苦。\n\n當地生活環境極為惡劣，不但沒有電與自來水，連草也難見一根。全村一百五十多戶人家，就生活在滾滾沙塵之中，而村外就是典型的月牙型沙丘。大部份村民的家，是用木條、舊輪胎、塑膠板草草搭起來的破爛棚子，連遮風蔽雨都談不上。\n\n村中居民事先得到通知，早已集合在村中的公立小學校，迎候慈濟人的到來。賓主舉行簡短而熱烈的聯歡，華語、西班牙語的歌曲唱了一首又一首。志工們將一批嶄新的文具、服裝以及籃球、足球、吉他等物品贈送給這所學校，女校長瑪菲娜孟德茲興奮得抱著吉他，當場彈奏一曲，以表感謝。\n\n隨後，慰問物資發放儀式開始。村民們扶老攜幼，頂著沙漠的烈日，排成三列縱隊，從志工與幫忙的墨國官員手中領取一包一包的禮物。發放的物品有衣服、鞋襪、玩具、糖果、維他命，以及大米、玉米、餅乾、食油、通心粉、牙膏、牙刷、肥皂、葡萄乾、醬料與各種罐頭食品。一大卡車的物資發放完畢後，每個慈濟志工都已汗流浹背，臉也被陽光曬得通紅。\n\n敬老濟貧活動直到傍晚才告結束。大家踏著夕陽返美，心中洋溢著滿足與幸福。參加當天活動的朋友中還有日裔財務專家豐福孝夫，以及來自臺灣的聾啞人陳章麟，他們也用不同的語言、手勢，表達自己參加活動的喜悅和收穫。"
}