{
"title":"一九九九年 委內瑞拉豪雨成災",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199908.mp4",
"content":"1999 委內瑞拉豪雨成災，慈濟發放藥品、致贈貨櫃型緊急給水設備\n\n一、【沿革】\n◎1999.12.15　南美洲委內瑞拉（Venezuela）因連續豪雨造成北部沿海城市遭土石流掩蓋。\n\n◎2000.01.02~01.05　慈濟本月派員前往委內瑞拉勘災，評估災區急需之淨水設備、大型帳棚、重機械工程車等物資進行援助。\n\n◎2000.07.10　土石流災變後，因復建進度緩慢，災民只能取用未經消毒的河水。慈濟捐贈委內瑞拉瓦加斯州大卡慕利市「貨櫃型緊急給水設備」啟用，預計每日運轉六小時以上，提供一萬人次乾淨用水。\n\n二、【相關內容】\n（一）2000.01.16《慈濟道侶》336期\n委內瑞拉土石流，逾五萬人罹難，美國慈濟人勘災，評估援助方案\n\n南美洲委內瑞拉1個月前因連續豪雨造成土石流，掩蓋了北部沿海城市，不但超過五萬人死亡，更有五十萬人無家可歸，財產損失約二十億美元，是委國百年來最大的天然災害。慈濟基金會元月派員勘災，現正針對災區急需之淨水設備、大型帳棚、重機械工程車等物資進行援助評估。\n\n5名美國地區慈濟人於元旦組成勘災小組，就近前往委內瑞拉受災最慘重的拉斯維加斯州（Las Vagas）勘災四天，並緊急發放退燒藥、止痛藥、腸胃藥、抗生素、維他命等藥品。\n\n委內瑞拉位於南美洲的東北角，北臨加勒比海，全國有兩千四百萬人口，以出口石油為主。原本應是乾季的12月份，去年卻反常，從11月底就開始雨下不停，12月10日起，更是豪雨不斷，以致15日晚間洪水暴漲，引發山崩、土石流。\n\n災區遍布北部沿海包括首都卡拉卡斯（Calacas）等州，其中以拉斯維加斯州受創最嚴重。山洪急速而下，淹沒山腰與山腳下的村落和市鎮，很多人來不及逃跑，慘遭活埋，至今仍無法挖出。目前許多地方仍積水不退，刺鼻的屍臭味更瀰漫災區。\n\n由慈濟志業中心宗教處主任黃思賢率領的勘災小組，元月2日清晨抵達委國首都卡拉卡斯，拉斯維加斯州州長Mario Alfiledo Lata、我國駐委內瑞拉經濟文化辦事處代表柯吉生和臺灣商會前會長黃復源前來接機，並直接前往Maquetia等災區勘察。\n\n來到一間臨海的Centro Materno Infantileand Teresa Dejesus Ponce婦幼醫院，由於該院3樓以下均被埋沒在泥土和石頭下，勘災人員只能從四樓的窗戶爬入。州長表示，15日晚間，一樓的急診病房擠滿了病人和家屬，2樓是產房，3樓是病房，土石流轟然而至，所有的嬰兒、產婦、病患無一倖免。\n\n3日，勘災人員來到Federacionm Camdesina、El-Poliedro、Barinas等多處收容中心慰問，並致贈醫療藥品應急。勘災途中巧遇委國總統烏哥‧僑瓦絲（Hugo Chavez Frias），他感謝慈濟人前來關心和幫助災民。\n\n拉斯維加斯州長表示，目前災區需要飲用水和淨水設備；而學校幾乎都被泥土淹沒，計畫以大型帳棚作為臨時教室。慈濟擬進行複勘，再次確認災民實際需求以作出援助方案。\n\n（二）2000.08.01《慈濟道侶》349期\n土石流災後七個月，飲一口乾淨的清水，貨櫃型緊急給水設備啟用\n　　\n慈濟基金會致贈委內瑞拉土石流災區瓦加斯州大卡慕利市（Camuri Grande）「貨櫃型緊急給水設備」，7月10日啟用；當剪綵後啟動馬達，瞬間全體人員響起歡呼與掌聲，河水也源源轉換成可飲用水，大家拿著杯子品嘗著，眼眶也不禁濕潤了。\n\n委內瑞拉北部沿海城市1999年12月發生嚴重土石流災變，復建工程進度緩慢，災民直接取用未經消毒的河水作為日常生活之用，衛生堪虞。慈濟基金會為災區特殊需求打造、致贈的「貨櫃型緊急給水設備」，美國、臺灣慈濟人7月10日前往致贈，由瓦加斯州州長Alfredo Laya代表接受。這部停放於西蒙波里瓦大學校園的淨水設備，每天運轉六小時以上，可提供一萬人次乾淨用水。\n\n7月8日進行測試時，村中婦人帶著接水容器聞聲而來；河床上有孩童正在戲水，大人在岸邊洗刷物品，志工期待著淨水設備能發揮功能，居民可以不再飲用這河水。經水利局檢測淨化的水質合格後，婦人們裝滿許久不見的清水，心滿意足地回家了。\n\n7月10日捐贈儀式當天，校園中新豎立一個牌子：警戒區，任何人不得進出；而校門口也派有軍隊駐守，足見當地政府對淨水器的重視，畢竟它是無數老百姓的希望。\n\n西蒙波里瓦大學的運動場災後至今，仍布滿淤泥和斷木殘垣；志工訪視災區時發現許多災民居住的組合屋內沒有水源，眾多民眾合用戶外一個小小的自來水源；路經一處災區，挖土機猶在挖掘著土石，散發陣陣異味。「災區復建工程是那麼遲緩，破碎的家園錯落在嶙峋大石間，記錄了世間無常與國土危脆。」志工感嘆。\n\n（三）《慈濟月刊》第512期\n滿足渴望──沈柏聰「移動式貨櫃型緊急淨水設備」\n\n隱身貨櫃中，宛如精靈般，吸納污穢，吐出甘美泉源，將清澈還諸大地……\n沈柏聰以二十多年淨水經驗，研發移動式緊急淨水設備；\n看到災區民眾滿足基本生存的「渴望」，展露笑容，\n就是他最快樂的時刻……\n\n1999年12月，南美洲委內瑞拉北部城市連續豪雨，釀成嚴重的土石流災情，導致5萬人喪生。慈濟人至重災區乃瓜達（Naiguata）勘災，發現災區水質高濁度問題，潛藏著疫情危機。\n\n隱身貨櫃的小型淨水廠\n「能不能把整個淨水廠搬到貨櫃裏？」在臺灣蓋過6、7座淨水廠的沈柏聰，受慈濟志工吳東賢、孫若男夫婦委託，承接此項研發任務。他自知，不可能將整座淨水廠搬到災區，因此便思考以海運貨櫃來研發精簡又實用的淨水設備，以達到災區要求。\n\n貨櫃空間有限，要配置小型淨水廠來處理污水，並不是容易事。「淨水廠有一定的配比，尤其在尺寸的量製及功能的運作上不能隨意更動。」即使在水的領域修練了20多年，要將想像的概念付諸行動，仍是花費沈柏聰好一番功夫。\n\n本身有工作的他，利用晚間思考，在各種處理水的流程和條件中做選擇。海運運輸型貨櫃有40呎及20呎之分，為使運送更加便利，他選擇20呎貨櫃作為配置基準，而後描繪草圖，完成雛形後匯入電腦，再請專業的繪圖工程師標畫。\n\n修修改改，花了將近一個月時間，終於完成平面設計圖。過程中，沈柏聰不言困難或失敗。「理論上沒有失敗，叫作調整，而思考則是種選擇。」\n\n進入實際製作，沈柏聰奔走於製造廠間，經過兩個月溝通、製造，一個多星期的運作測試，2005年5月，慈濟首部為賑災所研發的大型淨水器於焉誕生，定名為「移動式貨櫃型緊急淨水設備」。\n\n資源再用的初發心\n「淨水設備研發設計的重點有二：易於運輸，並以最短的時間、最小的設備，過濾最多的水。」沈柏聰說明，淨水處理有進水、消毒、沈澱、過濾等固定程序；一般水廠的沈澱池，深度約4米半至5米，貨櫃型緊急淨水設備只能有2米3左右的空間，故引水時得將水流速度放慢、水量減半，方能達到預期的沈澱效果。\n\n為縮短淨水時程，沈柏聰更在沈澱部分做了逆向思考。「一般淨水廠的沈澱方式，是讓髒東西往下沈，淨水慢慢往上溢流；我們選擇『向上流泥氈式沈澱池』來沈澱，兩者都往上跑，髒東西往上走至特定界面後停滯不動，水則持續向上；這時水中仍帶有微量雜質，後續再經過濾程序，乾淨的水於是產生。」\n\n沈柏聰在1978年就擁有環工技師資格，他認為，水是很單純的東西，放進什麼，它就是什麼。「各種形式的水，只要能拿掉多餘的物質，污水就能變成乾淨的水。」\n\n當初在委內瑞拉，許多組織試圖以小型淨水器提供淨水；然而，災區原水濁度過高，淨水器使用不久就被污泥塞住，「現場看到像山一樣，成堆被換掉的濾心。」親身經歷，讓慈濟宗教處主任謝景貴印象深刻。\n\n過濾器容量有限，阻塞後出水量減少，得馬上停機換新，耗費時間和成本。對此，沈柏聰以環保角度切入：「淨水器必須在災區使用數月或數年，要在當地補充過濾器很困難。」因此他在過濾區塊設置自動逆洗功能，省除需頻頻置換過濾器的困擾。\n\n「自動逆洗，利用少部分濾過的清水在槽內進行反洗，將機器裏的泥沙洗淨排出，再反回來重新過濾。配上整體不鏽鋼材質，周而復始使用，可以撐個5年、10年沒問題。」\n\n自動逆洗功能大多使用在工業用水上，未見於一般水廠；沈柏聰善用此功能，將原本會產生大量消耗品的過濾器，改良成可重複使用，成了「移動式貨櫃型緊急淨水設備」新穎的創意之一。\n\n此外，消毒則在沈澱程序中進行。沈柏聰說：「水導進來後再加藥（次氯酸鈉），讓藥品和水中的髒東西充分混合，形成較大的顆粒排掉，也可以保持水中餘氯。」\n\n「任何東西都可以資源化，廢水也可以回收再使用。這台設備過濾出來的水，幾乎跟自來水的水質一樣。」在沈柏聰專業認知裏，淨化出的水質已達生飲標準，但是在災區不鼓勵生飲，煮沸後飲用較適當。\n\n淨水、供電、抽水，一機多用\n淨水器，一個隱身於20呎貨櫃中的龐大精靈，用自身吸取污濁，將清澈還給大地；滾滾源泉予以純淨的甘美，也滋潤了無數乾涸的心靈。\n\n2000年7月，慈濟首部研發的貨櫃型淨水器，運抵委內瑞拉瓦加斯州大卡慕利市（Camuri Grande）運作。\n\n初到時並不被看好，當地民眾只準備10公尺見方的水池來盛裝淨水，不到15分鐘即被灌滿。「後來他們改用大型水車盛裝，不斷分送到附近城市，才知道這機器的功用。」\n\n在災區親身見聞的沈柏聰，回憶起災民所給予的正向回應，顯現出快樂神情：「淨水出來的那一刻，看到民眾開心得把全身弄溼，心裏真的很高興。」\n\n「這台淨水器一天可產500噸水。以都會區民生用水標準，每人每天用水200公升換算，可供2500人使用；災區民眾用水節省，一天供應10000人左右沒問題。」沈柏聰以數字快速分析淨水器的效益。\n\n委內瑞拉援助成功後，慈濟基金會再造第二部淨水器備用。2001年9月，汐止白雲自來水廠因納莉颱風受損，居民無水可用，志工們將淨水器運至附近康誥坑溪，引溪水淨化後供民眾使用，直到水廠恢復供水才停止。\n\n之後，這座淨水設備移至慈濟內湖「總志業中心倉儲」待命。一次豪雨，內湖淹水，園區停水、停電，淨水器上的發電機緊急供電照明，讓志工在兩星期內得以趕製出七萬個賑災便當，真正發揮意想不到的附屬效用。\n\n「一機多用」，是沈柏聰對這台設備的最終定義。它除可淨水、供電，本身附帶抽水幫浦，「風災後很多地下室淹水，它的幫浦力道很強，可以用來協助抽除積水。」\n\n這台設備平日亦作為慈濟志工急難救助訓練機具。志工集訓時發現，使用空壓機自動控制啟動的淨水器，久放未用，制動閥會卡住而難以啟動。\n\n沈柏聰思考後將之改為手動，「平常若持續運作是沒問題的，但它是為了緊急需要才使用，改成手動才能因應急迫性。」志工的建議，讓沈柏聰有了進一步的改良空間。\n\n2004年11月至12月，4個接踵而至的颱風，造成菲律賓境內嚴重的水患與土石流，改良過的第二套淨水設備適時送到災區運作。同年12月底印度洋海嘯發生，不到三星期緊急趕製的第三、四套設備，也被送到印尼亞齊及雅加達支援。\n\n目前已有兩套淨水設備完成階段任務運回臺灣，未來將再度改裝，作為急難救助訓練與儲備之用。\n\n「水是人類生存最直接需要的物質。」親見自己發明的淨水設備，在災區發揮救命功用，讓沈柏聰感到安慰。\n\n因研發淨水器而成為慈濟志工的他說：「看到人們缺水時，那種渴望的程度，以及獲得水時的高興，那就是我的高興，也是我的成就！」\n\n移動式貨櫃型緊急淨水設備\n移動式設備機動性高，可由海運直接運往缺水災區，組裝迅速，20分鐘內可開始運作；水涵容量大、淨水量大，是國內外僅見的發明。\n\n貨櫃中設置有櫃架、取水泵、沈澱池、加壓泵、快濾池及發電機等；除發電機外，全都使用不銹鋼材質製作，避免機件內部腐蝕影響淨水功能。\n\n貨櫃以拖車運送至取水地點後，只需添加柴油、氯、明礬等耗材即可運轉；自動化程序只需1人操作，可24小時長時間運轉。自備的發電機發電量約20千瓦（KW），淨水動力僅需10千瓦（KW）；若淨水需求不大，還可供緊急發電使用。\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：山洪奔浩劫起：援委內瑞拉水患)"
}