{
"title":"一九九九年 北朝鮮連年天災，糧食短缺",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199911.mp4",
"content":"1999 北朝鮮連年天災，糧食短缺，又遇水患。慈濟連續三年大規模發放化學肥料、米糧、生活物資\n\n一、【沿革】\n◎1997.08.25 北朝鮮連年糧荒，慈濟前往北朝鮮勘災；後續安排救援管道、物資發放等諸項事宜。1999年正式展開賑災行動。\n\n◎1997.12.01 慈濟接獲南聯企業董事長李棟樑提報北韓因天災、人民生活困頓，極須援助。慈濟展開「愛心擋嚴冬」北朝鮮冬衣募捐活動，並於12月22日舉行贈衣儀式。\n\n◎1998.1 慈濟募集十一貨櫃、四千四百箱衣物運往北朝鮮。\n\n◎1999.01.14 北朝鮮糧食短缺，慈濟募集三十個貨櫃、一萬九千四百一十箱物資，包含衣物、素食罐頭及奶油，是日運往北朝鮮。\n\n◎1999.01.29-02.01 前往北朝鮮平壤市、平安南道的平城市、黃海北道平山郡及鹽州郡勘災，決定依插秧期接段性發放三批化肥。\n\n◎1999.03.22-04.06 慈濟前往北朝鮮進行發放，捐助第一批五千六百噸化學肥料，及三千九百箱奶粉、七十萬件冬衣。\n\n◎1999.05.03-05.07 慈濟前往北朝鮮簽訂「第二次化肥援助及發放」協議書、商定6月發放相關事宜。同時訪視3月份發放化肥，援助平安南道的八個市郡十萬多公頃；奶粉嘉惠六家醫院及四百五十家托兒所，約二萬五千名孩童。\n\n◎1999.06.11-06.21 慈濟前往北朝鮮進行第二批一萬噸化肥發放，援助平安南道的五個市郡。北朝鮮首次允許國際救援團體一次有二十五名志工參與發放現場與農民互動。\n\n◎1999.07.06-07.10 慈濟前往北朝鮮進行第三批化肥發放。志工走訪黃海北道沙里院養兒院、農戶家庭生活，評估糧荒後續援助。至止，發放工作圓滿完成，救援方案順利結案。\n\n◎1999.09.18-09.21 北朝鮮7月底水患，該國國際貿易促進委員會（簡稱貿促會）再次向慈濟尋求援助；是日慈濟前往勘災，並於20日簽訂大米援助意向書。\n\n◎1999.11.29-12.04 慈濟前往平安南道開川市發放兩千六百一十六噸大米，嘉惠四萬四千五百七十三戶，計八萬餘孩童與孤老、殘疾人士。北朝鮮首次允許集結以戶為單位的農民們，親領慈濟志工發放的大米。\n\n◎2000.03.20 朝鮮貿促會副委員長金正基來臺會晤 上人，北朝鮮去年受旱災影響，糧食不足延續至今，請求援助化肥以增加農業產量。\n\n◎2000.03.27 慈濟再度伸援，簽訂「援助北朝鮮意向書」。\n\n◎2000.05.26-05.30 慈濟七度伸援北朝鮮糧荒，前往平安南道開川市、文德郡第一階發放五千噸化肥，及一萬三千多公斤農用品，並捐贈開川市人民醫院一批藥品等醫療器材。\n\n◎2000.07.03-07.08 北朝鮮五月旱災，加上暴風雨，影響收成，陷入糧食不足的窘境。慈濟前往平安南道第二階段發放四千餘噸化肥及衣物，並捐贈開川市人民醫院醫藥用品。\n\n◎2000.12.18 朝鮮貿促會副委員長金正基訪臺，與王端正副總等志工座談，由於北朝鮮冬季酷寒，請求慈濟援助農用薄膜。\n\n◎2001.03.02-03.06 慈濟前往北朝鮮平安南道大同郡發放農用薄膜，總計一千多萬平方公尺，將運用在九千六百餘公頃農地上，以防禦寒害。\n\n二、【相關內容】\n（一）1999.02.01《慈濟道侶》313期\n紓解北韓飢寒困境，慈濟勘災團、物資抵達\n\n隨著30個滿載衣物、食品的貨櫃，於元月底抵達北韓，4名慈濟勘災先遣人員也於元月28日至2月2日前往北韓，於平壤市黃河北道、平安南道等地實際了解缺糧和寒害情形，並與相關單位協商衣物發放事宜。\n　　\n北韓部分地區持續飢荒，各項民生物資嚴重短缺；目前正值寒冬，攝氏零下十多度的氣溫更使居民生活陷入困境。慈濟捐贈29.5個40呎貨櫃、共72萬4000件冬衣；另有半貨櫃2萬2440罐奶油與7200罐素食罐頭。元月中下旬動員慈誠師兄215人次、3個工作天，將所有物資在台中港裝櫃出關，於元月底運抵北韓。\n　　\n這是慈濟繼去年元月捐贈4400箱冬衣與民生用品共11個貨櫃給北韓後，第二度援助行動。\n\n（二） 1999.06.25《慈濟月刊》391期\n上人開示──關懷，當從一而終\n\n6月中旬，慈濟將要到北朝鮮平安南道的5個市郡，進行第二波化學肥料發放。很多人對於北朝鮮也許覺得陌生，不了解他們到底有什麼困難需要我們幫助？\n　　\n俗稱北韓的北朝鮮因4年前連續發生海嘯、洪水、雪災、乾旱等天災，引發大規模饑荒，但是北朝鮮是共產主義國家，民風保守，外界無法得知他們的苦難。\n　　\n當我們首度得知這個消息，勘災團員也到了北朝鮮的首都平壤，卻無法進入災區評估實情。由於慈濟國際援助向來是採取重點、直接的原則，選擇災情最嚴重的地區，親手將物資發放給災民；若是無法進行實地勘察，就不可能將物資親自送到災民手中。\n　　\n然而在台灣仍有很多愛心人士捐贈衣服，這些衣服都是八成新的，質料也很好，再加上慈濟人用愛心洗燙、縫補，整整齊齊裝11個貨櫃。北朝鮮政府接到這些衣服時，一箱箱打開、一件件檢查，衣服上印有英文字母的、太流行花俏的都挑掉，可見他們保守的程度；但是，他們也從這一箱箱衣服中，感受到慈濟的尊重，因為每件衣服都是乾乾淨淨、整整齊齊的。\n　　\n最近幾個月，慈濟收到北朝鮮政府送來的一封公文，內容除了感謝，也表示歡迎慈濟到災區了解，並破天荒讓25位賑災團員這個月到災區發放。\n　　\n天下眾生的飢寒，如同我們的飢寒，我們要很感恩北朝鮮政府願意開這道門，讓我們把愛心送進去！\n　　\n今年元月，慈濟先遣人員前往北朝鮮災區，發現許多土地因受到海嘯侵襲而充滿鹽分，然後又遭洪水淹沒、雪災冰凍，致使遍地寸草不生。\n　　\n官員們也坦承，原本每人每天配有700公克的糧食，但自土地無法種植後，每人每天只能配到300公克。到了去年，這300公克的糧食只有農夫才能配給，至於不必付出大量體力的文職人員，只能配給100公克，有時候甚至連吃都沒得吃。\n　　\n他們也帶領勘災小組到孤兒院。3、4歲的孩童因為營養不良，身體軟趴趴的，雙腳細瘦如柴，慈濟人將孩童抱起來時，不禁一陣心酸！\n　　\n隨後，又到醫院探訪。醫院裏，空無一物，病人注射的點滴，是用類似汽水瓶的容器，裝著葡萄糖或鹽巴調成的水，高高地吊著，再用一條塑膠細管插進瓶中讓它流下來。唉！看看別人，再想想自己，我們多有福啊！\n　　\n勘災回來，我們馬上採購了9萬3600包兒童奶粉送過去，並提供5600噸化肥，讓他們趕上春耕。另外，第二批共10000噸化肥，也將運抵北朝鮮，由賑災團員親自將物資送交給災民。\n　　\n我常說，一粒米中藏日月。如果能幫助他們施肥耕種，讓糧食逐年豐收，就不會再有人因飢餓而死亡了。\n　　\n感恩大家長年對慈濟的護持，集合了每個人的一分力量，就可以成就一股助人的大力量，這是廣結善緣、無量功德。\n\n（三）1999.07.01《慈濟道侶》323期\n每一株秧苗，都有慈濟深深祝福，第二批化肥播撒在北朝鮮，期待秋收\n\n「當見到農民們撒下化肥的剎那，我激動得幾乎落淚——慈濟人送來的愛心，終於第二次撒在北朝鮮的田地上了！」落日餘暉下，雪白晶瑩的化肥從農夫手裏撒落在翠綠秧苗間，慈濟志工施啟智表示，在那個當下，他腦海中浮現出3個月後稻穗成熟的美麗畫面。\n　　\n依農作物播種、插秧等階段性施肥需求，慈濟基金會決定今年分三次致贈化學肥料給北朝鮮重點農業生產地平安南道五市郡的101個農場使用：包括3月春耕前，首次提供5600噸；6月中旬發放10000噸化肥以利插秧；預計7月初進行下一波4400噸的化肥發放。共計2萬噸化肥，期待讓北朝鮮今年秋收豐盈，紓解糧荒。\n　　\n為能讓北朝鮮農民趕在插秧前及時施肥以提高農穫量，慈濟緊急在印尼購買萬噸化肥，並於十天半的航程中，驚險地避過颱風、在大霧中冒險搶灘，將第二批援助化肥趕運抵北朝鮮的南浦港。\n　　\n6月中旬的南浦港異常忙碌，來自歐盟、美國援助的化肥和小米刻正進行卸貨與打包；為避免延誤慈濟化肥的發放，北朝鮮方面決定以人力代替機器進行打包作業，於是從各農場緊急調來千名農民，每人每天工作20小時進行打包。\n　　\n農人們在化肥需求甚殷下，往往於50公斤重的袋子裏，塞入60多公斤的化肥，「他們把這些可滋養農作物的化肥，看成像『金子』般珍貴，點滴不漏地以雙手挖捧入袋內……」這一幕讓先遣團員張文郎印象深刻。\n　　\n6月11日到21日，25位慈濟志工親赴北朝鮮發放第二批援助化肥。「當我們和農民齊聲合力將每包至少50公斤重的化肥拋送上車時，我不僅看到農民臉上的喜悅，也看到了他們未來的希望。兩個互不相識的人內心緊緊相扣在一起的那一刻，叫我難以忘懷！」團員洪俊圭說。\n　　\n而北朝鮮農民在發放現場從嚴肅立定、微笑鼓掌、應和團員帶動唱，到主動邀約跳舞……，慈濟的「直接」發放原則，為的就是傳遞這分人與人間相互的感動。\n　　\n慈濟化肥的包裝外觀除了中文外，還增加了韓文，盡可能多一分用心和尊重。「雖然同時也有來自歐盟、美國的援助；但農民們特別記得這些擁有慈濟人祝福的化肥，因為這是來自台灣慈濟人的親手關懷！」一位北朝鮮官員說。\n\n（四）1999.07.16《慈濟道侶》324期\n致贈北朝鮮化肥，今年三階段發放結束\n\n慈濟基金會代表團7月10日完成北朝鮮第三階段化學肥料發放工作返國，也結束了今年兩萬噸化肥的捐贈行動；團員此行並走訪養兒院（孤兒院）、農戶，了解糧荒現況以評估後續援助的必要性。\n　　\n代表團一行六人於7月6日抵達平壤，隨即進行發放化肥的準備工作；當地官員與農民也徹夜完成所有運輸和打包作業。一位官員表示，有了慈濟的化肥和愛心，相信今年農作物一定可以大豐收。\n　　\n代表團此行也訪視當地農戶家庭和養兒院生活。在黃海北道沙里院養兒院有三百位零到四歲的幼童，許多幼兒因營養不良，骨瘦如柴、目光呆滯，無力揮趕停留在臉部的蒼蠅……\n　　\n由於連年天災、糧食生產銳減，今年5月起北朝鮮政府暫停糧食配給，目前農民的主要糧食為乒乓球大小的馬鈴薯，以及用小麥、大麥磨成粉所製成的麵包與粥；令人擔憂的是，目前正值玉米成長結穗時節，亟需雨水澆灌，但當地西部靠海地區卻久旱不雨，令農民憂心。\n　　\n慈濟基金會自1998年1月首度援助北朝鮮四百四十箱禦寒衣物後，今年初陸續致贈食物、兒童奶粉、食品罐頭等；並依農耕需要，針對平安南道等主要農產區，自3月至7月分三階段致贈化肥兩萬噸以提高農產量。\n\n（五）1999.12.16《慈濟道侶》334期\n糧援嘉惠八萬七千人，慈濟信實誠正，北朝鮮認同配合\n\n慈濟基金會援助北朝鮮平安南道開川市二千六百餘噸大米，五十位團員已於12月初於該市十個地點發放完畢。最後一場發放結束後，村民們群圍在團員車輛外；在彼此揮手感恩下，許多團員都不捨地紅了眼眶。\n　　\n這項援糧計畫嘉惠平安南道開川市全區內，家有四至十六歲孩童及孤老殘疾人士共四萬餘戶、八萬七千餘人；五十名台灣團員11月30日至12月4日進入北朝鮮，與十個定點集結的數千甚或上萬村民直接互動、發放。\n　　\n此行參與北朝鮮賑災的團員，許多都是剛忙完慈濟為暫置九二一受災民眾所建設的大愛屋工程。北朝鮮國際貿易促進委員會委員長金龍文在慈濟團員抵達北朝鮮時表示，沒想到在台灣大地震後，慈濟仍會信守約定前來賑災。\n　　\n北朝鮮國際貿易促進委員會副委員長金正基在今年9月初親蒞台灣，向證嚴上人表達了北朝鮮再度受天災侵襲與請求糧援之事。隨後慈濟派出勘災人員前往該國實地了解時，金正基也已前往大陸東北洽詢大米採購與議價事宜，官員們對糧援的急切可見一斑。\n　　\n為確保大米能發送給最需要的村民，發放前，貿促會派遣了多組工作人員駐在開川市各地一至二個月，以了解各村需求，並取得發放名冊提供給慈濟。而僅是將八萬七千餘人的朝鮮人名翻譯為中文，就花去了他們七、八位翻譯者二十多個工作天。每個發放點除了有翻譯人員外，也都派出了超過三十名志工協助搬米。\n　　\n北朝鮮自1994年底來，連年天災不斷，嚴重影響了農產量；甚至供給百姓生活物資的國家配給系統，也在捉襟見肘下近乎停擺。發放中，一戶四口人家就表示，他們已近一年沒吃過大米了！\n　　\n發放大米之餘，慈濟基金會副總執行長王端正與靜思精舍德融法師、德倩法師，在金正基陪同下，前往開川市人民醫院與村民家中慰訪，深入了解當地醫療環境與村民生活情形。\n　　\n醫院院長表示，五年前一場大水，將醫院的設備與車輛沖毀，至今醫院不但嚴重缺乏醫藥品，也無法提供住院患者糧食，甚至連棉被也得病患自備；加上缺乏燃料，醫院沒有暖氣，願來住院的患者更少了。整個醫院空蕩冷清，有的醫師也不見人，原來他們也領大米去了。\n　　\n愛啟發你我\n慈濟基金會在1998年至1999年間，已先後五次人道援助北朝鮮冬衣、食品罐頭與化學肥料等物資；這次由於慈濟誠正信實的態度獲得信賴，使北朝鮮首度允許國際救援團體派遣大批志工入境，並深入鄉村將救援物資親手交給村民。\n　　\n對與外界幾乎隔離的北朝鮮開川市村民來說，慈濟代表團員恐怕是他們生平首度見到的外國人。而村民們普遍靦腆、有禮、互助、熱情，令慈濟志工印象深刻。\n　　\n發放當天，大部分壯丁都上工去了，前來領米者多為婦孺，且不時有少婦以薄布背裹著嬰孩等待領米；若沒有手拉車可供運載，「用頭頂」就是人民最擅長且方便的工具。時可見到四包大米堆疊在他們已顯瘦小身軀的頭頂上，一包十五公斤重，或許加起來已超過村民本身的體重。\n　　\n有的小孩才不過幾歲之齡，也是頭頂著兩包大米，搖搖擺擺地斜行著，甚至仆倒於地……\n　　\n一位婦女說她們家去年秋收後尚吃過一些米，但至今就再沒吃過了，算算，也該約有一年之久了。張月英師姊說，一位阿婆領米時不僅放聲大哭，甚至還要跪下來，最後她選唱了首歌感謝慈濟，邊唱邊掉淚……\n　　\n北朝鮮的冬季氣溫常降至攝氏零下二十度左右，村民飽經風霜的臉龐與幹農活的雙手，往往粗黑龜裂；當羅美金師姊將一瓶乳液送給一位阿嬤時，那阿嬤忽地抱起師姊號哭了起來，儘管語言不通，卻令羅美金事後想起仍頻頻拭淚。\n　　\n北朝鮮村民無論是鼓掌、握手、簽名等，都會先將手套取下以表達尊重之意。而村民們領取大米前，必用雙手奉上發放通知單，然後再對團員們鞠躬致意。\n　　\n由於村民在寒風中站立一整天，慈濟團員也就只站不坐。郭秀里師姊說，當她請當地工作人員先行用午餐時，他們竟回答：「我們同甘共苦！」\n　　\n「在慈濟人面前我不做三件事：抽菸、喝酒與吃肉。」金正基表示，在與慈濟多次接觸後，他將會減少菸酒的接觸；而在大米發放間，若有當地工作人員抽菸，他也會催促他們到一旁去。\n　　\n當最後一個點發放完畢，村民將團員的車輛圈圍住，車窗內外互道別離的感恩之情彷彿融為一體。就像慈濟基金會副總執行長王端正對志工所叮嚀的：參與國際賑災，除了互動與感動外，也是為了相互教育，藉以啟發人人心中本有的一分慈悲心。北朝鮮賑災，令團員們循序漸進地感悟到此過程。\n\n（六）2000.04.01《慈濟道侶》341期\n旱災影響農業，北朝鮮糧產不足，慈濟五月致贈化肥九千噸\n\n慈濟基金會副總執行長王端正與北朝鮮國際貿易促進委員會副委員長金正基，3月27日就第七度援助該國方案簽訂協議；慈濟將在5、6月間，派遣代表團贈予該國九千三百七十八噸化學肥料，並補助農業用品；慈濟也將整理一批冬衣運往北朝鮮，配合化肥一同發放。\n　　\n金正基3月中旬來台會晤證嚴上人時表示，北朝鮮去年受旱災影響，使得插秧減少、糧食不足的情況延續到今年；估計至今年9月底前全國仍缺少一百二十萬噸糧食。旱災也影響了水力發電，連首都平壤的電力也不能正常運作。電力不足，工廠無法開工生產出口物資，更無餘力購買化肥。\n　　\n金正基強調，糧食援助固然重要，但對北朝鮮而言，可以增加農業產量的化肥更加重要；像去年接受了慈濟二萬噸的化肥後，農產量大增，不但解決了農業困境，也餵飽了工人；而農業與工業正是北朝鮮經濟的兩大命脈。\n　　\n由於文德郡是北朝鮮二百個市郡當中主要糧倉之一；而開川市則屬產煤重地，若農業收穫得好，工人們也可吃得飽。因此慈濟便擇定了這兩地作為化肥的重點發放地區。\n　　\n金正基說，北朝鮮人特別愛吃大米，去年國際救援團體共捐了近一萬噸糧食，其中只有慈濟是提供大米；收到慈濟大米的開川市民都相當感恩，有人說：「要好好保存慈濟給的大米，只能在節慶或孩子生日時，才煮來吃！」\n　　\n慈濟在1998、1999年期間，曾六度援助北朝鮮，總計捐贈冬衣九十萬件、三萬個食品罐頭、九萬餘包兒童奶粉、二萬噸化學肥料與二千六百餘噸大米。這次發放將是慈濟第七度對該國伸出援手。\n\n（七）2001.03.16《慈濟道侶》364期\n防禦寒害，順利春耕，致贈北朝鮮農用薄膜，增加糧產\n\n在攝氏零下兩度的寒冷氣溫中，慈濟志工3月4日於北朝鮮平安南道大同郡完成農用塑料薄膜發放，總計一千一百六十萬平方米的農用薄膜，將使用於郡中九千六百餘公頃稻田。\n　　\n農用薄膜是農作物育苗時防禦寒害所需，北朝鮮國際貿易促進委員會副委員長金正基表示，由於該國連年天災，致使物料嚴重匱乏，一般使用一次即應丟棄的薄膜，農民們卻克難地使用了4、5年。\n　　\n金正基表示，慈濟去年4月至7月間曾援助北朝鮮九千噸化肥及其他農業用品，使受援區的稻米、玉米增產近三成；然而去年5月中旬，北朝鮮遭逢半世紀以來最嚴重的旱災，再加上9月的一場暴風雨，境內糧食不足窘境依舊存在。\n　　\n今年以來因雨量不足，插秧普遍延遲一個月，農作物生產期恐將縮短，加上冬天部分北部地區平均溫度降至攝氏零下四十度，金正基表示，北朝鮮七十年來未曾如此寒冷，於是他們不得不在春耕前，請求慈濟再度伸援，供應農耕中重要的農用薄膜，以確保今年糧產無虞。\n　　\n慈濟擇定北朝鮮最重要的稻米產地──大同郡作為重點發放區。當慈濟志工裹上厚雪衣，在凜冽寒風中步入發放現場，只見一百多位農民代表早已排隊等候多時；農民們普遍只穿了小夾克及卡其長袖襯衫，然而他們挺立不退縮、不為惡劣環境所屈的模樣，讓慈濟志工相當感動。\n　　\n為將薄膜搬往農場，農民各自開來拖拉機運載，並且特別在車上鋪著整齊的稻草避免薄膜於運送過程中被割破，農民對薄膜的珍惜可見一斑。\n　　\n看著老舊的拖拉機與幾無胎紋的車輪，第一次前往北朝鮮賑災的志工陳營基說，他終於見識到「物資匱乏」的真實情境了！志工吳朝清也說，當他欲將自己的手套送給農民時，只見對方示意已擁有一雙而堅持不收，令他體悟「知足」的道理。\n　　\n金正基表示，在慈濟志工抵達北朝鮮前，天氣頗好，而這幾天氣溫突然降低，還下了雪，表示時序已入春天，所以下「春雪」；春雪對春耕大有幫助，加上慈濟援贈的農用薄膜保暖，金正基相信農民今年一定能豐收。\n　　\n除了這批農用薄膜，慈濟自1998年以來，總計援助北朝鮮化學肥料一萬九千噸(更正：化學肥料數量應為兩萬九千噸)、大米二千六百餘噸、衣物一百萬件，以及藥材、奶粉、食品罐頭、農業用品等物資。\n\n三、【相關書籍】\n（一）《香格里拉以西 關懷與援助》經典雜誌 (2002) (篇名：嚴冬飢餓北朝鮮 最難捱的冬天)"
}