{
"title":"一九九九年 哥倫比亞地震",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199909.mp4",
"content":"1999 哥倫比亞地震，慈濟與當地政府、紅十字會、法國組織等單位合作，搭設簡易屋\n\n一、【沿革】\n◎1999.01.25 哥倫比亞發生芮氏規模六的地震，震央位在中西部的托利馬省（Departamento del Tolima）及金迪奧省（Departamento del Quindío）邊界山區，兩省有六成的建築毀損，逾二十萬人無家可歸，傷亡慘重，連遠在兩百多公里的首都波哥大（Bogota）也受到影響。\n\n◎1999.01.29 由慈濟美國分會及臺灣同仁組成勘災小組，前往哥倫比亞首都波哥大（Bogota）勘災，並捐贈急救藥包、乾糧，委請哥倫比亞紅十字會轉交災民。\n\n◎1999.02.08 慈濟展開哥倫比亞地震複勘工作，與當地政府、紅十字會協調，決定以金迪奧省（Departamento del Quindío）的亞門尼亞市（Armenia）、卡拉卡市（Calarca）展開援助，採購物資、名單造冊、簡易屋搭建、發放等援助工作。\n\n◎1999.02.19 慈濟美國分會志工將喜瑞都巿統一企業所捐贈的物資裝櫃，於20日海運出港，預計半個月後送抵哥倫比亞，幫助地震災民。\n\n◎1999.02.20 由慈濟基金會出資，與紅十字會、法國組織等單位合作，在卡拉卡市設置「慈濟急難中心」簡易屋，搭設一百五十四戶作為災民收容中心。\n\n◎1999.02.22 慈濟賑災團由美國、臺灣及阿根廷三地54人，前往哥倫比亞展開賑災工作。\n\n◎1999.02.23-24 慈濟賑災團前往哥倫比亞的亞門尼亞市（Armenia）、卡拉卡市（Calarca）、西卡西亞巿（Circasia）、費南迪亞巿（Finlandia），展開災後發放暨義診服務，嘉惠4,303位災民，義診服務650人次。\n\n◎1999.02.25 慈濟賑災團分批返程。部分成員轉往多明尼加賑災。\n\n二、【相關內容】\n（一）1999.02.01《慈濟道侶》313期\n哥倫比亞強震，慈濟勘災小組抵達，緊急提供藥品、乾糧\n\n哥倫比亞1月25日發生強震，傷亡嚴重；慈濟美國分會組成勘災小組，1月29日至2月1日深入重災區，攜帶醫療急救包三百份、乾糧兩千份預備發放。\n\n位於南美洲的哥倫比亞，與委內瑞拉、巴西、厄瓜多比鄰；1月25日下午一點十九分，發生規模芮氏六級之強烈地震，造成嚴重災情，至今仍餘震不斷。初步統計死亡人數已高達八百七十八人、受傷人數逾三千五百人，根據我國駐哥倫比亞商務辦事處黃兆楹秘書表示，傷亡人數仍在增加中。\n\n全國八個災區中以亞門尼亞（Armenia）及柏瑞亞（Pereira）兩個城巿災情最為嚴重，共一百七十五棟大樓倒塌、七百三十間房屋全毀。雖然哥倫比亞政府已提供受災戶緊急紓困方案，並整合其他國家及慈善機構提供的救援，但是目前仍亟需食物、日常用品及醫療物資。\n\n證嚴上人心繫災民的安危與困境，立即指示慈濟美國分會執行長黃思賢就近組成勘災小組，包括美國朱台柏、趙惟功、FeliexFenenoz等師兄，1月29日飛抵哥倫比亞首都波哥大（Bogota）展開勘災行動。\n\n勘災小組此行攜帶二千份兒童乾糧，以及三百份內含抗生素、止痛藥、退燒藥、腸胃藥、皮膚藥膏、溫度計、外傷器具、紗布等的急救藥包，供給災區使用；同時將了解實際災況，以評估未來救援重點。\n\n（二）1999.03.01《慈濟道侶》314期\n哥倫比亞地震災後一個月內，建造一百五十四戶簡易屋，發放近九千份糧食\n\n慈濟哥倫比亞賑災團2月23日至24日至亞門尼亞市西卡西亞鎮、卡拉卡市的聖荷西與西蒙玻利瓦社區，完成八千七百份食品發放，供當地居民兩個月生活所需。此外，慈濟並在卡拉卡市搭設一百五十四戶簡易屋作為急難中心，供災民居住並提供藥品與義診，救援行動將於2月底完成。\n\n南美洲的哥倫比亞1月25日發生芮氏六級大地震，造成上千人傷亡、上萬人無家可歸。慈濟於29日進行初勘，緊急提供兩百八十個醫療急救包；2月8日再度進入重災區複勘，22日出動五十四位團員進行重災區物資發放及義診。\n\n慈濟勘災人員發現，亞門尼亞市（Armenia）和卡拉卡市（Calarca），幾乎有百分之八十五以上的建築物全毀或半毀，許多屍體仍被埋在瓦礫堆中，也有居民冒著危險在一片坍塌的房屋碎片中找尋殘存的家當。\n\n災區目前缺乏水電，食糧和醫療嚴重不足，災民多半在路邊或空曠處以塑膠布或帳棚暫時棲身。慈濟勘災人員與當地政府和紅十字會協調後，為避免資源重複，決定以亞門尼亞市西卡西亞鎮（Cirrcasia）和卡拉卡市聖荷西社區（SanJose）、西蒙玻利瓦社區（SimonBolivar）為援助重點；共發放八千七百份糧食，包括紅豆、米、扁豆、炒菜用糖塊、鹽、糖、玉米粉和沙拉油；大人兩份、小孩一份，每份十四公斤，相當於兩個月生活所需；此外還有醫療用品及民生物資發放。\n\n慈濟並在卡拉卡市設置「慈濟急難中心」簡易屋，搭設一百五十四戶作為臨時社區，可協助災民於未來一年暫時居住，以等待政府為其重建家園；每戶簡易房屋約為十六平方米，造價為一百美金左右，而慈濟也另外加蓋公共廚房、衛浴設備、道路和水電設施；自20日起災民已陸續遷入。\n\n此次慈濟美國分會共出動四十四名志工，另有阿根廷及臺灣的慈濟人一起前往哥倫比亞賑災。慈濟美國分會執行長黃思賢表示，證嚴上人一向以「自力更生，就地取材」為慈濟海外志業推展的原則，所以自去年底的中美洲颶風及今年年初的哥倫比亞震災援助，便是美國慈濟人回饋當地的具體行動；特別是此次哥倫比亞震災救援，從實地勘災到評估、物資採買、報關，並進入災區親手遍布施，只有短短一個月的時間，可以說是一次救災迅雷行動。\n\n（三）1999.03.16慈濟道侶316期\n哥倫比亞賑災嘉惠四千三百零三人，卡拉卡市將舉行第二波食物發放\n\n「以前我們並不認識你們，然而你們卻以最大的愛心和最美的笑容來擁抱我們！」對於慈濟在地震災後一個月內，為他們援建收容中心、發放糧食同時舉辦義診，哥倫比亞災民表達出真誠的感謝。\n\n1月25日，哥倫比亞發生芮氏六級強震，造成至少一千一百八十五人喪生、四千七百六十五人受傷、十五萬多人無家可歸。慈濟哥倫比亞賑災團2月23日在與哥國紅十字會等單位共同援建的卡拉卡巿（Calarca）災民收容中心，舉行發放及義診，共發動五十多位來自美國、阿根廷的慈濟志工與當地近五十名義工，協助搬運物資、翻譯協調、維持發放動線秩序及交通聯繫等；次日並趕赴十一個位於西卡西亞巿（Circasia）及費南迪亞巿（Finlandia）的學校或教會定點進行發放。\n\n大米、紅豆、奶粉、玉米粉、油、鹽、糖等十四公斤重的主副食品雖不多，但對於多數失去房子、家當，甚至失業無所依靠的受災戶而言，卻不失為厚重的關懷；哥倫比亞主要使用西班牙語，儘管限於語言溝通不易，但災民們卻不吝於以微笑和擁抱，對慈濟人表達感謝。\n　　\n在當天的六級強震之後，接連不到二十天內又發生九十五次二至四級的有感地震，許多人餘悸猶存地向來自美國的慈濟醫師訴說揮之不去的夢魘和神經緊張，希望透過中醫調理或西醫給藥緩和症狀。因用水及環境衛生品質變差而罹患皮膚病或感冒的孩子們，也安靜地坐在母親膝蓋上接受診療。\n\n在地震中受傷的病人藏不住舊傷新痕的痛楚；牙科診療處三名醫師顧不得塑膠棚及身上不透氣罩袍的悶熱，為病人治療、教導口腔保健；至於原本患有高血壓、糖尿病等慢性病患者也前來拿藥。兩日共計有六百五十位災民接受義診。\n\n透過臺北駐哥倫比亞代表處及經濟組的安排陪同，慈濟初勘人員在哥倫比亞地震發生後第五天，即攜帶兩百八十包急救藥包等輕便物資，搭乘軍機進入重災區亞門尼亞巿勘災；繼2月初複勘，了解災民糧食、居住及醫療問題的迫切需要後，慈濟出資在卡拉卡市援建災民收容中心，並採買九千兩百份糧食，針對重災區共四千三百零三位災民，發放兩個月糧食及提供義診服務。\n\n在重災後一片混亂中，慈濟以不到一個月時間完成勘災、賑災發放；過程中一直陪同參與的臺北駐哥國代表處黃兆楹秘書表示，哥倫比亞是天主教國家，慈濟雖為佛教慈善組織，但賑災行動卻證明無國界、信仰之別的大愛情操。而對於遠自美國及阿根廷自費請假赴哥國賑災的慈濟志工而言，因天下災難而付出世界公民的一分責任，其豐實與滿足更勝於外來的讚歎。\n\n繼此次賑災發放及義診後，一個裝載素食粥、麵及飲料的食物櫃又將自美國分會送抵哥倫比亞，屆時臺北駐哥倫比亞經濟組黃淑娥秘書，將協助進行在卡拉卡巿的第二波發放。\n\n（四）1999.3《慈濟月刊》第388期\n走入地震後的哥倫比亞\n\n那原是個安閑的午后，\n地底下卻突如巨牛般上下翻動，\n頃刻間把高樓、房屋、道路、橋梁\n全壓縮得面目全非，民眾四散奔逃……\n\n二十五歲，看起來有點虛弱的克勞蒂亞穿著淺色洋裝，趿拉著涼鞋，登上自哥倫比亞首都波哥大（Bogota）飛往亞門尼亞巿（Armenia）的小飛機。她一身輕裝，但是神情掩不住憂鬱，墨鏡下那道自額頭延伸至嘴角，又深、又長的嚴重撕裂傷痕，醒目得教人心疼。\n\n她，是發生在1月25日那場芮氏六級強烈地震的受害者之一，不僅失去姣好面容，更失去丈夫，賴以安身的住所成了瓦礫堆，目前借住友人家。身受重傷並懷有九週身孕的她，自波哥大就醫返回亞門尼亞途中，與我們相遇。\n\n克勞蒂亞如何看待腹中這個在重大災難中倖存的小生命，以及將成為單親媽媽的自己？外鄉過客乍時流露的關心，實無法觸及她心底的悲傷。\n\n突如巨牛般的翻動\n克勞蒂亞的遭遇，只是這次強震對她個人所造成的身心重創而已；然而重災區內，將有多少像她這般哀哀無告的受難者？\n\n那原是個安閑的午后，然而地底下卻突如巨牛翻動般，上上、下下，頃刻間把高樓、房屋、道路、橋梁全壓縮得面目全非，民眾四散奔逃。當天最早傳出的死亡人數就有五百多人，即使重災後的倖存者，亦在痛失親友、頓失其所的遭遇中，又接連受到九十五次二至四級餘震的驚嚇。\n\n「勘災時，我們透過當地義工的安排，在阿爾巴女士家地板上打地鋪。我的耳朵貼著地面，半夜，大地發出深沈厚重的聲音。地在搖動！居民摸黑衝到屋外，之後的半小時，我聽見女主人的母親又喃喃地說著地震的恐怖和她的惶恐。」慈濟勘災暨賑災先遣人員謝景貴說，阿爾巴的母親原本不住這裏，她的房子被震倒後，遂來投靠女兒。\n\n八十多歲的老婦人飽受驚嚇，因此對於借住女兒家的慈濟志工極力挽留，彷彿人多、同住一起就能增加她的安全感。而最可憐的是阿爾巴的姊姊，仍苦於地震的恐懼，始終躲在二樓起居室不敢下來。\n\n與災民同時在夜闌人靜的時刻經歷餘震，謝景貴更體會災民近月來惶惶不安的心。因此繼1月底、2月初兩次勘災後，在首都波哥大就近採買九千兩百份糧食，2月23、24日，美國、阿根廷及慈濟全球人醫會醫師所組成的賑災團，在卡拉卡巿（Calarca）及亞門尼亞巿北邊的西卡西亞巿（Circasia）、費南迪亞巿（Finlandia）展開發放及義診。\n\n由於慈濟在哥國沒有聯絡點，且臺灣與哥國無邦交，賑災發放工作除了慈濟志工，又結合了哥國紅十字會及當地義工，才克服了地域、語言及災後交通、通訊和人力不足等各項困難，進而突破過去的賑災經驗，在災後一個月內完成緊急的物資發放。\n\n地震後遺症\n有人在地震中遭墜落物壓傷、砸傷；有人餘悸猶存、神經緊張；有人因連日陣雨加上缺少蔽寒衣物而感冒、發燒；許多孩子因用水及環境衛生條件變差，感染皮膚病……。\n\n慈濟在卡拉卡巿的發放與義診，集中於慈濟與紅十字會等共同援建的一處災民收容中心舉行。來自該巿聖荷西（San Jose）、西蒙玻利瓦（ SimonBolivar）社區及收容中心的災民，在領得大米、玉米粉、奶粉、沙拉油等食物後，紛紛湧進義診處接受內科、小兒科、牙科及中醫診療。\n\n「我住二樓，地震發生時，為了把媽媽和孫子救出來，我跌倒了兩三次才跑出來，房子全倒，我們現在住在別人家的二樓。我好害怕地震還會再來，我們很多鄰居和朋友都已經死了！」婦人緊縮的眉間和下垂的嘴角吐露著焦慮，曾敦化醫師以針灸為其調理鎮日不安的神經緊張。\n\n十三歲男孩安德烈本來只想到義診處拿把牙刷，他對志工說他家被震垮，只好和祖母、哥哥住進收容中心。當問及他祖母的身體狀況，安得烈猛搖頭、抓抓左胸說：「喔！她的心臟嚇壞了！」不久，他也回家把六十八歲的祖母帶來看診。諸如此類肇因於地震後的精神恍惚症患者相當多。\n\n牙科出動了三位醫師及簡便醫療器材、Ｘ光機。每位醫師配有當地一至兩位英文程度頗佳的高中學生充當翻譯。醫師們對這群學生的語文及示範能力大豎拇指，因為學生們熟練衛教之後，醫師就不需要比手畫腳地逐一指導病人刷牙方法，或向病人解釋牙齒的狀況，所節省下輾轉翻譯的時間，可以多做診察及治療。\n\n第二天的義診改在收容中心旁一所中學教室舉行，當醫師們正忙著看診時，屋外突然傳出「呯！」地巨響，有人大喊醫師快來。原來是一位年輕人在屋頂整修房子，不慎失足墜落。\n\n許明彰和曾敦化醫師一個幫病人止血急救，一個按摩穴道促進甦醒，當圍觀的群眾見病人不出幾分鐘乍醒，接著被救護車迅速送往醫院，不禁拍手為兩名醫師歡呼。這時，兩名醫師才發現他們的白褲分別沾染了病人的鮮血和黑色柏油，這一紅、一黑的印記，記錄著他們救人一命的事蹟，也令同行的團員格外感動。\n\n臺灣人真好\n由於西卡西亞、費南迪亞兩巿十一個發放點屬於分散的郊區農莊，故多借用教室、教堂舉行。先遣人員將物資先行送達發放地點後，賑災團員在當天分乘數部吉普車，在一天內趕赴各點親自發放。\n\n沿途，我們不再輕易見到像巿區般大片建築物崩塌──下垂的細小鋼筋串不住傾垂地面的水泥牆，斷裂的樓梯裸露在外，一整排盡是殘破的危樓，令人為之驚顫；代之映現眼前的是環山青翠、綠草如茵，三五成群的牛隻徜徉其間。\n\n在最具特色、連綿無盡的咖啡帶，吉普車呼嘯而過，看不出地震對於咖啡帶所帶來的深遠影響，只約略想起城巿一處最大的咖啡展示中心已然消失地面。\n\n雖然多數災民從未聽說過「臺灣」，更不要說「慈濟」，但在異地發現香蕉、竹子的蹤影，教人一時對哥倫比亞感到親切起來。鄉下災民顯得靦腆許多，在團員們忙於發放的同時，卻見幾位師姊們走近災民，透過熟諳西班牙語的志工與其閒話家常，並帶動團康表演，以拉近彼此的距離。\n\n「你說你們是中國人，那可不可以表演一段中國功夫？」一位婦女急切地提出邀請。她說以前只在電視上看過功夫表演，今天好不容易真正來了中國人了！\n\n學過真功夫的郭曼麗師姊繼鐵扇舞之後，終於有了充分表現的機會。陸續上場挑戰的三位農民先後失去重心，郭曼麗師姊在獲勝之後，那些圍聚在她身邊習藝、興奮地拳打腳踢的孩子也愈來愈多了！\n\n功夫表演和又唱又跳的團康無形中打發災民等候的時間，更結下了一分特別的歡喜緣，只聽得大人、小孩常對我們說 “Chinos Buenos!^（中國人真好！）。\n\n愛心有了出口發放無疑是艱辛的，然而更珍貴的是此次在勘災、賑災期間，獲得了當地義工的大力協助和友誼。\n\n參與勘災的新澤西支會志工朱台柏特別感謝紅十字會的協助，他指出：「紅十字會主張不要一次發放太多物資，而是維持少量的持續發放，一來避免災民販售物資或被搶；再者減少災民居無定所、物資存放不易的困難。」因此在慈濟無法多次動員志工賑災的情況下，紅十字會完全尊重慈濟賑災「直接」、「重點」原則，全力協助發放，並接下賑災團員離開後的部分善後工作，對慈濟的幫忙很大。\n\n謝景貴也說，當地義工應屬功勞最大，由於他們深具愛心，願意為自己的同胞做事，所以愛心有了出口。\n\n「起初，我看到慈濟先遣人員這麼少，不知道你們能做出什麼？後來我們都很驚訝慈濟人居然能夠不畏挫折、辛勞來完成這件事，特別是慈濟人很準時，經常在約好的時間前提早到達！」居住在聖荷西社區，尚在大學選讀英文的伊莎貝兒連日陪同志工勘災、每每開會至深夜，她深知身上所累積的疲累，正是慈濟志工加倍於此的辛勞。\n\n伊莎貝兒認為：很多人無法了解災民的痛苦有多深，但是慈濟人不只將物資送到，更與災民擁抱、互動，使得災民更感受到被愛、被關懷。她的家人都很支持她加入志工，「有了這次經驗，我更要把英語徹底學好才行！」她笑著說。\n\n另一位全程參與，且是慈濟援建的收容中心紙板屋設計師荷西說：「慈濟團體讓我感受到很多愛，它好像有一種特別的力量來自於比我思想層次更高的地方，又或者說有一個更超越的力量在主導著。」他肯定慈濟在災區所做的事，有助於該國災後的重建。\n\n透過荷西的介紹，有四十二位高中學生前來協助發放現場的翻譯和物資搬運，一連兩天出力流汗，再精力充沛的孩子也不得不喊累，「我現在最想趕快回家睡個覺！」不過一陣嚷嚷之後，他們又歡天喜地與慈濟志工一同返回咖啡農莊，享受著慈濟為所有義工舉辦的感恩餐會。\n\n駐哥倫比亞臺北商務辦事處林盤石代表指出，外交工作在無邦交國家推展不易，然而慈濟代表臺灣民間不畏艱難完成了賑災發放，值得駐外人員學習，此亦足見民間力量所做的國民外交，更具體深入。\n\n「面對國際間對我們伸出的友誼協助，我們感到很慚愧，以前我們並不認識你們，而你們卻以最大的愛心和最美的笑容來擁抱我們。」2月24日晚間，賑災團員結束發放返回波哥大，在感謝臺北駐哥國代表及僑界人士而舉辦的餐會上，我們聽見一位哥倫比亞的朋友站起來說。\n\n據勘災人員朱台柏指出，受災城巿缺水、斷電的情形最慢在三、四個月後可以恢復，但是供水系統和下水道工程要修復並不容易。災區清理工作尚由哥國政府持續進行中，預估災後巿容、公共建設的整體重建，恐怕得等到三、五年後。而這也如同謝景貴所指出：「地震所呈現的『急難』是明顯的，但更嚴重的是其他隱性的問題。」\n\n慈濟繼物資及醫療援助之後，尚在評估後續關懷的可行性；至於接下來有關災民心理復健、家園及社會整體重建的中長期計畫，以及由於建築物大量毀壞間接造成的失業、失學等問題，將是哥國政府責無旁貸的重任。\n\n賑災亦修行\n自願、自費、自假的慈濟志工，雖然不是一支訓練有素、裝備齊全的救災隊伍，卻不失為慈濟國際賑災最大的特色之一；因為這不僅是體力、耐力和智力的挑戰，更是「修行」的一種方式。\n\n意外的考驗\n入夜，雨聲淅瀝。賑災發放團員進駐卡拉卡巿的咖啡農莊，準備著次日的發放；然而隨車隊欲將物資先行送達各發放點的鍾順生，卻由於天雨加上鄉間小路泥濘，載重的車子陷入泥淖，愈是加足馬力衝刺，輪胎愈陷愈深。\n\n他幫忙推車、在輪胎下面墊石塊，被飛濺而起的泥漿噴得滿頭滿臉，渾身濕透，似個落難的泥菩薩！試了一整晚，直至次日清晨三點，心知車況難有好轉的希望，只好宣告放棄。\n\n本打算在車上過夜，幸有紅十字會人員接他到暫時休息處避雨，等候早上天氣放晴，也容易調派人手幫忙。「物資若無法送達，賑災團員到了卻無法順利發放，災民不能受惠，我今天的任務就完蛋了！」思及此事攸關賑災成敗，鍾順生更護緊夾克中始終不敢被淋濕的災民名單。\n\n忍受著一身濕涼衣襪挨到天亮，他繼續商請紅十字會人員協助設法；直到中午，終於完成物資運送的重任。賑災團員為他送來午餐，他這才想起已經二十四小時未進食，卻勉強只能吃下一片麵包。\n\n擱下繁忙的工作，向公司請了一週的假，鍾順生從美國洛杉磯來到哥倫比亞賑災，沒想到會遇到這麼困難的任務，不過他很慶幸這個意外的考驗讓他知道：「我長大了！」\n\n謙虛縮小了自己\n先遣人員中唯一的女性葉沈秋菊，邊招呼司機用餐，邊打理自己的飯盒、整理阿爾巴家的流理台，身手俐落。每天，她總是第一個起床準備伙食，而且晚上不等大家開會結束不睡覺。\n\n利用年假期間工作較空閒，葉沈秋菊自紐約前來參與賑災，雖然先遣人員比賑災團員早辛苦了許多天，然而在發放現場，只見她身上像安裝了自動發條一樣，一走進災民的隊伍或家中，便笑逐顏開地把她連日來逐一做筆記的西班牙日常用語全搬出來，向災民問好或擁抱他們，接著唱道「哈囉，哈囉，哈囉，Happy Happy Happy Everyday Happy，I Love You…… 」豐富的肢體語言極具親和力，很多小朋友都喜歡「Anni，Anni」狀極親熱地喊她。\n\n一路又唱又笑地，她從哥倫比亞又到多明尼加繼續賑災發放，她說：「我什麼都不會，跟大家出來，就把這些小事情做好。」一無倦容，更沒有驕傲。\n\n來自新澤西支會、參與初勘工作的朱台柏，因轉往多明尼加準備第二次發放事宜，只見他的妻子林慧如醫師加入哥倫比亞賑災團，做牙科義診服務。兩個小孩託人照管，夫妻第一次雙雙投入慈濟國際賑災，身為慈濟委員的林慧如卻輕鬆說道：「這也是我們的『假期』啊！」\n\n而朱台柏事後聽聞哥國賑災團中，有兩名師姊在哥國首都波哥大轉機時，即感身體不適而無法進入災區，無功而返。他很快想到是自己的疏忽：「波哥大海拔兩千六百五十公尺，相當於臺灣阿里山的高度，有些人的心臟和體力一時不太能適應，我應該在勘災工作日誌上多加註明，是我不夠用心！」不消他人提醒或怪罪，自省功夫便如此自然地顯現，「謙虛」把他自己縮到最小了。\n\n多做多得，少做多失\n在哥倫比亞、多明尼加賑災發放，最大的考驗之一是語言不通。以美國慈濟人為主的賑災團中，能講西班牙語的人相當有限，因此除了依靠當地義工以英文間接做翻譯，來自阿根廷、能在發放現場直接進行中西語溝通的鍾貴滿、連玉桂師姊及林明毅、黃秀菊伉儷四人，便成為炙手可熱的賑災團員了。\n\n明年就滿六十歲的林明毅表情認真地說：「上人規定，六十歲以後就不能參加國際賑災了，所以我要把握這次機會多做。」於是，他隨時等候召喚為賑災團員翻譯，對於搬送物資的「粗工」也毫不遜色。\n\n幾位師兄遂相互鼓勵打趣說：「雖然年齡是六十歲，但是只要能夠保持四十歲的體力、賑災前獲得醫師的證明，加上太太的允許，應該還是可以做國際賑災吧？」一陣哄笑中，猶可看出上人平時對弟子「多做多得，少做多失」教示的影響力。\n\n賑災中修行\n自願、自費、自假參與賑災，對慈濟志工而言，不僅是一項挑戰體力、耐力、智力的任務，更是「修行」的一種方式，在做事與待人之中學習，特別是自我觀照、修正自己的習氣與心性。\n\n美國長島聯絡處負責人葛濟捨參與國際賑災經驗頗豐，他認為即使身為領隊或幹部，經驗比其他志工豐富，也無處不在學習縮小自己、凝聚團隊力量，共同完成賑災的責任。\n\n慈濟在此次哥倫比亞賑災發放及義診行動中，表現了較之以往更迅捷的救援。謝景貴指出，更可貴的是擁有與哥國紅十字會合作的經驗，亦觀摩來自法國組織、日本醫療隊、無國界醫師聯盟等國際組織對於急難援助的不同模式。\n\n「慈濟雖然已經產生自己的賑災模式，特別是每一次皆動員志工親自賑災，親近災民、付出愛心，然而其他組織在救援工作上，諸如有效且便捷的物資倉儲管理、自動化輸送、人員專業設備及訓練，甚至採取專案限期做重點協助等等，都是未來慈濟國際賑災工作值得學習成長的空間。」謝景貴說，若能吸取每一次的經驗和其他團體的優點，逐步增加慈濟賑災作業的獨立性，未來的賑災將可更落實向來所強調的「及時」原則。\n\n（五）1999.03.07《慈濟月刊》388期慈濟全臺委員聯誼會\n\n今年1月25日，南美洲的哥倫比亞發生芮氏六級的強烈地震，造成上千人傷亡、萬人無家可歸，有百分之八十五的房子全倒或半毀。美國地區的慈濟人立刻走上街頭勸募，為中南美洲的災民購買糖、油、糧食或醫藥用品。雖然他們做了那麼多事、救那麼多國家的人民，可是對外只用一個名稱──臺灣慈濟基金會。只因慈濟的本會在臺灣，臺灣是他們心靈永遠的故鄉。\n\n我常常告訴海外慈濟人：「身在國外，千萬別讓外國人瞧不起；要取諸當地、用諸當地，做個令人疼惜的人；而要讓別人疼惜，首先得做個能愛人、疼惜別人的人。」所以，海外慈濟人與臺灣慈濟人一樣，不管任何地方有災難，一定馬上展開援助行動。\n\n慈濟三十三年來，就是以這分虔誠的心去付出。我常說慈濟世界是「大愛、感恩」的世界，眾人一起付出，不斷地為社會建設。希望這分愛能不斷地持續下去，將愛的種子散播到地球的每一個角落。\n\n但願在新的一年，我們都能用這分愛的心，為未來發願──願能付出大愛，讓社會祥和、平安；也願今年是最祥和的年、家家最幸福的年、人人最平安的年！\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：迅疾膚慰苦難：哥倫比亞震災錄)"
}