{
"title":"一九九九年 大愛無國界",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199905.mp4",
"content":"一九九九年 大愛無國界\n\n◆一九九一年五月二十五日 靜思晨語\n開示因緣：一九九一年孟加拉風災，美國分會率先發起「一人一元美金」募款活動，爾後上人亦呼籲「一人省下一個麵包，捐出十元」響應救助災民。\n\n慈濟各地分會自動自發展現「人性之愛」，大家節省不影響生活的錢來救助災民，有許多人因此得救！同在一個天地間，孟加拉災區到處橫屍遍野，放眼望去滿目瘡痍，真是慘不忍睹！臺灣如此安和樂利，更應該知福、再造福。\n\n雖然那裡有著千萬人等待救援，我們的人數不多，也不知勸募所得會有多少；但是不可輕視微小的力量，慈濟就是從很小的力量做起的。\n在這裡我要呼籲臺北的委員，把訊息傳達出去，隨分隨力展開活動。花蓮的委員也應推動響應，雖然勸募的金額不敢預估太多，但多少也能救助一些異國的災民。\n\n◆一九九九年三月一日 與前彰化基督教醫院院長蘭大弼醫師座談\n「落地為兄弟，何必骨肉親」，大愛無國界，不論是臺灣、美國、非洲或其他地方，所有的人都生存在同一個地球，彼此休戚與共，本該相互幫助，哪個地方有需要，就到那個地方去幫忙。\n\n早期民生物資匱乏，美國、英國等國家的醫師，將先進醫療技術帶來臺灣，為病患解決苦痛；而這些志願到偏遠鄉下服務的醫師，他們的博愛奉獻精神，更打開臺灣人的心門。\n\n◆一九九九年五月九日 全球慈濟人幹部研習會\n在這種苦難的人間，讓人安慰及安心的是遍地都有菩薩，哪個地方有苦難，那個地方就會出現愛心的人，在那裡做救人的工作。就像去年一年內，慈濟救濟了三十多個國家，都是因為很多人發菩薩心，立菩薩願，取於當地，救於當地。甚至還跨國去救其他國家，這都是大愛無國界。一個地方有愛心人士，那個地方一定有光明；若欠缺愛心，不是天災，就是人禍。\n\n◆二○○○年五月十日 與土耳其慈濟志工胡光中座談\n任何正信宗教，名稱雖異而義理相同，都在啟發人的愛心，這分愛並非口頭說說，必須身體力行，且無條件地付出。\n\n每個宗教的宗旨皆主張人人平等，教人尊重生命，啟發人真誠的愛，用愛化解仇恨。大愛無國界的情懷，才是宗教徒應當的行為，而無私付出也最能感化人。\n\n◆二○○一年五月十二日 慈濟三十五周年慶祈福晚會\n一九九九年世紀末，土耳其發生大地震，為了幫助地震災民，在臺灣每個縣市、鄉鎮，甚至海外所有慈濟人，都動起來了。然而，這分善的、無私的大愛並不是這麼好呼籲，當時有的人響應，有的人反對，聲音非常複雜。不過，憑著大愛無國界、大愛不分種族的一念心，慈濟人以耐心、毅力奔走。不論企業家還是勞工朋友，人人一致捧著愛心箱在街頭巷尾勸募。\n\n有殘障者為了要投愛心箱，在地上一邊爬一邊喊著：「我要捐錢，我要捐錢！」多麼感人的畫面！也有在菜市場做小生意的，看到慈濟人在太陽下勸募的辛苦，挺身而出說：「來！聽我說，看這裡！」賣菜的先生搬張椅子到人最多的地方，站上椅子拿起麥克風喊著：「來啊！來啊！大家捐錢給慈濟，要救濟土耳其。你們捐一百元，我送你們一把菜。」隔壁賣水果的也同樣站上椅子喊：「來啊！來啊！捐錢的人我送他一粒西瓜！」\n\n全球慈濟人，有的辦園遊會，有的辦愛心宴，也有一群慈青去洗車賺工資，要響應救助土耳其。在那段時間，聽到的、看到的，都是令人感動的畫面，這就是人人心中有愛，很願意付出。\n\n◆二○○一年十一月十一日 靜思晨語\n如果懂得感恩，腳踏人家的土地，頭頂人家的天，取於當地，用於當地，先去愛人，必定是被愛的。這樣的人生，難道有分別是在臺灣或是在任何一個國家嗎？沒有分別！所以大愛無國界，無種族分別、無宗教分別，就是普天大愛；但這也需要有智慧、勇健威猛，如大力士。這是人人做得到的，只要發心，必定能達到人道精神的光輝。\n\n◆二○○一年十二月九日 志工早會\n開示因緣：回顧一九九九年土耳其大地震，慈濟前往援助。\n\n看到慈濟人跟當地的人互動多親熱啊！手牽著手，哪怕是在背後，還是牽得緊緊的；相信他們的語言都不通，但是肢體語言是相通的，笑的臉孔也是一樣的。笑了就表示內心的歡喜，笑了就表達內心的大愛，的確大愛無國界。在當地除了緊急採購、發放物資以外，最重要的就是建設大愛屋。\n\n◆二○○二年十月六日 北區靜思生活營\n基督說博愛，佛教講慈悲，無論是慈悲或是博愛，只要會合一起，就是無私的大愛。大愛沒有國界，應該要跨宗教，這種心態才算寬大。\n\n看看哪一個地方有災難，不是慈濟人第一個先到，又做到最後呢？膚慰、陪伴都做到了。慈濟對臺灣，不只是災難時的付出；對長期的貧、病、老，慈濟人一直都在陪伴。\n\n◆二○○五年十一月十一日 志工早會\n約旦的陳秋華居士，他是虔誠的佛教徒，和土耳其慈濟人胡光中，他是一位虔誠的穆斯林，還有臺灣去的攝影師是基督教徒，三個人宗教不同，但為了到伊朗救災，他們先會集在一起。\n\n到了宗教儀式的時刻，佛教徒虔誠地面對佛像還有師父的相，頂禮做早課；穆斯林在另一個角落，朝著麥加膜拜；基督教徒在另一邊祈禱。三個不同的虔誠教徒，所做的是同一件事，這就是「大愛無國界」，不分宗教的合作。\n\n◆二○○八年十一月八日 與北區四合一幹部座談\n我們愛的是「人」，不應該有分別。假如有戰爭時，到戰地去救人，總不會問：「你是哪一邊的？」這就是人道精神，只要是生命都要救，哪怕是敵人，也要救。慈濟的足跡走遍了六十多個國家，只要看得到、聽得到，就愛得到，這叫做大愛無國界。\n\n◆二○一○年七月十一日 志工早會\n開示因緣：印尼的達肯師兄，參與全球四合一幹部精進研習會時，因自己的膚色不同而感到自卑。\n\n人類為何要有階級分別？為何要在膚色上分別卑劣與尊貴？在慈濟世界，大愛無國界，也沒有種族、膚色的分別，無論是海地或印尼巴布亞的志工，來到營隊中也備受歡迎，能夠安然自在。\n\n◆二○一二年二月三日 與天主教聖恩修女會四位修女座談\n開示因緣：二○一○年一月十二日海地強震，慈濟援建聖恩修女會三所學校。二○一二年一月動土後，修女來臺表示感恩。\n\n雖然我們分住不同的國度，但是同住在地球上；雖然有不同的宗教信仰，但有共同的愛。大愛如淨水，世間河川泉井之水，本質皆同，有水可以養活生命，有愛能讓世間溫暖。\n\n兩年多前，看到海地的地震災情，心靈同樣感受震撼與傷痛，當時我只能在臺灣呼籲每一位慈濟人，為天下苦難付出一分愛。而美國慈濟人以「不請之師」的菩薩心，承擔起援助海地震災的重任，用心用力、勇往直前。\n\n現在學校已經動土，除了美國慈濟人會常到海地關懷，也要請修女們多關心工程，但願這三所學校建築牢固，能安度颶風、地震的屢次侵襲，永遠屹立在海地國土上。工程完成後，最重要的就是至誠的愛心照顧；慈濟不求其他，只期待學生得到最好的教育，但願我們共同為人類而奉獻的這分愛心合而為一，感恩您們將來要承擔起這分教育工作。\n\n◆二○一三年三月十一日 靜思晨語\n慈濟人把「感恩、尊重、愛」，在行動中同時表達出來，那分大愛無國界的理念，不分種族，哪個地方有災難，人間菩薩對眾生都是一樣恭敬，要抱著「你將來同樣會成佛，現在受苦難，我藉這個因緣來供養」的這種心。在發放時，要彎腰、鞠躬、捧高高，表示布施是一種供養。\n\n◆二○一六年七月十九日 靜思晨語\n二○一○年七月十九日，是慈濟歷史性的一天，因為慈濟獲准成為聯合國經濟暨社會理事會非政府組織特殊諮詢委員的一員。聯合國開會都會通知慈濟去參加相關周邊會議，為天下人做該做的事情，這叫做無疆界，就是不限國界，要承擔起天下事。\n\n慈濟五十多年前什麼都沒有，現在有聯合國非政府組織諮詢委員的地位。我們要瞭解天下事，要心包太虛，量周沙界；不分什麼國家，都要關心、瞭解，用心體會，關懷天下人間事。\n\n◆二○一九年十一月九日 海外慈誠委員受證暨歲末祝福\n開示因緣：海地如濟神父與厄瓜多梅賽德斯修女，來臺灣參與精進研習會，如濟神父亦受證為慈濟志工。\n\n海外弟子歸來，回到了心靈的家，有這麼多臺灣的法親迎接大家。板橋慈濟人在好幾天以前，就開始清掃、整理靜思堂所有的空間，而且把工作團隊分成許多功能組，很細心地做好準備，要讓大家很安心地上課。\n\n大家來自這麼多國家，有不同的飲食習慣，工作團隊就為大家準備合乎口味、合乎不同宗教需求的飲食。雖然慈濟是佛教團體，然而大愛無國界，不分宗教，慈濟人都是用尊重、敬愛、感恩的心會合，為世間苦難眾生付出，清淨無染的愛是沒有分別的，所以要彼此尊重。\n\n神父、修女同樣以出世的精神，出離自己的家庭，為大眾服務，我很佩服也很感恩。像如濟神父不捨海地的苦難人，把名、利放下，發大心與苦難人長久在一起，照顧兩萬多個貧窮孩子，這分愛是無價的，他是海地苦難人的身心依靠。"
}