{
"title":"一九九九年 紐西蘭漢彌頓聯絡處成立",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/1999/199912.mp4",
"content":"1999 紐西蘭漢彌頓聯絡處成立（2000年成立分會）\n\n一、【沿革】\n◎1989 陳素蘭──移民紐西蘭，撒播慈濟種子。陳素蘭與夫婿古捷廉是慈濟的長期會員；於1989年移民紐西蘭前，曾捐十萬元作為慈濟建設基金。\n\n◎1991 臺南連四川醫師、連林賽花師姊，舉家搬遷紐西蘭，臨行前拜見上人，並發願至紐西蘭撒播慈濟種子。\n\n◎1991.12.18 連林賽花努力於紐西蘭推動慈濟精神，但難免遭遇挫折，上人鼓勵：「要用感恩心來做才會快樂。慈濟是以出世的精神來做入世的工作，除非離開人群，否則，只要有人的地方一定會有是非，但看你如何去善解。」\n\n◎1992.12.08 於紐西蘭奧克蘭城林美子師姊家，舉辦第一次慈濟茶會。\n\n◎1999.04.11 慈濟紐西蘭漢彌頓（Hamilton）聯絡處成立。\n\n◎2000.04.01 慈濟紐西蘭分會正式成立，設址於北島奧克蘭。\n\n◎2004.10.09 慈濟紐西蘭分會新會所舉辦啟用典禮。\n\n二、【相關內容】\n（一）2007.03.24 慈濟新聞\n漢彌頓聯絡處新會所啟用 　感恩戶見證分享道感恩\n\n3月24日，風和日麗的早上，帶著上人的祝福，紐西蘭慈濟人期待已久的日子終於來臨了！今天是紐西蘭分會漢彌頓聯絡處新會所啟用的日子，除了會所啟用典禮外，同時舉辦難民捐贈車子儀式。\n\n漢彌頓聯絡處新會所擴建一年半期間，在當地慈濟用心耕耘及市政府的肯定之下，終於能在會所正式舉辦慈濟活動。\n\n難民中心感恩慈濟付出\n今天的啟用典禮，首先安排師兄們舞獅舞龍表演，為活動帶來一個喜氣洋洋的開場。\n\n接著，由蔡美珠師姊恭讀上人的祝賀函：「感恩上人的祝福及期許，期待漢彌頓在推展志業的同時，能做到『克己復禮，民德歸厚』，並人人內修誠正信實清淨心，外行慈悲喜捨菩薩道，廣招人間菩薩，弘揚慈濟宗門。」\n\n代理市長Peter帶來漢彌頓市長對慈濟肯定的祝賀詞，希望慈濟能在紐西蘭繼續為暗角的難民及市民繼續付出，尤其希望對慈善方面，能做的更深入。\n\n難民中心主管David經理，感恩慈濟對難民中心這五年來的付出，除了安家以外，對個案關懷及膚慰陪伴，使感恩戶亦能做一個手心向下的人，從而達到濟貧教富的目標。David也帶領大家，用中文唱出「讓愛傳出去」，以中文感恩慈濟捐贈車子，希望對難民的安家及學習語文有更大的貢獻。 　\n\n感恩戶見證分享感動\n感恩戶Manel上台分享，感恩慈濟在她最需要的時候伸出援手，並表示，只要需要她幫忙，她很樂意付出，學習做一個慈濟人。\n\nManel與先生結婚遭到父母反對，因而離家出走，離開家鄉來到紐西蘭。沒想到生了女兒後，又被先生拋棄，舉債很多，陷入人生困境。\n\n所幸，Manel遇到慈濟人聞聲救苦，除了物質幫忙以外，並給予精神上的膚慰及關懷，慢慢撫平心中的悲傷，並學習上人的普天三無「天下無我不愛、不原諒、不信任的人」，不再恨先生及家人。\n\n目前，Manel已經通過紐西蘭的各項考試，準備當老師，故停止接受慈濟善款援助，她也加入慈濟會員，成為手心向下幫助人的人。最後，Manel帶領家人表演「一家人」手語，來感恩慈濟人。她也發願，要學習慈濟人「口說好話、心想好意、身行好事」，在別人最需要的時候，伸出援手給予希望，學習濟貧教富，以報答慈濟的恩情。\n\n最後，眾人隨著「大愛讓世界亮起來」手語表演，期許紐西蘭的大愛亮起來，並誠心祈禱，祈求天下無災無難，為今天活動畫下圓滿的句點。\n\n（二）2010.06.27慈濟新聞\n紐西蘭慈濟人 深耕社區獲肯定\n\n在紐西蘭的奧克蘭東區帕庫朗加社區，每年都會舉辦志工服務獎的表揚晚會，今年慈濟紐西蘭分會首度獲獎，受到當地主流肯定。\n\n掌聲、獎狀，是一分肯定。\n紐西蘭奧克蘭東區的帕庫朗加社區，舉辦今年度的志工服務獎晚會，來自八十四個單位兩百位志工，齊聚一堂，慈濟紐西蘭分會首度獲獎。\n\n慈濟志工：「慈濟有這個機會讓我們在社區服務，再付出，這個是我們以後努力的方向。」\n\n十年來，慈濟人在紐西蘭耕耘福田，每周定期拜訪中風協會、長青協會、養老院，真心關懷讓長者也感動。\n\n中風協會會員湯姆：「你們待人很真誠，我相信不管是什麼種族，都可以彼此接受，這是個好機會。」\n\n長期深耕，無所求的付出，只希望善念長存人人心中。\n\n（三）2000.04.16《慈濟道侶》342期\n慈濟紐西蘭分會成立，志工培訓以行動回饋社會\n\n歷經奧克蘭、漢彌頓等地慈濟志工五年深耕，慈濟紐西蘭分會4月1日在奧克蘭舉行成立大會。賀根總理致函祝賀：「我支持慈濟促進和平的使命。透過合作，我們互相了解，更明白華人的想法。我十分期許紐西蘭政府能與慈濟好好合作，讓紐西蘭人民有更好的生活。」\n\n近五百位來自臺灣、澳洲與當地的嘉賓蒞臨成立大會，成為當地難得的華人大型聚會。駐紐西蘭臺北經濟文化辦事處石瑞琦處長特別向嘉賓推薦慈濟網頁，即使身處海外也能「聽」見上人開示。林鐘代表則表示：「慈濟以實踐方式發揚人道精神，是全華人的光榮。」國會議員黃徐毓芳女士更有感而發地說：「看到慈濟的手語這麼美，整個心都平靜下來，感覺好舒服！」\n\n來訪的臺灣、澳洲慈濟委員此行也與三十多位新加入的志工分享服務經驗，並出席4月2日漢彌頓慈濟聯絡處的講座和茶會；負責人葉忠志師兄感謝臺灣慈濟人在為「希望工程」全力以赴之際，仍撥冗來到紐國傳承大愛種子。\n\n上人的俗家母親王沈月桂專程來為當地慈濟人祝福，並且話說當年：「記得剛開始勸募時，有人說：『你女兒出家、先生往生，就出來要錢！』這些委屈我都吞下去，只為了幫助上人作善事，一塊、五毛我都收。現在大家都了解上人的所作所為，也體貼我年紀大，主動將善款送到家裏。母親節、生日的時候，很多人包紅包給我，我都捐給慈濟……」她說要趁自己眼睛還看得到、腳還能走時繼續發揮良能。\n\n臺灣北區活動組組長林雅美師姊也回憶起早年勸募的艱辛與堅定信念：「如果跌倒了，也不忘要抓一把沙來給上人蓋醫院。」\n\n深耕五年\n紐西蘭是一個物產豐富、社會福利制度健全的國家，是移民與旅遊的天堂。五年來，慈濟志工以老人院關懷、華裔移民或旅客慰問、機構補助為主。分會執行長宋篤志師兄表示，將開辦英文和中文班，也增加兒童醫院志工、環保宣導等工作，實際回饋紐國社會。\n\n奧克蘭中區學校曾因經費短缺，致使一些華裔移民學生無法接受完善的語言指導；慈濟志工籌款興建語言中心，學校特地在教室外牆掛上「臺灣佛教語言中心」作為紀念；另外，Somervill中學急需電腦資訊設備卻苦無經費，為了幫助校方實現理想，慈濟人不到一週即募得一萬五千元紐幣協助添購。今年4月，志工並捐出十八萬臺幣給Middlemore市立兒童醫院購買兒童緊急推車。\n\n1998年11月，臺灣呂先生到紐西蘭自助旅行，在旅遊勝地羅托魯瓦因急症往生，在臺親人聞訊即刻向慈濟漢彌頓聯絡處求助。志工為呂先生助念、更衣、了解法醫解剖檢驗結果，並安排將遺體運回臺灣。家屬感激慈濟人多方協助，呂太太更激動地說：「每個月只繳一千元的善款，沒想到得到那麼大的回饋，真不知該如何回報！」\n\n1999年1月20日，紐西蘭遠北地區因水患引發土石流，1月28日，慈濟人在市政府負責人陪同下，開車六個多小時到災區關懷，並提供一萬多元紐幣興建水塔。\n\n2月10日，臺灣南部旅行團到羅托魯瓦觀光發生車禍，十人輕重傷；師兄姊擔任翻譯與院方溝通，關懷工作持續到同胞們3月11日全部出院返臺為止。\n\n（四）2004年《證嚴上人衲履足跡》冬之卷\n在人間的地獄 得到天堂的溫暖\n\n建築鐵漢 護法金剛\n「人間本無常，短短幾十年，我們忙忙碌碌過一生，到底是為了什麼？是向苦難業障的方向走，或是往開闊光明，充滿活力、愛的天堂而去呢？同樣的時間，到底我們要怎麼樣去使用它？」上人教示，每一天，人人皆有平等無異的八萬六千四百秒生命儲存槽，只是運用方式不同，所以感受就不同。用得好就能歡喜，就是人間菩薩，處在人間天堂；用得不恰當，破壞了大地，破壞了美景，既傷人亦傷己。\n\n紐西蘭慈濟人分秒不空過，積極尋找社會暗角中急待救助之個案，伸援手救助苦難人，令上人深感欣慰，遂對眾述及紐西蘭慈濟緣起。\n\n座落於奧克蘭的紐西蘭分會於1994年開始推動會務，2000年正式成立；漢彌爾頓聯絡處會務則始於1997年。起初是榮董連四川醫師夫婦因送孩子到紐西蘭就學，兩人向上人發願要把這顆愛的種子帶到當地，用愛耕耘。後來連醫師的孩子回臺灣，這顆種子、這塊福田就由從臺北去的委員陳美玉師姊承接，愛的接力交棒至宋篤志師兄出任分會執行長時，會務的推動更加積極。\n\n宋篤志師兄現年七十二歲，出身澎湖，1986年受證榮董，夫人宋吳卻師姊於1984年受證委員。上人譽之為「建築鐵漢」的宋師兄是第一代建築委員，在建院時期自費搭機到花蓮為慈院檢視工程，風雨無阻。從早年的花蓮慈濟醫院、靜思堂工程，到慈濟護專、慈濟大學、大林慈院、新店慈院、希望工程等等，舉凡慈濟各項重大建設，皆投入甚多。\n\n宋師兄不辭辛勞數度來回臺灣、紐西蘭，為新會所工程而奔波忙碌，也發心提供紐西蘭、美國華府、日本的住家場地，供海外慈濟人共修。但宋師兄行事作風十分低調，三合一記錄中，鮮有他的身影。\n\n「當初他跑到紐西蘭買了一塊地，說要去那裡牧羊養老，我告訴他這樣不對，所以他開始投入慈濟，讓出一塊寬闊理想的土地建設會所，也設置靜思書軒，融合慈善、教育與文化。」上人感佩宋師兄的大力護持與承擔，亦勉眾不要輕視己力，只要有一顆種子，就將有一大片土地可以耕耘。人人發心，付出得歡喜，就是天天都在人間淨土與天堂之中，是最有價值的人生。"
}