{
"title":"二〇〇〇年 《三十七道品》、《人有二十難》首演",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2000/200008.mp4",
"content":"2000 經藏演繹──《三十七道品》、《人有二十難》首演\n2001 經藏演繹──「靜思寰宇慈濟情」首演\n2002 經藏演繹──《父母恩重難報經》首演\n2003 經藏演繹──《藥師如來十二大願》首演\n\n一、【沿革】\n◎1999.11.25　慈濟慈濟年度盛事──歲末祝福，證嚴上人分兩梯次行腳全省，展開歲末祝福，致贈紅包、點傳心燈。靜思手語隊隨師巡迴全省表演精彩的《三十七助道品》音樂手語劇，每一場歲末祝福中，證嚴上人均提醒會眾專注體會手語隊展現《三十七道品》的意境。\n\n◎2000.11.29　靜思手語隊隨證嚴上人歲末祝福行腳，巡迴演繹《人有二十難》音樂手語劇。\n\n◎2001.05.08　慈濟音樂手語劇—「靜思．寰宇．慈濟情」，即日起連續四晚在臺北新舞台首次公演。義演所得全數捐作「希望工程」基金。全劇共分為八個樂章，詮釋慈濟35年來志業發展的點滴過程，全劇以感恩為結尾，正是上人對全球慈濟人的感情。\n\n◎2002.05.06《父母恩重難報經》音樂手語劇於慈濟三十六周年慶典正式公演。\n\n◎2002.07.24《父母恩重難報經》音樂手語劇，本日起至8月底全臺巡迴演繹，首場在花蓮縣文化局揭開序幕，8月27日於澎湖演出最後一場，總計三十一場。9月起，陸續在美國、澳洲、菲律賓演出。\n註：2013.03.30慈濟基金會與花蓮縣政府為推廣孝道，於花蓮靜思堂合辦三場《父母恩重難報經》音樂手語劇。\n\n◎2003.07.04　《藥師如來十二大願》音樂手語劇，陸續於全臺巡迴演繹，共三十一場。該劇共有十六幕、約一百分鐘。\n註：戰爭（美國九一一事件、美伊戰爭）、瘟疫（SARS）同時發生，祈願透過《藥師如來十二大願》演出，喚起大眾的共鳴和悲心，達到「人心淨化、社會祥和、天下無災無難」理想。\n\n◎2004.12.25　靜思手語隊隨證嚴上人歲末祝福行腳，巡迴演繹《佛門大孝地藏經序曲──啟航》。\n註：時逢南亞海嘯發生過後，於手語演繹結束後，上人點傳心燈之際，更呼籲人人為南亞災民祈福！\n\n◎2005.12.09　靜思手語隊隨證嚴上人歲末祝福行腳，巡迴演繹《佛門大孝地藏經》音樂手語劇；應場次不同，分別詮釋「光目女救母」、「悲智願行」以及「因緣果報」三個片段。\n\n◎2007.09.15　結合全臺灣慈濟志工與志業體同仁等演出「清淨、大愛、無量義」音樂手語劇──《無量義經》經藏演繹，即日起展開全臺四十三場公演。\n\n◎2013.03.30　慈濟基金會與花蓮縣政府為推廣孝道，於花蓮靜思堂合辦三場《父母恩重難報經》音樂手語劇，由教育志業體三校逾四百位師生參與演繹。\n\n二、【相關內容】\n（一）2001.06.01 《慈濟道侶》369期\n「恆持剎那，把握當下，努力精進不停歇……」這齣長達一百零五分鐘的音樂手語舞台劇「靜思‧寰宇‧慈濟情」，自五月初在台北新舞台及慈濟三十五周年慶典演出以來，展現了驚人水準，且將於六月、八月轉往高雄及台中義演。\n　　\n這齣音樂手語舞台劇，發揮慈濟長年以來以「手語說法」的特色，由音樂家郭孟雍研讀證嚴上人四十本著作後，整輯出詞曲，在呂慈悅師姊導排下，企業大老闆、醫院院長夫人、家庭主婦、教師、學生、藝人等近百名慈濟志工，共同詮釋上人「慈悲喜捨」的佛陀精神。\n\n全劇共分為八個樂章：序曲、領悟、用心、慈悲、歡喜、擔憂、祈禱，以感恩作為終曲。詮釋慈濟三十五年來志業發展的點滴過程，全劇以感恩為結尾，正是上人對全球慈濟人的感情。\n　　\n上人曾說「用心即專業」，這群非戲劇科班出身的志工，用心演繹慈濟人的故事與心情，深深沁入每一位觀眾的內心。其中，矽統科技董事長杜俊元夫婦、新光集團吳東賢夫婦、力霸集團王令一夫婦等人為了呈現最佳舞台效果，在兩個月幾乎每天十多個小時的密集排練中，跪到淤青、破皮，甚至得戴護膝練習。\n　　\n「我的祈求上達諸佛聽……」歡迎民眾欣賞「靜思‧寰宇‧慈濟情」音樂手語劇，在柔美的樂音與感情充沛的手語表演中，體會慈濟世界的真善美。\n\n（二）2002.02.01《慈濟道侶》385期\n「少年不識親恩重，唯有那父母對子女的牽掛呀，才下眉頭，又上心頭……」繼「三十七助道品」、「人有二十難」後，今年度歲末祝福主題曲為「父母恩重難報經」。證嚴上人表示，社會雖然變遷，然親情倫常卻是窮千古而不變，希望此曲亦能成為全球志工共修使用。\n　　\n「假使有人，左肩擔母，研皮至骨，穿骨至髓，遶須彌山，經百千劫，血流沒踝，猶不能報父母恩。」兩千多年前，當眾弟子詢問報親恩之道，佛陀做了這般開示。證嚴上人闡釋，往昔人倫觀念深厚，為人子者為恪盡孝道，即使雙肩擔著父母，磨至皮開肉綻，甚至穿透骨髓，都還不敢放下、不以為苦；那怕走再遠的路、爬再高的山，還是要繼續往前行。\n　　\n「法無高下，貴在能用，能用才有價值；若使用不上，其價值就打折扣了。」上人強調，經典要「人人都能唱，人人都聽得懂」，才有廣度眾生的意義；於是多年來，音樂家郭孟雍讓經典站上舞台，盼人人都能朗朗上口，並由口入心。\n　　\n「父母恩重難報經」由慈濟基金會副總執行長王端正填詞、郭孟雍作曲，旋律融合笛子、古箏、南胡、琵琶等中國傳統音樂與法器聲，聽入耳便覺寧靜，進而生起對父母的感恩之情。\n　　\n手語表演者李明齡表示，演練此經文時她憶及幼時母親的疼愛，讓同樣歷經懷孕的苦、產後喜悅的她，更深切了解為人父母的心情。同是表演者的沈如萱則說，彩排時她想到自己少女時期的叛逆，而經文中佛陀對親恩的闡述令她懺悔落淚。\n　　\n歲末祝福時，不僅多位志工在表演時潸然淚下，台下觀眾的心亦跟著經文起伏，激動地紅了眼眶。\n　　\n上人常叮嚀大眾：「行善、行孝不能等。」王端正以為，慈濟三十六年的推展，帶動起許多人的「行善」觀；然在工業化社會裏，親情逐漸淡薄，「父母恩重難報經」的創作，有助於傳統「行孝」觀的重拾。\n　　\n「父母恩重難報經」一曲共分序曲、因緣、懷胎、親情、十恩、子過、報恩、終曲等八章節。來年歲末祝福，郭孟雍將陸續把《降伏十魔軍》、《八大人覺經》、《四十二章經》、《無量義經》等經典創作為音樂手語劇，讓佛法更能貼近人心。\n\n（三）2003.06.01《慈濟道侶》417期\n眾生無明業力的招感，一步又一步把人類推向痛苦與罪惡的深淵，誰能聽到無辜的生命在吶喊？啊！是那東方藥師大醫王，聽見無助蒼生在呼喚；是那東方琉璃如來的光，照見眾生受苦難，慈悲的心扉立下了延生渡眾的十二願。──「藥師如來十二願」音樂手語劇序曲\n　　\n「藥師如來十二願」音樂手語劇目前排練中，計有八十多位慈濟志工、慈濟大學學生、志業體同仁投入演出；導演呂秀英表示，透過戲劇表演方式，讓大家看到人們內心的病、苦與吶喊，在此台灣受ＳＡＲＳ疫情所苦的時刻，期望《藥師經》能讓大家發心立願，使疫情早日遠離。\n　　\n《藥師經》全名《藥師琉璃光如來本願功德經》，藥師佛發有十二大願，願願都是針對世間的苦難。早年慈濟創立時，為了感恩發心護持的會員，靜思精舍每月在發放日那天，舉辦藥師法會，虔誦《藥師經》，期盼人人發心立願，愛心共聚造福社會。慈院籌建期間，證嚴上人也曾每個月到台北與會眾講解此經，意在啟發眾生效法藥師佛的願力，為苦難人們付出。\n　　\n繼《三十七助道品》、《父母恩重難報經》改編為音樂手語劇後，慈濟志工原本計畫在今年五月全球慈濟日公演改編自《藥師經》的「藥師如來十二願」，因為ＳＡＲＳ防疫工作而取消大型聚會，待疫情趨緩，擬以全省巡迴公演方式安定人心。\n　　\n「藥師如來十二願」由王端正填詞、郭孟雍作曲，十五首曲子長達九十分鐘，融合了中國與西方曲風；依序為序曲、因緣、生佛平等願、開曉事業願、無盡資生願、安立大道願、戒行清淨願、諸根具足願、身心康樂願、轉女成男願、回邪歸正願、從縛得脫願、得妙飲食願、得妙衣具願及終曲。\n　　\n四月初，「藥師如來十二願」全體演員開始排練，期間正逢ＳＡＲＳ疫情日趨嚴重，每次排練，全體演員皆做好安全防護措施，認真詮釋扮演的角色，希望讓觀眾從劇中找到一分智慧與安定力量。導演呂秀英說，第七願「身心康樂願」配合時事表達ＳＡＲＳ帶給人們生活的衝擊，也提醒觀眾要以正向思考來面對身心病苦，更要彼此關懷。\n　　\n志工王令一參與了六幕戲，從四月份開始排演即茹素的他表示：「整部經典講述人生各種苦難，希望大家改造觀念與心念，即能遠離一切災難。」飾演反派的志工羅清元則體會到：「十二悲願，願願傳達出只要轉變心念，就能離苦得樂。」\n　　\n竹山秀傳醫院醫師謝輝龍飾演利慾薰心的醫師，但終究在康復病患的回饋中重拾工作使命感。「雖然ＳＡＲＳ造成許多民眾恐慌，但是『安心』就不恐怖；希望這部戲啟發人們正向思考，增強身體免疫力，疾病就會遠離。」\n\n（四）2004年《證嚴上人衲履足跡》秋之卷\n「如何能用音樂來說法，傳遞戒慎敬畏之心？」救世唯從救心起，上人寄許已譜製多首慈濟歌選的郭師兄，能透過寧靜祥和而能迴盪於人心的音樂曲律淨化人心，進而開闢人人心靈清流的湧泉。\n　　\n佛陀應眾生根機之不同，廣開八萬四千法門，接引娑婆眾生心向佛道，復歸清淨本性。於現在之時空下，上人亦深慮思考，闢築諸多門徑，讓來自於不同的文化生活背景之人，咸能步上康莊的菩薩大道。\n　　\n所謂方便有多門，而能令人聞之即於其中淨化心靈的音樂亦是度化人心的法門之一。「詞與曲須相互呼應，而慈濟的音樂手語劇乃人文的展現，而非藝術。」上人分析，音樂再好聽、表演者的身段再專業，若只能使懂得藝術的人欣賞，實無法廣泛影響一般大眾。\n　　\n而郭師兄歷年所譜寫，舉凡「父母恩重難報經」、「藥師如來十二大願」等經典之作，在融入詞意於劇情編演之音樂手語劇，即使在海外演出，亦能令當地語言不相通的觀眾，從演出人員的肢體動作之呈現，使其內心感受與情境交融，真正受感化並銘心難忘。\n　　\n「在觀賞『父母恩重難報經』音樂手語劇後，有人即表示，回家後要擁抱媽媽，並表達感恩或懺悔，他們皆因此劇而令人生有所轉變。」上人指出，人生的轉變乃人文展現的影響，而非單純藝術欣賞能及。\n　　\n聞悉郭師兄述及，上人曾言天下事並非一人能成，故近來致力於邀請許多優秀的年輕作詞、作曲家，投入慈濟歌曲創作行列，共襄盛舉，並教他們展讀《證嚴上人衲履足跡》、《靜思語》等上人開示法語，此外，亦帶領他們實際參與更多慈濟事，以深入上人思想與慈濟精神。\n\n（五）2006年《證嚴上人衲履足跡》秋之卷\n說及「妙手生華」的手語人文，上人表示：「在十幾年前，我開始提倡手語，是因為希望團體中人人能以破除國界藩籬的語言溝通無礙，最重要的是希望慈濟人有氣質，若是人多、距離遠，有事相告就大聲呼喊，場面會很吵雜；若只用手語動作來說話，心與心相會，就能在靜穆中意會彼此想傳達的訊息，這是心的語言，亦能表現出美姿美儀。」\n　　\n如今，手語人文跟著慈濟人在全球推展，甚至以音樂手語劇感動人心，如新加坡與馬來西亞慈濟人將《三十七助道品》、《父母恩重難報經》、《地藏經》等經典改編手語劇，於當地演出造成轟動，亦以門票所得護持人文志業。\n　　\n歌詞闡述經文要義，手語展現人文之美，再加上慈濟人用心而投入地演出撼動人心的劇情，深具教化良能。上人且言，歌唱這些詞句也等如同誦經一般。每一部佛典義理，都涵蓋《三十七助道品》，這就是佛教徒應該遵守的規矩與身、心、靈的修持方法，指出修行方向。且比手語如打手印，以手傳達誦經時虔誠的心聲。\n\n（六）2009年《證嚴上人衲履足跡》冬之卷\n慈濟歌選中有幾部經典歌曲，在慈濟人共修精進時，透過唱誦詞曲而記憶歌詞，無形中也將佛法經文銘刻於心、用於日常生活中。與王端正副總、李壽全老師與慈悅師姊等人談話，上人慈示將佛法融入詞曲中，且能通行於國際，使大眾對佛法經典琅琅上口，於生活中修行。\n　　\n上人說，經典歌曲非流行歌曲，如《三十七助道品》是修行入法的初步，要修學《三十七助道品》以調整心念。慈濟人將「三十七助道品」歌曲唱誦熟稔，用歌唱方式就容易背起詞句，使法入心。\n　　\n「以前的孩子學習四書五經，皆用背誦的方式，還有『唸冊歌』，像在唱歌一樣地將文句不斷地唸，唸熟了就常常記得這些內容，幾十年後只要有人提到《論語》、《大學》，那些文字即自然浮現於腦海。」\n　　\n目前已有《無量義經集選》歌曲傳誦，上人則希望應現代世間、為未來的慈濟宗門人間路，繼《水懺》之後，也能將《法華》經典譜寫完全，更能翻譯多種語言，如「普天三無」歌曲已有多國語言歌詞，讓其他語系的民眾也能了解佛法。\n　　\n「佛陀說法四十九年的精華，都濃縮在《法華經》裡，濃縮《法華經》精神的則是《無量義經》；慈善、醫療、教育、人文都含括於《無量義經》內容，可以證明、見證佛法是入世的。」上人期許在慈濟四十五周年可以完成《法華經》的經典歌曲。\n\n三、【慈濟歌選】\n（一）藥師如來本願\n\n四、【相關書籍】\n（一）《慈濟學初探》 慈濟大學 (2013)（章名：經藏演繹與再製 ）"
}