{
"title":"二〇〇〇年 中國大陸貴州長期扶困計畫",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2000/200006.mp4",
"content":"2000 中國大陸貴州長期扶困計畫，補助失學兒童、援建花溪區、羅甸縣、紫雲縣共九個慈濟新村，四百多戶\n\n一、【沿革】\n◎1997. 09.05~09.12　貴州興義巿、盤縣、丹寨縣等地遭逢冰雹與洪澇災害，貧困山區農民面臨農作絕收、斷糧困境；在民政單位協助下，慈濟前往勘災。\n\n◎1997. 10.05~10.13　慈濟再次前往興義巿、盤縣、丹寨縣等進行複勘。\n\n◎1998.01.03~01.11　慈濟五十四人賑災團針對盤縣、興義巿及丹寨縣三地進行米糧、棉衣被等首次發放；計有六萬一千多位農民受惠。10日前往丹寨縣舉行烏灣慈濟小學破土典禮。\n\n◎1998. 03.15~03.23　慈濟志工前往興義巿、盤縣、丹寨縣進行第二次發放，共發放78,645件棉衣、44,226床棉被及5,553,630斤大米。\n\n◎1999. 01.15~03.20　慈濟志工在貴州省丹寨縣八個發放點，為3,040位中小學生發放助學金。17日舉行烏灣慈濟小學落成典禮。\n\n◎1999.06.09　上海慈濟志工展開「萬粽一心」愛心粽義賣活動，幫助貴州、江西等地偏遠山區的失學兒童，籌募教育基金。\n\n◎2000.06.01~06.06　慈濟深入貴州偏鄉，了解少數民族生存的困境。針對花溪、羅甸、紫雲、麻山等地區擬定長期扶困計畫。\n\n◎2000.11.13~11.17　慈濟前往貴州為長期扶困計畫，探勘發放場地與居民易地遷村等事宜。\n並前往花溪區、羅甸縣、紫雲縣失學兒童發放助學金，計383人受惠；同時前往羅甸縣董架鄉進行慈濟新村奠基儀式。\n\n◎2001.01.06~01.08　慈濟前往貴州，為花溪區高坡鄉、麥坪鄉，羅甸縣羅沙鄉、董架鄉及紫雲縣宗地鄉共三千八百六十九戶發放冬令物資，並舉辦義診。\n\n◎2001.05.24　慈濟志工為貴州花溪區、羅甸縣、紫雲縣部分移民新村奠基，並發放384位學童獎助學金。\n\n◎2001.12.26~2002.01.01　慈濟前往貴州納雍縣評估冬令發放，並勘察慈濟在羅甸縣、紫雲縣及花溪區慈濟新村的工程進度。\n\n◎2002.01.25~01.29　臺灣、菲律賓、美國、香港慈濟志工前往貴州納雍縣、羅甸縣、花溪區、紫雲縣為七千一百戶發放冬令物資，及發放485位學童助學金。並舉行「董架鄉抹尖慈濟新村」啟用典禮。\n\n◎2002.04.09~04.16　慈濟賑災團前往貴州羅甸縣、紫雲縣、董架鄉發放獎助學金及訪視落成的新屋，並前往納雍縣進行義診與發放大米。\n\n◎2002.07.27~2003.10.09　貴州省息烽縣、綏陽縣遭逢洪澇之災，慈濟展開二次實地勘災，預計發放四個月生活物資。\n\n◎2002.11.30~12.02　慈濟前往貴州貴陽綏陽縣、息烽縣第一波發放生活物資，嘉惠一萬八千餘位居民。\n\n◎2002.10.04　貴州擺龍慈濟新村落成典禮。\n\n◎2003.01.04~01.06　慈濟前往貴州貴陽綏陽縣、息烽縣第二波發放生活物資，嘉惠一萬八千餘位居民。\n\n◎2003.01.01~01.07　上海慈濟志工前往貴州省丹寨縣發放助學金，總計3,253人受惠。\n\n◎2003.11.04　貴州那王慈濟新村五十戶落成啟用。\n\n◎2004. 09.17~09.20　慈濟前往貴州羅甸縣羅沙鄉、董架鄉發放助學金。\n\n◎2004.11.05~11.08　慈濟前往貴州紫雲縣松山鎮、宗地鄉發放助學金，嘉惠622位學童。\n\n◎2005.04.22~04.25　慈濟前往貴州羅甸縣羅沙鄉、董架鄉發放助學金，嘉惠527位學童。\n\n◎2005.05　慈濟捐資修建貴州丹寨慈濟中學教學實驗樓及綜合教學樓。\n\n◎2005.09.01　丹寨慈濟中學教學實驗樓及綜合教學樓全數工程竣工。\n\n◎2006.04.14~17　慈濟廣東志工前往貴州羅甸縣董架、平岩、羅沙等鄉發放助學金，嘉惠1460位中小學生；並前往平岩鄉發放十四戶貧困家庭生活補助金。\n\n◎2006.10.10~10.13　慈濟資助貴州羅甸縣一千五百一十七人學生，並計劃針對高中生逐年增加\n補助名額。\n\n◎2007.01.26　《經典》雜誌舉辦《石頭山上的脫貧夢》新書發表會，記錄慈濟十年來協助貴州苗民一同打造的脫貧夢。\n\n◎2007.04.20~04.25　慈濟前往丹寨縣發放助學金，並舉行送隴小學、竹留小學援建奠基典禮。\n\n◎2007.10.09~10.11　慈濟前往貴州，舉行上翁井慈濟新村50戶、灣心慈濟新村64戶啟用暨平岩中學學生宿舍奠基典禮。\n\n◎2008.01.01　慈濟廣東、臺灣志工前往貴州羅甸縣舉行冬令發放，並與抹尖及上翁井慈濟新村的鄉親圍爐歡敘。\n\n◎2008.04.19　慈濟廣東志工前往貴州省羅甸縣發放助學金，並分享慈濟人文與環保理念。\n\n◎2008.07.03~07.10　慈濟前往送隴小學、竹留小學舉行落成典禮，並發放助學金嘉惠3,390位學生。\n\n◎2008.12.11　廣東慈濟志工前往貴州發放助學金嘉惠1,694位學生，並與六十多位教師交流聯誼。\n\n◎2009.01.02~01.06　慈濟於貴州的上翁井、平岩慈濟新村舉行冬令發放，嘉惠2,624戶。\n\n◎2009.06.07~06.20　上海慈濟志工前往貴州丹寨縣發放助學金及靜思語教學，嘉惠13所學校，2,558名學生。\n\n◎2010.01.15~01.19　慈濟前往貴州羅甸縣平岩、羅沙、董架鄉進行冬令發放，嘉惠4,874戶，計18,305人。\n\n◎2011.01.09　貴州高蘭慈濟新村84戶舉行揭牌活動。\n\n◎2015.01.24　慈濟援建貴州安順市的西花慈濟小學舉行揭碑儀式。\n\n◎2016.06.16　慈濟前往貴州望謨縣評估扶貧及援建校舍的可行性。\n\n◎2016.09.29~10.01　慈濟到貴州望謨縣考察，30日與當地政府簽訂合作意向書，援建望謨縣第三小學。\n\n◎2016.12.22　慈濟與望謨縣政府研討援建望謨縣第三小學設計方案。\n\n◎2017.01.10　慈濟首次前往貴州三都水族自治縣舉行冬令發放，嘉惠244個貧戶家庭。\n\n◎2017.04.13　慈濟前往貴州三都縣第三、第四幼兒園，以及周覃鎮幼兒園、私立幼兒園進行考察，評估援助方針。\n\n◎2017.05.12　慈濟與望謨縣人民政府簽訂《慈濟慈善事業基金會援建貴州省望謨縣慈濟小學（第三小學）》協議書。簽約後因國家編列學校整建預算，故該項目臨時消取，無法執行。\n\n◎2017.05.13　慈濟再次前往三都縣展開扶困考察，並與縣府簽訂周覃鎮幼兒園捐建儀式。\n\n◎2017.10.05　慈濟和三都縣教育局簽署協議，資助110位初高中貧困學生學費和生活補助費；本日舉行首次發放活動。\n\n◎2017.12.09　慈濟於三都縣拉攬小學舉行第二次發放貧困學生學費和生活補助費。\n\n◎2018.01.07~08　慈濟於貴州省三都縣拉攬鄉舉行冬令發放，嘉惠233戶貧困家庭；另為拉攬鄉44位助學生發放助學金。並前往周覃鎮幼兒園視察工程進度\n\n◎2018.08.16　慈濟前往貴州省三都縣視察周覃鎮幼兒園援建進度。\n\n◎2019.01.12　慈濟前往貴州省三都縣周覃鎮、中和鎮新建幼兒園進行勘察工作。\n\n◎2019.05.10~11　慈濟前往貴州省三都縣勘查周覃鎮幼兒園、中和鎮幼兒園，實地瞭解教育現況；11日，與縣府簽訂「中和鎮雪花湖幼兒園建設項目幫扶協議」，並於會後前往工地，舉行中和鎮雪花湖幼兒園奠基儀式。\n\n二、【相關內容】\n（一）2000.12.25《慈濟月刊》409期\n麻山長期扶困計畫\n\n2000年6月初，慈濟訪問團跋涉深入貴州窮鄉僻壤，了解少數民族生存的困境。隨即針對花溪、羅甸、紫雲等麻山地區居民，擬定長期扶困計畫：\n一，對失學兒童發放助學金，讓他們人助而自助，早日脫離貧困；\n二，提供經費幫助村民遷離生存環境惡劣的山村，移居地形及交通條件較好的地區，重建具地方文化及民族特色的新村；\n三，提供特困農戶生活補助，如發放大米、棉衣及棉被等民生物資。\n\n繼8月底簽妥住房援建協議書後，11月此行除了發放貧困失學兒童助學金之外，也勘察新村預定地及興建工程，並於羅甸縣舉行新村奠基儀式。目前正籌備冬令發放，預計年初針對貧困農戶發放棉衣、棉被、大米等。\n\n（二）2001《證嚴法師衲履足跡》春之卷\n2001.01.20改變貧窮的歷史\n\n大陸這一大片土地，人這麼多，但願他們平安沒有災難。我們也曾為他們執行扶困計畫，例如三年前，王副總去貴州賑災後回來報告，我就認為歷史能改變，因為歷史是人創造的。我們可以改變他們貧窮的歷史，只要我們有心為他們造村改變他們的生活方式，這不是不可能。雖然貴州生活很辛苦，如果能輔導住在山上生活困苦的人下山來住，並為他們找土地蓋房子，並將土地集中在交通方便的地方，將來規畫為觀光據點，這個地方就可以有市集、觀光手藝品，藉此以改變他們的生活型態。所以當初不論是在全椒、興化、固始蓋房子，一定有一個條件，一定要在交通方便的地方。就像固始房子蓋在大馬路邊上，他們的生活就方便多了。我們去尼泊爾也一樣，所以對貴州也是一樣。\n　　\n生活要安身才能立命。貴州人民生活很艱辛，雖然我沒去過，不過只要有人去我就會看到，只要有人幫我走到，我就會體會到。所以每一次我都很強烈固執地要求這樣做、那樣做，感恩大家替我走、替我看，然後我就可以很果斷地要求這樣做、那樣做。\n　　\n雖然有人會覺得師父為什麼要做那麼困難的事情，但是只要我們很用心做，幾年後，心靈的回收一定會覺得很值得。除了硬體外，還要給他們軟體的精神文化。最重要的是要讓他們懂得合心、互愛，他們才會協力、互助。\n　　\n有位蔡先生告訴我，他在飛機上遇過兩次慈濟人，一次去河南，這一群人很有紀律。另一次他看到洪敏昌夫妻倆，他說上飛機時空中小姐都會發一件毛毯給旅客保暖，下飛機時他丟了毯子就走，但他親眼看到他們夫妻倆將毯子摺得像豆干一樣，用雙手交還空中小姐。他說這樣的舉動好攝心，他就對太太說：「這就叫做慈濟人！」\n　　\n當時這對夫妻不是跟我們的團體出去，但是他們已被慈濟文化薰習，慈濟文化與他們的生命同體共存，所以他們才會有這樣的舉動。我所說的「文化」就是這樣，在日常生活中愛的文化與自己的生命共鳴，一言一行中流露出這樣的舉止。這就是為什麼我要求給予硬體的同時，總是也要求給予純真的愛的文化。所以期待我們前去不都是為了他們受災受難，即使是為他們長期扶困，我們也要把握機會。\n　　\n像這次去福建賑災，我建議讓大陸慈濟人多投入，因為遠親不如近鄰，讓他們多啟發愛心，下次如果大陸有什麼救災，我在臺灣也比較好指揮。所以臺灣慈濟人如果不爭取、不珍惜，我就會慢慢的讓當地慈濟人多發揮，希望能改變他們窮困的歷史，讓他們的身心都能過得很豐富。\n\n（三）2001.06.01《慈濟道侶》369期\n發放新學期獎助學金：慈濟新村奠基，協助貴州山民脫困\n\n慈濟基金會針對貴州省花溪區、羅甸縣、紫雲縣三地居民長期執行的「扶貧計畫」，今年5月為三地部分移民新村奠基，並發放三百八十四位特困學童獎助學金。\n\n貴州素有「八山一水半分田」之稱，在起伏的高原中，農耕地約僅占一成；加上對外聯絡不易，生活品質無法改善。去年起，慈濟基金會針對三地以提供民生物資、醫療、助學金等方式扶困，並幫助居民遷移到交通便利之處。\n\n繼去年羅甸縣董架鄉奠基後，今年5月24日，慈濟代表團再度為部分移民新村奠基，並針對去年即開始援助的失學學童，發予新年度的獎助學金。\n\n許多村民以手工開鑿遷村用地，一鏟鏟將石頭山化為建地後，再將碎石鋪上以利建屋。儘管高山不利生存，慈濟基金會副總執行長王端正在奠基典禮中表示，換個角度看，正因為喀斯特的多山地形，發展觀光旅遊將成為居民脫貧致富的資源。\n\n以紫雲縣松山鎮那王慈濟新村基地為例，選擇此處建村，正因其距離縣城只有十二公里，且位處鄰近觀光點紫雲洞。王端正強調，慈濟新村的設計、道路、景觀綠化等，都將依民族特色規畫，對貴州觀光發展、村民生活提升、當地苗族文化保存，將有所助益。\n\n（四）2002.03.01《慈濟道侶》386期\n美哉！慈濟村\n\n經過一年多的努力，慈濟援建的貴州省羅甸縣董架鄉三十二戶抹尖慈濟新村，於2002年1月27日落成啟用，臺灣、菲律賓、美國、香港的慈濟志工，來此為住民獻上祝福。\n\n羅甸縣董架鄉地理環境惡劣，農人在山腳下耕種，待農作物收成後，必須將作物從山下搬運至山中的家，十分不便；加上每每山間暴雨來襲，農房受損、倒塌情形嚴重，因此村民有了遷村的構想。而慈濟獲知這項遷村計畫，深受村民堅毅的心所感動，決定協助援建新村。\n\n矗立在道路兩旁的新建房舍如雙龍盤踞，兩層樓的紅磚屋內有四房一廳一廚，家家張燈結綵，春聯上寫的是「樹雄風改造舊山村，立壯志創造新家園」。一幢幢新屋映在充滿笑意的眼裏，是人們重建新家園的信心與期待。\n\n我們來到蔣忠桃的家，蔣忠桃的父親在外地打工賺錢，省吃儉用後寄兩百多元人民幣回家。而就讀初中三年級的她，利用假日撿柴幫助家計，「一次要揹六十斤的柴喔！」看她嬌小的體型，想像如何能背負如此重物，真是令人心疼。她的弟弟蔣忠貴，國中一年級，上學前也會去幫忙砍柴。\n\n蔣忠桃很高興地帶我去看了她的房間，一片薄薄的窗簾、一張摺疊整齊的床鋪和窗櫺上一面小小的鏡子，房間沒有太多的裝飾，只有一顆知足的心。在房內，我輕聲問她：「有了自己的房間高不高興？」她一臉燦爛說：「好高興，以前都是和弟弟、妹妹睡在一間。」\n\n一戶相當於新臺幣七萬元的房子就可以改善一個家庭的生活，慈濟為原本貧困的他們帶來生命中的一絲光亮，但願這盞溫柔的燈火不滅，為更多需要的人帶來撫慰及溫暖。\n\n（五）2003《證嚴法師衲履足跡》春之卷\n2003.01.08雪中送炭貴州行\n\n「在零下三、四度的天氣裏，來領發放物資的災民們，凌晨一、二點就從家裏趕著路走來，有的甚至前一天就出發，走了八、九小時的山路，晚上就睡在學校教室裏，隔天一大早再過來發放現場。他們的衣服是那麼單薄，發放時天又下大雪，我們穿著雪衣還會發抖，看他們在大雪紛飛中排隊領物資，內心實在很不忍……」\n　　\n貴州賑災團昨夜歸返，今晨來向上人銷假並訴說此行見聞，大家咸認為雖然發給災民的，在臺灣來說只是微不足道的物資，但對災民而言卻是相當需要，故堪稱真正是「雪中送炭」，所發放的大米和冬衣、棉被足能使災民們度過嚴寒的冬天。\n　　\n而極目盡是皚皚白雪，災民們在冷颼颼的滿天瑞雪中，穿著被白雪映得更顯破舊的衣裳，縮著身子直哆嗦的景象，尤令團員們猶如心在淌血般，既感到十分心疼，同時也體悟良深，從災民飽受之苦而啟發自己的悲心，進而更堅定道心。\n　　\n也有人說，當地領導很配合發放工作，而他們對待災民的態度也很親切溫暖。學校老師也領著學生來當志工，協助各項雜務；老師們說，慈濟人的所做所為，就是學生們最好的教育！\n　　\n災民們感懷慈濟人遠渡千山萬水前來施衣施糧，有的對師兄師姊們說：「你們的恩情，我們一輩子到死都不會忘記！」也有的以詩作致以無盡的感恩之情──《兩岸情》三首\n一、你降甘露我頌吟，海山難阻兩岸情。揚帆飛舟過臺澎，緣隨碧海黔中行。\n二、誰施善濟赴貴州，仰首低語問海鷗。胸懷信愛普天下，花蓮觀音出海遊。\n三、捨衣能改參冬暖，添糧盛滿千家碗。災民傾灑報恩淚，賦成善史萬古傳。\n《別臺灣善士》\n壹別善士情難禁，雙眼淚流濕衣巾。從今昇天飛臺澎，只留善蹟無人影。\n　　\n這四首詩在團員之一的曾敦化師兄吟誦下，細細尋思作者在詩中所述的心境，令上人不禁喟然嘆息，是多麼敦厚的人情，所以能滿紙的感恩與惜別之情！災民們雖然物資十分匱乏，但民情習尚非常純樸善良，留予團員們甚深的美好回憶；而貴州在歷史上向來是極貧窮的僻遠之地，此次在寒雪中發放的經驗，更使圓員們在生命中烙下不能磨滅的印記。\n　　\n所謂「以苦為師」，上人開示時表示，佛陀來人間開始宣道時，便教人要從「苦」中去體會真理，而唯有投入人群去付出，才能對「苦」有入木三分的感受，所以才說在人群中才有福慧可修，因為深入人間疾苦，故能感同身受去拔苦與樂；也因為明白苦源，故能力行離苦得樂的解脫之道。「有做就有感受，所以說，各人做是各人的福啊！」\n　　\n上人言及在決定對貴州進行長期扶困時，有人說那是不可能的，因為貴州的窮是歷史性的，要救到何時才能解決當地貧困的情形呢？「但我認為，歷史是人為的，歷史上的窮既是人造成的，那麼人也可以創造歷史，可以改寫歷史！」上人下大決心後，從此慈濟就針對貴州進行三年扶困計畫。\n　　\n「慈濟在當地興建住民房屋，至今完成了約三百戶。慈濟所能幫助的雖然有限，不能說『全部』都受到慈濟照拂，但我們是採『直接、重點』原則，凡是看得到、走得到、做得到的，就隨緣隨力去做。總之，就是一步一步，不計量也不計時，能做多少是多少，一切但求盡心盡力，做就對了。」\n\n（六）2003.11.16《慈濟道侶》428期\n麻山求生，代代窮困；紫雲慈濟新村落成，五十戶苗民脫貧的起點\n\n坐落在貴州省紫雲縣松山鎮的哪王慈濟新村，11月4日落成啟用。五十戶居民前一天就先下山灑掃整理新居，當天更按苗族習俗準備入寨酒（以水代酒）、苗族蘆笙及板凳舞蹈迎接慈濟人到來，更攜著志工所贈的入厝禮物遷入新房。\n\n貴州山區多為石灰岩地形，素有「麻山」之稱。地質不佳、地表岩塊裸露，植物不易生長，靠山吃山的山城居民，在石縫中播種、在高坡上求生，世世代代過著窮困的日子。2000年起，慈濟展開貴州長期扶困計畫，包括援建新村，輔導無力改建住屋的居民，移往地形及交通條件較好的地區，進而改善生計。\n\n3年來，已完成羅甸縣羅沙鄉、董架鄉及花溪區高坡鄉等地慈濟新村建設，如今再為紫雲縣松山鎮四十戶及宗地鄉十戶貧困居民遷居到哪王慈濟新村，為兩百零一位居民帶來新希望。\n\n「感謝慈濟基金會無私奉獻和助人為樂的精神，讓我們有了一個窗明几淨、寬敞明亮的小樓房。」松山鎮栗鎮長在啟用典禮中感謝表示。\n\n哪王慈濟新村建築為雙併式二樓住屋，外砌紅磚牆，屋頂斜面鋪設小青瓦，新穎中更散發出鄉村純樸的風格；每戶二十五坪，三房一廳一廁所，並設計有兩個儲藏間及二樓小陽台，專為村民儲糧、曬穀等農作習慣設計。\n\n新村建地選在麻山地區中難得的平坦之處，鄰近縣道，當地政府更有水電、道路、橋梁等配套措施等，一切規畫、選地、建造都考量到居民使用的便利性和未來發展性；此外，在建屋過程中，更讓居民參與施工賺取工資。\n\n牲畜為山居農民的重要財產，為防偷盜，故當地人畜共居情況普遍；為此，慈濟新村每戶屋後設有私人豬圈，政府並建造沼氣設施，讓人畜排泄物經處理利用後，供作燃料使用，讓貧困的居民多一分便利。\n\n「謝謝你們的關心，提供這麼好的房子給我們住！」新村右側第一棟住戶的謝關心說；妹妹謝平鳳也表示，因為家中人口眾多，舊房根本不敷使用，有了新房後，第一個就先把雙親遷過去住，而舊房就留給自己來住。\n\n「從今以後，我家再也不會漏雨了！」十八歲陳雲河的舊家，破漏的木板屋根本無法躲避風寒；等啟用典禮一結束，陳雲河一家號召著伯舅親戚，便迫不及待地趕著馬車上山搬家了。\n\n慈濟志工帶來入厝的賀禮，每戶按人口發放組合木床及全新的棉衣、棉被、衛生衣，除了讓村民歡歡喜喜住進新屋外，更要他們度過一個最難忘、最溫暖的冬天。\n\n（七）2013《證嚴上人衲履足跡》春之卷\n扶困拔苦，救急亦救貧，貴州慈濟新村居民身心皆富\n\n慈濟歷史上的今天，2002年1月27日，貴州第一個移民村「抹尖慈濟新村」落成，共三十二戶遷入。此一建村因緣，要從1997年談起。\n\n1997年9月，貴州盤縣、興義縣受水患、冰雹之災，慈濟人首次前往勘災。「看到他們勘災攝回的影像與簡報，房屋簡陋殘破，難以想像如何生活？感到當地居民的生活實是非常窮苦。慈濟人籌備急難救助，也開始一次又一次的發放與幫助，包括冬令發放與助學等等。愈是深入了解，愈是不忍居民的處境，遂起念為之遷村，轉變當地有史以來的貧困狀況。」\n\n貴州山鄉向有「地無三里平，天無三日晴，人無三兩銀」的順口溜，若要改變此一狀況，唯有為山村居民遷住適宜生活之處。幾經往返溝通，終於在2000年展開扶困計畫，從教育助學、貧困農戶遷村、特困戶濟貧，長期對貴州伸出援手。\n\n抹尖慈濟新村的居民在新住處度過了10年歲月，生活皆已改善。村長蔣本榮一家遷入後生活穩定、收入漸豐，擁有電鍋、電暖爐和機車，屋外也貼上嶄新的磁磚。脫貧轉富之後，蔣村長飲水思源，今年帶著十多位村民參與冬令發放，陪伴志工家訪、協助張羅圍爐準備工作等等。\n\n和往年一樣，慈濟人在農曆年前再度回到大愛村，今年與二個新村（上翁井村和抹尖新村）共三百多位村民圍爐，席開四十六桌。村民排隊響應「竹筒回娘家」，回饋長期積存的點滴愛心。陶緒英女士捐出竹筒裡的錢幣時，激動地說，自己生活也不容易，但能幫助別人，讓她高興得想哭。圍爐最後村民齊聲拜年，感恩上人給他們一個溫暖的家。\n\n「即使是有史以來難以改變的窮困，只要有人關心、用愛協助，找土地、集資源，就能轉變，因為『一切唯心造』。」上人有感而言，許多人皆認為「救急不救貧」，但慈濟人想為苦難人徹底拔苦，所以在救急之時，也尋求救貧的方法與機會；幫助貧者脫貧，還要使之致富，所謂的致富不只是生活富而有餘，心靈亦因有愛而富足，這才是根本的濟助。否則只是每當災患發生，就千里迢迢前往急難救助，發放再多生活物資、禦寒衣物，住家依然破漏、農地依然難以收成，實非永久之計。\n\n「我們難為能為，一般人認為無法做的，我們還是用心去做到了，救急之外，只要有機會幫他脫困，就要做到讓他們脫貧致富，給他們一個翻身的機會、給予安全的生活空間。」上人欣言慈濟為貴州扶困，移民遷村、助學安養，讓居民安身心、安生活，做得很完整。感恩投入扶困計畫的慈濟人，這十多年一路走來，已將不好走的道路走成了平坦大道，讓苦難人脫貧致富，真是功德無量！\n\n三、【相關書籍】\n（一）《跨越．慈濟大陸》經典雜誌 (2016)"
}