{
"title":"二〇〇〇年 關懷印地安原住民學童的教育",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2000/200007.mp4",
"content":"2000 巴拉圭慈濟人關懷印地安原住民學童的教育，至2005年共援建七所學校\n\n一、【沿革】\n◎2000.02.27　巴拉圭東方市慈濟志工首次印地安村四個部落原住民失學兒童發放上學用品、醫療和生活用品；並計畫在4月舉辦「捐舊衣，度寒冬」活動。\n\n◎2000.04.30　巴拉圭慈濟志工3月起陸續募集舊衣，是日前往十一個印地安部落發放，嘉惠四百五十戶、約一千九百位原住民。\n\n◎2000.10.29　慈濟為巴拉圭印地安村原住民第四部落援建「希望小學」是日啟用，並舉辦牙醫義診、食品發放。\n\n◎2002.03.03　慈濟巴拉圭東方市聯絡點為印地安村第四部落興建的第二所「希望小學」是日啟用。\n\n◎2003.08.31　慈濟巴拉圭東方市志工為Mariscal Lopez印地安部落援建的第三所「希望小學」啟用，並為學童訂做制服及鞋子，致贈全新的教材、百科全書、世界地圖及文具等，嘉惠68位學童。\n\n◎2003.11　慈濟援建巴拉圭亞松森市第一所學校「聖約翰保迪斯慈濟希望小學」啟用。\n\n◎2004.02.15　慈濟援建巴拉圭東方市第四所「希望小學」啟用。\n\n◎2005.　慈濟援建巴拉圭亞松森市第二所學校「雅瓜隆慈濟希望小學」啟用。\n\n◎2005.02.27　慈濟援建印地安村第五所「希望小學」啟用，包含教室及一口水井，並捐贈學生制服、教學叢書、布鞋、書包、文具用品等；亦發放農作工具及種子，讓村民改善生活。\n\n二、【相關內容】\n（一）2000.01.16《慈濟道侶》356期\n印地安村孩童渴望讀書！慈濟提供建材，村民合力完成「希望小學」\n\n印地安村原住民第四部落「希望小學」10月29日啟用，慈濟同時舉辦了牙醫義診、食品發放。這所來自慈濟會員捐助建材經費、村內德國籍神父帶領村民施工的新學校，將一改過往「頭上大雨、腳下泥濘」的求學環境。\n\n印地安村部落面積約三千公頃，畫分為十三個部落，規畫為保護區，但幾乎沒有任何建設，部落貧困且教育環境落後。今年2月27日，東方市慈濟志工致贈十三個部落共十一所中小學學生用品六百五十份，包括書包、作業本、鉛筆、布鞋、襪子，同時也贈送住戶醫療用品與食品；之後並多次前往義診、發放。\n\n長期關懷中，村民窮困的生活令人不忍，尤其第四村落僅有兩間教室，一間以幾塊木板拼湊而成，一間只用幾根木柱支撐、以茅草為頂，只要颳風下雨，學童們就得停課。\n\n因此，慈濟志工集資購買建材，由擅長木工的德國籍神父帶領著村民們施工；由於交通不便、建材運輸困難，以致耗費了近半年才完成。三間教室為木造結構，為求夏天散熱快，屋頂因應村民要求採用當地的草皮編織，地面以水泥墊高一公尺以防下雨地上泥濘，四面都有窗戶，通風採光良好。每間教室有嶄新的課桌椅、黑板，可容納三十位學生，學生採兩班制上課。\n\n「孩子們那分渴望讀書與純真的表情，是多麼感人肺腑，我從未如此感動過。」啟用儀式中，十五歲的巴拉圭東方市慈濟志工鄭璟鴻，一年來隨著師兄師姊深入蠻荒大地進行慈善工作，他說此刻深切體會到何謂「大愛無國界」。\n\n志工也表示，結合了僑界善心，聚沙成塔建設而成的學校，能夠給印地安原住民們帶來希望與曙光。「教育是百年大計，淨化人心需從小教起，有良好的學習環境，才能培養出優秀的下一代！」慈濟東方市聯絡點仍將持續關懷印地安村落。\n\n（二）2000.04.01《慈濟道侶》341期\n發放車隊揚起滾滾黃沙，慈濟書包送進印地安部落\n\n八部吉普車和兩輛貨車組成的「慈濟克難發放車隊」，載著巴拉圭東方市慈濟人，奔波在蜿蜒顛簸的黃土路上，完成首次印地安村四個部落原住民失學兒童學用品、醫療和生活用品發放；並計畫在4月底舉辦「捐舊衣，度寒冬」的發放活動。\n\n2月24日發放當天，天主教神父Padre Fernandes Padre Thomas Sr.Ferreira及該地區教務主任Sra.Elisa，不但通報村民待援的訊息，更自願帶領大家前往部落發放。\n\n印地安村位於偏遠的郊外，一路上，神父以媲美方程式賽車高手的駕車技術，在黃土路上快速奔馳前導，而慈濟車隊也緊跟在後。但在幅員遼闊又不熟悉地形的情況下，慈濟車隊最後還是在伸手不見五指的滾滾黃沙中跟丟了，幸好神父即時駕車回頭尋找，一行人才未闖入食人族區。\n\n第一個發放定點Independiente村共有四十六戶家庭，以老婦及幼童居多，是巴拉圭最貧窮的印地安部落。衣衫襤褸的村民充滿無奈，而酋長也正為病魔所苦。村民表示，慈濟是第一個來訪的慈善團體，令他們十分感動，因此特別安排隆重的宗教性祈福舞蹈儀式來歡迎慈濟人，同時以「祈福之水」為大家灑淨。這分用心讓多位師兄姊不禁紅了眼眶。\n\n由於孩子們從未擁有過書包，師兄姊在發放後解說書包、橡皮擦、鉛筆盒、鉛筆、筆記本等學用品的用法，並一一為他們背上。看著孩子們歡天喜地的模樣，令人十分欣慰！\n\n大家快馬加鞭趕到第二發放定點。Acaray-mi是郊區十一個印地安部落中最大的，村內只有少部分孩子有拖鞋穿，而石綿瓦教室即使有破洞，也勝過其他部落的草屋；在這裏，只有高中生才能使用水泥地教室，其餘皆是泥土地。看到孩子們只要有一雙拖鞋可穿，就能高興得又叫又跳，這讓同行的慈青更加珍惜現在擁有的幸福。\n\n一出村落，車隊小心翼翼駛過一座橋板並未釘牢的木板橋，車輛通過橋面的吱吱作響聲，讓眾人在嚇出一身冷汗的同時，只有大聲念佛。在經過猶如跳「曼波」和「吉魯巴」的顛簸路途，就連原本活潑有勁的慈青同學，下車時也紛紛暈頭轉向，分不出東南西北。\n\n發放的最後一站，因為車隊無法進入，只能由孩子們走七公里遠的路途來領取。天氣炎熱，孩子們全跑到溪邊玩水，一聽到慈濟人來發放，個個以百米賽跑的速度，衝到發放點領取學用品。看到孩子們一張張期待的面孔，令人心疼不已，慈濟人在幫他們背上書包後，結束一天的發放。\n\n（三）2002.04.01《慈濟道侶》389期\n草原上磚瓦教室矗立，希望小學為印地安學童圓夢\n\n慈濟巴拉圭東方市聯絡點為印地安村第四部落興建的第二所「希望小學」3月3日啟用，校舍位於Kirito村一望無際的草原上，有三間由磚瓦建成的教室，每間均安裝日光燈及電扇；校方採上午及下午兩班制教學，讓更多嚮往求學的孩子一圓讀書夢。\n\n印地安村幅員遼闊，居民過著原始簡陋的生活，且教育不普遍，第四部落原本只有一所學校，校舍以幾根木頭搭建、再覆蓋塑膠布。東方市慈濟志工自2000年2月起長期關懷此部落，2000年10月與2002年3月，兩所希望小學陸續啟用。過去村裏學校教師均無薪資可領，當地政府亦不承認村童學籍，但當希望小學開課後，政府肯定此地對於教育的用心，因此認可三所學校，並且撥款給村中三位教師。\n\n今年3月3日，四十多位來自臺灣、美國及巴拉圭亞松森、東方市的慈濟志工，參與印地安村第二所「希望小學」啟用儀式。印地安村村民扶老攜幼前來，他們帶著靦腆的微笑，揮舞雙手迎接志工的到來。\n\n志工帶來一百五十位學童急需的八十套全新彩色課桌椅、全套教科書及地圖、地球儀、百科全書等教學器材，並發放琳瑯滿目的物資，包括玩具、書包、文具用品、圖書、拖鞋、布鞋、襪子、便當袋及衣物等，讓小朋友們開心不已。\n\n由於當地交通不便，為照顧村民的健康，志工也採購治療感冒、發燒、消炎、牙痛、外傷等藥物贈予村民。\n\n當地天主教神父Tomas Hasler表示，「希望小學」是結合村民、慈濟志工及教堂力量共同建成，證明不同種族、文化、語言的人可以一同行善；神父也說，慈濟興建學校，讓學童充實智識，也給予印地安人學習適應新文明的能力。"
}