{
"title":"二〇〇〇年 大林慈濟醫院啟業",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2000/200003.mp4",
"content":"1996 大林醫院動土開工典禮\n2000 大林慈濟醫院啟業\n2003 大林慈濟醫院在雲林縣設立的斗六門診部正式啟用\n\n一、【沿革】\n◎1995.10.14 慈濟醫院與臺糖北港廠簽訂慈濟醫院大林分院土地租約。\n\n◎1995.12.13 慈濟醫院大林分院預定地展開建院前的地層鑽探工程。\n\n◎1995.12.23 嘉義聯絡處舉行「拾蔗之旅」，共有臺中、彰化、雲林、台南等地師兄姊及慈濟會員一百多人參與，共同清除撿拾採收時遺留在大林分院預定地的甘蔗。\n\n◎1996.05.01 嘉義地政事務所完成鑑界程序。\n\n◎1996.10.13 大林慈院動土開工典禮。\n\n◎1996.12.07 由慈濟基金會主辦，中國電視公司、滾石唱片及高雄大眾電臺聯合協辦的「我是真的付出我的愛」演唱會在高雄巿立中山體育場舉行，周華健、任賢齊、許景淳等歌手獻唱，籌募大林慈院建設基金。除此之外，今年度各地志工也紛紛舉辦義賣園遊會，為大林建院拋磚引玉。\n\n◎1997.03.01 嘉義、雲林慈濟志工，即日起輪流至大林慈院工地值班，服務欲捐款的善心大德及了解慈濟志業的民眾，同時搭設鐵皮屋，每日供應茶水至工地。\n\n◎1997.04.10 證嚴上人行腳在外，是日前往大林慈院關心工程進度，慈示以「安全」、「品質」為要，不可因趕工而疏忽原則。\n\n◎1997.11.01 證嚴上人再赴大林慈院巡視工程，喜見眾人以「垃圾不落地」、「零傷害」、「工地文化」三個目標為己任。\n\n◎1998.03.14 嘉義慈濟志工運用週末，一連兩天至大林慈院工地為隔音土坡栽植綠樹。\n\n◎1998.10.04 大林慈院發生公安意外，嘉義慈濟志工獲訊，即刻前往關懷。\n\n◎1998.10.13 大林慈院舉行上梁儀式，全臺近兩萬名慈濟人到場觀禮。\n\n◎1999.05.01 大林慈院景觀工程開工。\n\n◎2000.02.26 大林慈院一連三天展開第一波大型人事招募作業。\n\n◎2000.07.24 大林慈院為創院啟業暖身，即日起開放各科門診義診一個月，迎接八月的啟業慶典。\n\n◎2000.08.03 二十一歲的嘉義民眾李雅慧，創下「第一位大林慈院寶寶誕生」的歷史。\n\n◎2000.08.13 大林慈院啟業開幕，中央與地方官員代表、雲嘉南在地民眾、海內外慈濟人，以及護持建院的十方大德同慶。\n\n◎2000.11.04 大林慈院心蓮病房啟用典禮。\n\n◎2003.10.21 大林慈院在雲林縣設立的斗六門診部正式啟用。\n\n◎2003.10.25 證嚴上人前往探視斗六門診部，欣見慈濟人文醫療走向最需要的地方。\n\n◎2004.08.01 大林慈院斗六門診部推出黃昏門診，服務上班族及學生族群。\n\n◎2006.09.01 經過半年籌備，大林慈院斗六門診部增設中醫門診。\n\n◎2008.07.31 大林慈院斗六門診部血液透析中心啟用，並引進專業「慢性腎臟疾病照護團隊（CKD）」，協助糖尿病與心血管疾病等患者延緩進入洗腎病程。\n\n二、【相關內容】\n（一）1990.10.27 志工早會\n籌劃醫療站\n\n最近我常向大家說，慈濟的四大志業是佛教的一大事因緣。佛陀來人間為的是要救助人群，因而倒駕慈航；人間的苦莫非是生、老、病、死諸般煎熬，生老病死的過程都沒有離開醫療的工作範圍。醫療要做得好，就必須做好教育的工作。所以，醫院建立之後，我們又開始從事護理教育的推動，再來是培育良醫的教育工作。\n\n想辦好醫護人才的教育工作，必須全力以赴。要創辦醫學院，我有個希望是：希望把學生一直培養到成為專科醫師，這必先要給他們一個良好的學習空間。所以我已經正式向委員會員宣布，在慈濟醫學院籌劃建設的同時，也得開始籌設醫療網的問題，各地需要有後送的醫療站－－也就是分院。\n\n各地的慈濟委員聽了都很高興，於是分別在各地找土地。我這次南下，於嘉義、大林這一帶，選了幾塊土地，位置都很好；其中無論選擇那一片土地，若好好規劃，將來都能發揮極大的醫療功能。\n\n因為嘉義、大林地區醫療水準實在很差。過去每年我都親自去複查感恩戶，所看到最悲慘的景象，無過於因病而貧的家庭。如果設立分院，才能把醫療功能網分布到各偏遠地區，深入到各個鄉鎮、鄰里，這樣才能真正達到照顧貧病患者的目的。\n\n（二）1995.12.25《慈濟月刊》349期\n\n慈濟醫院大林分院即將動工興建，而兒童發展復健中心也正積極籌畫中。也許你們會認為，醫學院、護專的校舍尚在擴建中，怎麼又要建設大林分院及兒童發展復健中心呢？是不是慈濟已經很有錢了？\n\n記得我當初要建慈院時，一毛錢也沒有，不過我很有信心，我相信只要是真正想做好事，一定會有人支持。現在我也是抱持同樣的信心。\n\n十幾年前的東部地區，醫療水準不高，如果罹患重病，只能無語蒼天，所以我下定決心在花蓮建設慈濟綜合醫院。\n\n目前雲嘉地區許多鄉鎮的醫療資源，經衛生署評估，是全臺最欠缺的地方之一。\n\n五年前，嘉義幾位民代表、議長及大林鎮鎮長一起到花蓮來，希望我能在大林鎮建設醫院；當時我衡量自己的力量，不敢答應，後來議長告訴我：「師父，您的愛心每個人都知道，但是愛要愛得普遍啊！大林地區醫療資源很欠缺，從彰化以南，包括雲林、布袋……都很欠缺醫療資源，一旦有人病了，往南是送到高雄的醫院，往北是送到臺北的醫院，有時候病人還沒死，去探病的親友卻先死了。」\n\n我問為什麼？他回答：「車子必須跑高速公路，有時在途中發生車禍；我自己的親友中，就有人遭遇這種慘事。我們相信慈濟的精神和力量，一定能在當地建一座好醫院！」\n\n當時我聽了，確實很感動，所以我回答他，只要土地沒有問題，我會認真考慮在那裡建設醫院。他們回去後，很用心地尋找土地，最後看上臺糖公司的一塊土地；我也去看了，確實很不錯，共有十八餘公頃。經過近五年的時間，臺糖公司終於同意將土地租給慈濟。\n\n（三）1996.10.25《慈濟月刊》359期\n\n十三年前，花蓮慈院歷經尋覓土地的煎熬與挫折，土地先後更換過七次，動土儀式兩次，直到1984年4月，才正式動土興工；回想當時種種的艱難困頓，恍然就在眼前。如今慈院已歡度十周年慶，且交出了一張漂亮的成績單，發展出人文關懷的醫療特色。\n\n七年前，上人有感於人文醫療的重要性，也了解到衛生署醫療網規畫中，雲林、嘉義、臺南三縣醫療資源嚴重缺乏，因此萌念在當地興建醫院，以方便該地區的病患獲得醫療的就近性。\n\n嘉義縣縣長、議長、立法委員、大林鎮鎮長等地方人士，也為了地方上醫療的需要，多次來花蓮表達希望慈濟到當地建設醫院的誠意。雖然有地方人士熱烈的支持，土地很快覓妥，可是為了取得土地使用權或所有權，同樣經歷漫長的溝通、爭取過程。\n\n為建地的順利取得，五年之中，奔波於嘉義、臺北兩地的相關單位，坐上會議席，為慈濟的建院理念、為嘉北民眾提升醫療的願望，據理力爭，無論激動哽咽或垂首歎息都已成過眼雲煙了；因為慈濟大林醫院已在10月13日動土了。\n\n五年來要感謝的人太多了，其中有三位關鍵性人物需要特別感謝的，是曾振農立委推動法令的修正、鄭溫清副主任委員的勇於承擔、以及李雅景縣長的積極促成。\n\n慈濟人在大林醫院動土前夕，心情是複雜的，一方面欣喜又是一個志業的開始，另方面也不免憂慮將是一個重責大任的挑戰。所幸發願如初，慈濟人仍懷抱一分感恩的心情，攜手勇往前行，深信三年後第二座愛的醫院，將一本人文關懷的特色，照護雲嘉地區民眾。\n\n眾人期盼已久的慈濟大林醫院終於在10月13日動土啟建！\n\n經過五年多的籌備規劃，歷經各種土地取得的波折，在各界熱心人士的奔走陳情下，這所獨立完整醫療功能的醫院，將可大幅提升雲嘉地區醫療水準，也為當地民眾提供更充分的生命保障。\n\n生命，豈容輕忽\n1993年起，雲嘉地區一直被衛生署評定為醫療資源匱乏區：根據行政院衛生署統計資料臺灣地區平均每萬人口急性一般病床數為30.12床，以嘉義市65.8床為最多，嘉義縣7.76床最少，若以醫療區畫分，則以雲林醫療區19.01床為最少。\n\n其中，嘉北區的醫療資源更是嚴重不足，18萬餘人口僅有病床84床，每萬人口擁有病床數4.42床。而這也是慈院決定於毗鄰雲林縣的嘉義北部大林鎮建院的關鍵因素。雖然去年10月，衛生署將嘉義市列為「醫療資源過剩區」，但嘉義地區至今卻只有一家區域醫院。對於當地的醫療服務品質，民眾反應表示，小傷小病還無礙，一旦發生重大傷病，被醫院拒收、誤診、再三轉診，甚至因延誤就醫時間而喪失生命的情況時有耳聞；在民眾之間的「經驗傳授」下，遠赴臺北、臺中和高雄都會區就醫已成了他們的「第一反應」。\n\n醫療不足是雲嘉地區長久以來的問題；譬如罹患癌症的病患，在當地只能得到初步治療，因為設有腫瘤科與化療技術的最近一所醫院是彰化基督教醫院，對雲林、嘉義的癌症病患而言，奔波就醫更增加其身心勞頓。\n\n再者，老年人口所佔比例達百分之八的雲嘉地區，已達高齡化標準，故對於老人疾病的預防與照顧，也是當地醫療的迫切需要；有位糖尿病患即表示，會遠赴臺北就醫，除了給藥，院方還會提供詳細的衛教，讓他更能掌握自己的身體健康。\n\n由此不難看出，當地民眾不只需要疾病的醫療，更需要醫護人員針對個別病患給予專業的自我照顧指導。以偏遠鄉鎮為例，有些診所是由所謂的「密醫」執業，生病的民眾只要沒有急性症狀出現，多會就近求醫，長久下來，誤診或延誤病情的發生就不難想見。\n\n邁向醫療新里程\n秉持花蓮慈濟醫院救人為先、身心靈全人醫療的人性關懷精神，及志工愛心服務文化，未來慈濟大林醫院將延續慈院的經營理念，走入社區及偏遠村落進行「愛的醫療」，做到專業化、普及化、人文化的服務目標。\n\n慈濟大林醫院設立初期規劃一千床，包括一般病床六百床、慢性病床三百五十床及急性精神病床五十床；除預計設立二十一個科別，也規劃有「安寧療護病房」予臨終病人有尊嚴的照顧；其中，慢性病房的設立，能讓慢性或精神等病患受到特殊復健照顧。\n\n佔地十八公頃餘的慈濟大林醫院未來將發展成為醫學中心，醫療發展方向主要為急救醫療、神經醫學、心臟醫學、癌症預防醫學和社區護理。\n\n同時為使醫療普及化，計畫結合地方衛生機構，到偏遠村落設立醫療站，與當地合格的開業醫師合作，建立特約醫師制度，執行基層醫療工作，一方面提供當地民眾就醫之便利，另一方面也將成為衛生署建立醫療網政策推動的後送醫院。\n\n如同十年前對慈濟醫院的支持，海內外慈濟人對於慈濟大林醫院的籌建，無不大力護持；嘉義縣政府與地方民代的支持配合，也促成籌建過程的順利進行。這條延展大愛的道路起點，需要你我攜手同行；這塊匯聚眾善的豐沃福田，更等待大家共同來耕植！\n\n（四）1998年《證嚴法師衲履足跡》夏之卷\n大林慈濟醫院的佛陀問病圖\n\n有心為大林慈院大廳入口處巨大牆面，創作「佛陀問病圖」的畫家李健儀先生，帶來初步設計的草圖，請上人及建築委員們提供意見。\n\n李先生的構想，是希望有人性的感覺，使每位出入醫院的人，都能感受到佛陀對眾生的慈悲關懷；藉由跟隨佛陀的眾比丘，圍繞在病比丘身旁，為其提水、拿毛巾等動作，象徵著所有來到大林醫院的患者，都能得到院內醫護人員溫馨的照顧。畫面上的森林、動物，也營造出大自然充滿生命力的朝氣，予人無限希望的感覺。\n\n上人表示，希望圖畫能夠「畫中有話」，無須透過任何解說，單從畫作本身，就能感受到所要表達的思想內涵。而就畫的內容，可添加鹿群，透露和煦、安詳的氣氛；天空上則浮現似有若無的菩薩群像，以象徵佛陀在人間而群賢雲集的精神意義；水池中可飄有蓮花，既是佛教的象徵，也點出清淨的意境。\n\n李先生始終謙虛而誠懇地聆聽眾人意見，表示對於這幅大型創作，自己抱持著十分謹慎、鄭重的態度，將全力以赴。事實上，為做好這件工作，李先生曾拜訪花蓮慈濟志業體，也數度前來大林探訪，希望完成心目中的理想作品。\n\n目前在輔大美術系任教的李先生，是國內人物肖像畫的知名畫家。最近，天主教教宗若望保祿二世委任臺灣數位主教遴選一位畫家，為今年年底在梵蒂崗教廷為中國人舉辦的「追封聖人」大典中，繪製一大幅「聖人圖」；李先生經過層層甄選後，獲得此項殊榮。羅馬總教會已決定，這幅畫在儀式完成後，將永久珍藏在教廷，成為第一幅留在梵蒂崗的東亞畫家作品。\n\n上人在開示時，特言及佛陀問病故事的由來－－佛陀座下有位比丘，為了自己能夠了生脫死，所以斷絕與人群互動，過著獨善其身的生活。因為他習性孤僻，平時不與人接近，別人也就不與他往來。自我封閉一段日子後，有一天他生病了，無助地躺在床上。印度天候炎熱，他因為無法自由行動，全身長滿褥瘡，發出陣陣惡臭。\n\n佛陀聽說他病重，身體很臭，就帶著五位弟子去探望。佛陀走入比丘居住的洞穴裡，果然臭氣沖天！佛陀教弟子們為病比丘清洗身體，但因為病比丘從來不去幫助別人，也不接受別人幫助，所以沒有人願意為他浴身。佛陀於是先叫阿難去提水來，自己再以毛巾沾水，親自為病比丘擦淨身體。\n\n病比丘感受到佛陀的慈悲照顧，終於慚愧地痛哭流淚說：「今天才知道，修行也需要人與人之間的相互關懷。過去的我獨斷獨行，太自私了！所以都不曾去關心別人。」病比丘深切悔過，省悟真正的修行是走入人群去付出，而不是自我設限在小小的框框中。\n\n（五）2000.07.16《臺慈濟道侶》348期\n大林醫院7月24日開放門診，迎接8月啟業慶典，臺臺灣良醫典範特展登場\n\n慈濟大林醫院將於7月24日開放內外科、中醫、泌尿、婦兒、眼科、皮膚、放射腫瘤、耳鼻喉科等門診服務，並自8月1日起，提供預約掛號服務；院方並將規劃免費交通車，方便民眾就診。\n\n大林醫院醫療副院長簡守信指出，慈濟醫療強調「以病人為中心」，各科的先進儀器設備不但提升診斷及治療精準度，也節省病患候診及治療時間；母嬰同室、坐月子中心、全院電動化病床，以及規劃中的外傷小組、心蓮病房及身心醫學科病房等，均朝貼心的整體醫療照護邁進。\n\n除優秀專業人員外，龐大的志工群是大林醫院不可忽視的力量。大林醫院透過SNG車每天與花蓮慈濟醫院志工早會連線，藉影音同步傳輸，交換兩院志工服務心得。\n\n為籌備啟業，大林醫院志工與員工日日「為善競爭」，趕鋪路磚、全面打掃院區；尤其7月8、9日的週休假日，志工人數從平日的五、六百人增加至近千人，有的騎車、有的開車，或遠道僱用巴士攜家帶眷前來；一些上班族不惜請假數天，準備做志工「做個夠本」。\n　　\n受啟德颱風外圍環流影響，鋪磚志工即使穿上雨衣，衣服還是不免被大雨打濕，但志工們只當是流汗，一點都不在意；打掃、拖地的志工必須清除地面水泥硬塊，許多人雙手起泡，全身上下灰濛濛；負責供餐的志工在廚房揮汗如雨，為的是讓眾人吃得飽、有力氣工作。\n　　\n和樂融融的氣氛感染前來參觀的訪客，有人望著一片志工人海搖頭直呼：「大概只有慈濟才有這樣的動員力！」一位出家師父不禁讚歎：「每個人都想來做事，每個人都做得這麼歡喜，這麼快樂的地方，就是『極樂世界』啊！」\n　　\n志工們歡喜付出，大林醫院員工也不讓志工專美於前。7月9日下午，院長林俊龍帶領志願員工鋪設門廳前道路連鎖磚；牙科主任張樹福、檢驗科主任黃郁文也和同仁一起傳遞磚塊；骨科關節治療中心主任醫師呂紹睿則偕妻小同來，親自體會宗教醫院愛心共聚的精神。\n　　\n林俊龍院長表示，大林醫院是慈濟在西部開辦的第一家醫院，不僅屬於醫療志業一環，更需配合發展慈善、教育、文化等工作。醫院員工與慈濟志工結合，為日後在雲嘉地區提供廣大服務勾勒出前景。\n\n結合8月花蓮慈濟醫院十四周年慶系列活動，大林醫院啟業開幕式預定於8月13日盛大舉行。7月24日起，以「追隨『良醫』，守護生命的磐石」為主題的「臺灣良醫典範特展」、「追隨良醫座談」等系列活動將陸續展開。\n　　\n1865年，英國長老教會派遣馬雅各醫師來臺灣，並藉醫療服務傳道，開啟了國內「良醫」歷史；證嚴上人相信，追隨這些人的精神，臺灣也可以產生本土良醫。「醫院雖以治病為主，但我們應該將醫療的文化展示出來，讓臺灣人了解這百年來有多少有心人願意為臺灣付出；如今臺灣生活富裕，我們也要學習付出，將慈善工作從國內落實到國外。」\n　　\n負責籌辦「追隨『良醫』，守護生命的磐石」系列活動的慈濟大愛電視臺總監姚仁祿表示，良醫系列活動將呈現出臺灣醫療從早期接受海外傳教士幫忙，至今慈濟辦醫院、栽培良醫良護的精神。\n　　\n靜態展覽部分將呈現十餘位「臺灣良醫典範」的史料展覽，展出良醫生平事蹟、當年所使用的物品。「良醫」活動期間，也將有慈濟自早期發展至今的全球義診、全臺醫療網等介紹，展期自7月24日至8月31日。\n　　\n除靜態展覽外，自8月13日大林醫院啟業儀式至8月20日花蓮慈濟醫院十四周年慶一連八天，每天都將安排「追隨良醫」的相關主題座談。8月13日首場座談擬邀請前彰化基督教醫院院長蘭大弼醫師主講；14日至19日六場座談將分別邀請醫師、護理、技術等人員分享醫病經驗與關係；8月20日在花蓮靜思堂國際會議廳舉行良醫教育座談。\n　　\n除一系列「良醫」活動，7月24日至8月31日也在大林醫院慢性病大樓川堂舉辦「愛鄉愛土愛文化」博覽會，藉原住民、客家、臺灣鄉土文物展，搭配民俗童玩、傳統手工藝等一百多項物品，將臺灣在地族群過往生活重現。\n\n（六）2003.11.1《慈濟道侶》427期\n\n大林慈濟醫院秉持「以病人為中心」的理念，在人口老化及醫療資源缺乏的雲林縣設立斗六門診部，10月21日啟業。初期開設內科、外科、婦產科、兒科門診及十多個相關次專科。\n　　\n大林慈院院長林俊龍指出，雲林縣六十五歲以上老年人口比例排名全臺第二位，而大林慈院百分之四十以上的就診病患來自雲林縣。在人口老化、醫療資源欠缺及交通不便等客觀因素之下，慈院將服務觸角向北延伸，目的在增進當地民眾就醫的方便性，省卻奔波勞頓。未來也將針對冠心疾病、糖尿病、肺結核，以及當地罹患率相當高的B、C型肝炎，建立長期的健康照護計畫。\n　　\n「在大林慈院看診時，每看到雙手粗糙、腳底長繭的阿公、阿嬤大老遠來看病，我們心裡總想：能不能不要讓他們遠路來，而是我們的醫療腳步走遠一點、更靠近他們。」斗六門診部負責人、大林慈院副院長簡守信心疼地說。\n　　\n簡副院長表示，臺北巿民所獲得的醫療照顧平均每一萬人擁有十八位醫師，雲林縣則每一萬人分配不到八名醫師。如今斗六門診部享有大林及花蓮慈院的醫療資源及人力支援，在地民眾所獲得的醫療照顧將不亞於大都會的巿民。\n　　\n斗六門診部現址原為「漢鎮醫院」，是多年前林漢鎮醫師為回饋地方所興建，因地目變更作業費時，而林醫師積勞成疾抱憾往生。慈濟歷經一年多的修繕整建，以灰色洗石子的嶄新面貌呈現，內部經過大幅翻修，符合現代醫療需求。\n　　\n住家與門診部為鄰、現年七十七歲的李青台先生，在開放門診第一天便在老伴攙扶下前來就診。李老太太說，這家醫院荒廢多年，慈濟開辦門診部讓附近變得熱鬧多了！先生經常頭暈，一有不適就得趕緊叫計程車送醫院，子女住在外地，平日就診也必須事先聯絡子女請假回來陪同；如今兩老散步就能前來看病，「真是福氣！」李老太太說。\n\n門診部總面積九百多坪，為地下一樓及地上四樓的建築。初期開放一樓門診區，大廳設有志工服務臺及靜思書軒，民眾一進門就能感受志工親切的關懷及充滿書香、咖啡香的人文氣息。\n　　\n證嚴上人於10月25日前往探視，欣見慈濟人文醫療走向最需要的地方，也圓滿了一位醫師的遺願；此外，位於頂樓的佛堂寬敞幽靜，上人也期許會眾善用這個道場共修，追求心靈成長。\n　　\n雲林縣副縣長張清良表示，縣內醫療資源嚴重缺乏，慈濟以醫療人力和硬體設備提升當地醫療水平，且提供民眾「心靈」的照護，實為地方之福。\n　　\n大林慈院志工組長黃明月表示：「慈濟醫院和別家醫院最大不同之處在於『人文』，患者來慈院唱歌、聊天，就像回到自己的家一樣，在這裡不但能醫病，也能醫療心靈。期待斗六門診部成為一個聚點，由這個點延伸到家庭、拓展到社區，讓人與人的心貼得更近。」（鍾淑芬資料提供）\n\n（七）2000.08.01《慈濟道侶》349期\n上人開示：推動愛的醫療文化\n\n歷經十年規劃、建設，慈濟大林醫院8月13日即將正式啟業！十年間，全球慈濟人辛勤的奉獻，為的就是這一刻；現在我把它交給醫院同仁、志工，期待大家用活佛、菩薩的心來投入，付出大愛造福地方。\n\n慈濟建設大林醫院，不只是要提升當地醫療品質、搶救生命，更重要的是提升人人的愛心，帶出一股美善的文化、服務的精神。\n\n綁蔥老夫婦的愛\n嘉義大埤鄉有對高齡八十歲的老夫婦捐錢給大林慈院購買交通車，這位阿嬤告訴我，她很早就知道花蓮有一些家庭主婦每天買菜前存五毛錢捐給慈濟功德會，她很羨慕，但是那時候孩子都還小，家境也不是很好，想做卻沒能力做。幾年前，兒子、女兒都成家了，他們就開始存錢跟會。\n\n夫婦倆綁蔥賺錢，每天凌晨一點起床，打掃房舍、煮粥吃飽後，兩點出門工作。大月時綁一把蔥三十五元、小月二十五元，夫妻倆最多一天賺五百元，少的時候只有一百多元。\n\n老夫婦看到村內許多老人家因為缺乏交通工具或行動不便，看一次病困難重重，因此有個願望－－如果能買一輛車送給慈濟醫院到鄉下載人看病，就能解決很多人的困難。從此老先生若看到九人座的車子停在路邊，他就上前摸一摸、看一看，問人家：「像這樣一輛車要多少錢？」\n\n有人告訴他：至少要四、五十萬。老先生想：會錢標下來差不多四十萬而已，兒子就說：「阿爸，您做這件事很好，如果不夠的話，我可以給您。」老先生說不用，「我要做好事，還要讓兒子付錢，這麼沒面子！」老人家就是這麼純樸！\n\n老夫婦的生活其實不是很好過，每次從大埤來大林都是騎摩托車，因為年紀大騎得比較慢，差不多要一個小時。大林醫院志工和同仁被這對老人家感動了，紛紛掏腰包幫助他們圓願。\n\n感恩過去　感恩未來\n感恩過去所有人為建院所付出的努力；也感恩未來將醫院當作自己家庭來經營的院長、副院長及所有同仁。人生最苦的是病痛，遇到良醫，彷彿遇到活佛；良護就如同佛教中的「白衣大士」－－觀世音菩薩，聞聲救苦，讓病患感覺有依靠。\n\n大林醫院開放門診那天，一位阿嬤被送來急診。醫護人員拆開她腳上層層包裹的紗布，發現傷口不但潰爛而且長蛆！醫師很用心地將蟲一條一條夾出，由於阿嬤還患有其它重病，於是安排她住院。當我去病房探視她時，她已舒服地躺在病床上了。\n\n我在門診看到很多年長的病患，由晚輩陪同來看病，中年人跟在老人後方、少年人在旁扶持，這種敬老尊賢、富有家庭倫理的感覺很溫馨！而大廳的志工看到阿公阿嬤進來，也趕緊向前攙扶、輕摟著前往櫃檯掛號，溫柔地陪伴、關懷，宛如一家人。\n\n我們在同一片土地上呼吸，人與人之間應該有「落地皆兄弟」的親情，這樣的景象，我在大林醫院看到了！我常說「拉長情、擴大愛」，大愛就是普遍而不分親疏的及時付出。大林醫院志工與同仁親切的服務，能解除病患的病痛；將這分情與愛串起來，帶動愛的醫療文化，這是我最大的期待！（講於7月23日至26日志工早會）\n\n（八）2000.08.13守護生命磐石\n致佛教大林慈濟啟業之殊勝因緣\n\n醫者，仁術也；師者，仁心也；醫師者，仁心仁術也。古之言「醫者必曰懸壺濟世，必曰良醫良相，蓋以醫師之所行，皆以救人之急濟人之難，拔病之苦，解心之憂，護生利生為職志也」。\n\n古德云：「良醫處世，不矜名，不計利，此其立德也，挽回造化，力起沈痾，此其立功也；闡發蘊奧，聿著方書，此其立言也，一藝而三善咸備，醫道之有關於世，豈不重且大耶」。\n\n故證嚴深知「醫者，非仁愛之士，不可托也；非術明理達，不可任也；非廉潔淳良，不可信也；是以稱醫師必曰大醫王，稱護師必曰白衣大士，以其聞聲救苦，視病如親之慈悲本懷，無異乎人間之活佛，世人之大菩薩者也」。\n\n佛教大林慈濟綜合醫院自證嚴起心動念，萌生建院之思起其端，以迄巍峨，建物聳立在目，先後凡十載有餘矣，猶記十餘年前，證嚴目睹雲嘉南地區醫療資源匱乏之窘境，民眾一床難求之苦，求醫無門之痛，感同身受而發興建大型醫院之思，期間雖歷經土地難覓之諸多困頓與挫折，但始終念茲在茲，堅持不懈著，以地方政府之誠摯力邀與鄉親父老之殷殷期盼有以惕勵也。\n\n佛教講究因緣，而因緣亦誠然不可思議，迨自西元1990年，證嚴甫萌建院之想，翌年2月嘉義縣大林鎮即有請求建院之舉，佛教大林慈濟綜合醫院於焉肇端，此非因緣之難思議乎。\n\n隨後，諸如建地之取得，衛生署之核准，建築之設計，醫護專才之網羅，行政人員之訓練醫療，志工之編組，千頭萬緒其間，有順境，亦有逆境；有笑聲，亦有淚水；有歡呼，亦有嘆息。幸賴部份中央民意代表之調和鼎鼐，地方政府之致力玉成，社會愛心人士之熱情支持與付出，終能化障礙為坦途，化逆境為順境，化淚水為笑聲，化嘆息為歡呼，此皆為證嚴之所以銘感在心，永誌不忘也。\n\n佛教大林慈濟醫院自1996年10月13日動工啟建之日起，至2000年8月13日正式啟業止，鳩工應材，架鋼為樑，濯石為牆，烈日揮汗，披星趕工者，凡三年有十月，如今宏偉之建築從地湧起，護衛生命之長城卓然屹立，其時也，全臺慈誠委員，地方鄉親父老，無分男女，不別老少，搬石鋪磚，種樹植草,炎陽煎於上情熾，其心熱，其意誠，感人肺腑，令人動容，證嚴刻骨銘心者也。\n\n大林慈濟醫院以「守護生命之磐石」相期許，「以視病如親之情義」相砥礪。醫師心中之永恆牽掛者，病人也，故以病人為中心之理念儼然內化為全體醫護人員之行醫準則矣。病人福祉置於醫師利益之上，服務第一融為醫護人員之尋常行為之中，高度人性化之醫院建構，已化理想為實踐：慈濟醫療之大愛精神與尊重生命之人文關懷將蔚然成風。\n\n「工欲善其事，必先利其器。」此乃不證自明之事理，故儀器之尖端，設備之新穎，牽動醫療品質之良莠至大且銘，然科技日新月異，設備再新，永難恆新，設備再精，永難恆精，唯良醫之仁心仁術，良護之至情至性為歷久彌新之利器，護衛生命之憑藉者也。\n\n慈濟醫療之志業以尊重生命為始，以護衛生命為終，慈濟醫療網之建構，目的在此，精神亦復在此。證嚴因知慈濟醫療網乃一至艱至鉅之生命工程，非群策群力無以竟其功，今足以告慰護持慈濟之全球慈濟人暨社會愛心人士者，花蓮慈濟醫院已卓然有成，升格為東臺灣唯一之醫學中心；大林慈濟醫院踵其後為生華，為巍巍屹立於嘉北，已然成為雲嘉地區醫療之重鎮；而新店慈濟醫院設計完美，兼故人文與醫療，刻正大興土木，期完工後肩負守護北臺灣民眾生命之大任；中部潭子慈濟醫院亦積極規劃籌建之中，待一切就緒，即可動工啟建。如此因緣聚會，不數年，慈濟全臺醫療網欣然可成，則全民之生命愈添保障，生命之價值愈見昇華矣！\n\n值此新舊世紀交替之際，慈濟醫療志業因大林慈濟醫院之正式啟業而更上臺階，證嚴真誠感恩於全球慈濟人之支持與各界關心人士之鞭策，並期待慈濟人皆能以大慈無悔、大悲無怨、大喜無憂、大捨無求之情懷，力行淨化、祥和社會、護衛生命之宏願，讓慈濟人之慈善、醫療、教育、文化四大志業齊頭並進。能如此，則社會幸哉！國家幸哉！天下蒼生幸哉！以因緣殊勝，欣喜大林慈濟醫院正式啟用，特為之誌。\n\n佛教慈濟基金會釋證嚴題\n西元2000年8月13日\n\n（九）2000年《證嚴上人衲履足跡》秋之卷\n\n大林慈濟醫院以「守護生命的磐石」相期許，以「視病如親之情義」相砥礪。病人福祉置於醫師利益之上；服務第一融為醫護人員尋常作為之中。\n\n大喜的日子\n今天是慈濟大家庭大喜的日子。\n\n「做的累嗎？」「不會！很歡喜！」在大林慈院地下室廚房裡，這兒一堆，那兒一簇，人人手中都沒空閒，忙著處理各項炊事。上人體恤大家的辛苦，邊走邊與人群招呼著。\n\n緣於大林慈濟醫院在今天舉行啟業典禮，全臺慈濟人、各地嘉賓將來參與盛會。為因應如潮水湧來的參觀人潮，香積組師姊們早上三點就開始忙了，單是中餐的便當、粽子數；估計就有七千多份；鑑於習俗，慶祝新居落成要吃湯圓，附近人家來幫忙搓湯圓，四石〈約四百六十公斤〉的紅白二色湯圓，象徵著無限的福氣。\n\n外面天空飄著細雨，雨絲雖然極細，但也著實令人擔心。因為今晚在宿舍大樓有場露天舉行的祈福晚會，若雨勢不止，恐怕就要轉移場地。為了這場晚會的布置事宜，如燈光架設及節目彩排，已令許多人多日不休不眠地工作，一旦更換地點，一切就得重新再來。上人掛心著天候變化，祈願雨停使活動能圓滿進行。\n\n金龍翻身\n九點三十分，大林慈濟醫院啟業典禮在大愛樓廣場前舉行。強勁的鼓聲中，忽然閃出一條金色長龍，精彩的金龍戲珠舞龍表演揭開了序幕，只見龍前高舉著彩球的是花蓮慈濟醫院陳英和院長，龍頭是林俊龍院長，林院長之後則是花蓮慈濟醫院張耀仁副院長、大林慈濟醫院簡守信及黃佳經兩位副院長及其他慈誠師兄。\n\n在彩珠導引下，金龍先向上人三問訊，接著便忽前忽後，快速地飛舞，院長及副院長們穩健地奔走一回，接下來全數由慈誠師兄擔綱。師兄們出場，果然氣勢非凡，人人身手矯健，舞得金龍鱗片閃亮耀目，末了特別表演龍翻身，長長的龍身似乎就要打結，偏偏在師兄們敏捷的跳躍下，觀眾者還來不及轉目看清楚，金龍又恢復原來長長的身形。「好漂亮的身手！」大家以熱烈的掌聲表達衷心的讚歎！\n\n現代版的佛陀問病\n鼓聲乍停，上人賞了金龍一個紅包。緊接著一場重頭戲－－陳院長及林院長兩人合力扛著正面鐫刻「守護生命的磐石」，背面則是「佛教大林慈濟綜合醫院啟業紀念，上證下嚴手嵌，2000年8月13日」等字樣的慈濟蓮花標誌大銅版，跟隨上人來到大門入口處，一起將銅版嵌入大理石地面中。這面銅版將千秋百世穩固地見證大林慈濟醫院，守護雲嘉南地區民眾的生命。\n\n上人及來賓們在大廳就座後，近二十位身著白色制服的醫護人員以手語歌展現慈濟人文。隨後表演一齣「佛陀問病圖」意涵的短劇。飾演病比丘的是杜俊元師兄，扮演佛陀的是林院長，六位比丘則是王端正及陳紹明副總、陳英和院長，以及張耀仁、簡守信、黃佳經副院長。全劇如默劇無任何口白，純是內心戲的演出，雖然情節動人，但因演出者是大家都熟悉的高階主管，故觀賞之餘，亦發出會心的笑聲。\n\n佛陀問病圖前，設置銅版紀念碑，上鐫「守護生命的磐石，誌佛教大林慈濟綜合醫院啟業之殊勝因緣」，其中內容有：「大林慈濟醫院以『守護生命的磐石』相期許，以『視病如親之情義』相砥礪。醫師心中之永恆牽掛者，病人也，故以病人為中心之理念儼然內化為全體醫護人員之行醫準則矣。病人福祉置於醫師利益之上；服務第一融為醫護人員尋常作為之中。高度人性化之醫院建構，已化理想為實踐；慈濟醫療之大愛精神與尊重生命之人文關懷將蔚然成風」由上人及呂秀蓮副總統共同為紀念碑揭幕。\n\n呂副總統致詞時表示：「慈濟是臺灣的驕傲，這並非上人有權有錢，而是有大愛大力。這無形的力量不可奪，並且分秒增長中，使得人性的光輝更照耀，亦使佛陀的慈悲更無遠弗屆。慈濟的腳步從臺灣而世界，上人所領導的慈濟人之『大愛』，是二十一世紀人類最寶貴的資產。而今臺灣土地位居世界第一百三十五名，人口是第四十五名，希望全臺灣二千七百萬人，能發揚慈濟人大愛的精神，使愛心指數能名列世界第一。」\n\n前司法院院長林洋港先生則追溯二十二年前與上人初識之因緣，而今眼見慈濟將四大志業擴及全世界，並且各界護持的熱忱不退，慈濟的發展也往上提升未見沈淪，「深思慈濟為何有此恢弘之成就同時，既十分敬佩，也認為慈濟數十年來就秉持著『大慈大悲』及『誠正信實』精神，大小善款透明化從不挪作私用，精舍生活也保持樸素、儉省；再加上慈濟在社會上發揮強大的教化功能，使民風習尚善良、有愛心。所以能吸引廣大信眾持續不斷地護持，自然志業的範圍也相形拓展。」\n\n上人開示：「大林慈濟醫院之創建，乃基於當地醫療資源不足，所以全球慈濟人不論事業大小，也不論年紀老幼，群策群力貢獻己能，點點滴滴愛心匯聚成這所大型醫院；醫院啟建至今，發生很多溫馨感人的故事，使人無限感動與感恩。希望大林慈濟醫院能真正作為守護生命的磐石，使雲嘉南地區的民眾人人身體健康，日日平安。」\n\n佛陀的歡喜日\n入夜後的祈福晚會，因恐風雨來襲，遂臨時移陣到醫院一樓大廳舉行。身任總策畫的慈悅師姊，應接變化球得宜，使這場約八千人參加的盛典，依然有條不紊地如儀進行。\n\n大廳內外以八大朵盛開的白蓮花為裝飾主題，這白蓮有兩人並立雙手撐開之大，由醫師、護士、志工及委員、慈誠隊、附近鄉親，以白蓮為中心，圍成二或三或四重的圓形。大家靜默地坐著不動，圍著蓮花者則依次表演慈濟手語歌。當「讚仰三寶之歌」將精舍常住師父二十多人帶領入會場時，僧寶莊嚴之形象，令人深為感動。他們排成二列，繞行每朵蓮花，當行至大廳外之廣場時，上人亦隨後看視大家。\n\n當人人手中燭燈交相輝映，上人的慈音在一片寧靜的氛圍裡悠然響起：「此時此刻，大家用最虔誠、感恩的心，相互祝福……，今日正是農曆七月十五日前夕，大林慈濟醫院在今日啟業，可說具足很多意義……」\n\n上人談起農曆七月是佛教的「吉祥月，感恩月」，具有眾僧功德道業成就，以及報答浩大父母恩的意義。而今醫院在如此殊勝的日子啟業，期待大家不忘醫院中的每一根梁、每一片牆，都是由眾人的愛心所打造，希望恆持這分「粒米成籮，滴水成河」的精神，永遠為大林地方造福。\n\n「今日醫院啟業，在大林是一樁喜事，也是一件吉祥事，所以今日也是佛陀的歡喜日。歡喜大家以清淨的身口意三業虔誠地念佛，歡喜大家表演的手語歌，每一句都是好話，都引導人走向好的路途。希望在大家虔誠地祝福、愛護下，大林慈院永遠守護著地方上鄉親們的生命與健康。」\n\n上人帶領大家祈禱畢，緩緩走出醫院大門，廣場中的鄉親們，不論年紀大小，人人手捧燭燈，十分虔誠地目送上人離去。\n\n夜色如墨，涼風徐徐，未有風雨來襲。雖然會場唯恐下雨而自戶外移自室內，致使空間稍顯侷促，但如此更具紀念意義，彼此心手相連並坐一處，自然形成之溫馨畫面，令人深深懷念！\n\n（十）2000.08.16《慈濟道侶》350期　\n\n從大片蔗田變成龐大醫療園區，集證嚴上人悲願、眾人愛心所建造的大林慈濟綜合醫院8月13日舉行啟業典禮，中央與地方官員代表、雲嘉南在地民眾、醫界人士、諸山長老、海內外慈濟人，以及護持建院的十方大德同慶。證嚴上人期許這所愛心醫院發揚「合心、和氣、協力」的慈濟文化，守護雲嘉南民眾的健康。\n\n當證嚴上人偕花蓮慈濟醫院院長陳英和、大林慈濟醫院院長林俊龍，將鑄有「守護生命的磐石」字樣的銅板塊嵌入大廳入門地板時，會場響起一片掌聲，大門也正式開啟－－象徵大林慈院將繼花蓮慈院、玉里及關山分院之後，發揮搶救生命、守護民眾健康的良能。隨後即由證嚴上人及副總統呂秀蓮共同主持揭碑儀式。\n\n「大林慈濟醫院的誕生有最前端的醫學、最深沈的人性光輝，還有無遠弗屆的佛祖慈悲！」呂副總統致辭時，肯定「慈濟」是臺灣的驕傲。她說，證嚴上人有大愛、大德和大願，故有大力。「上人啟發人類最寶貴的資產，如果二十一世紀臺灣能以慈濟人的愛心作為立國基礎，相信臺灣的愛心指數必能排名世界第一！」\n　　　\n行政院秘書長魏啟林讚歎慈濟人的行止，是對臺灣這片土地的愛心與疼惜。他說，醫療是愛心的事業，他相信慈濟不但是多元化社會中一股安定的力量，慈濟醫療也在傳揚慈濟精神；衛生署副署長黃富源則期許大林慈院推廣預防醫學，教導民眾正確的醫學與衛生常識。\n　　\n早年為建院奔走出力的政界人士，如司法院前院長林洋港、行政院前院長蕭萬長、立委曾振農、嘉義縣長李雅景、大林鎮長林金敏等人，雖不忘當年為建院催生的重重艱難，但致辭時語氣卻充滿感恩、喜悅與榮耀。「以後我們嘉義人有病痛，不必再上臺北了！這裏就有現代化、人性化的醫院照顧我們的健康！」蕭萬長以嘉義子弟的身分，說出鄉親的共同心聲，更寄望慈濟繼續扮演教化社會的功能，淨化人心。\n\n「粒米成籮，滴水成河。」眾人的智慧、力量和金錢，成就大林慈院的落成，證嚴上人表示只要哪裏有需要，慈濟就有義務到那裏；證嚴上人並感恩地方人士、當地慈濟委員、中央與地方政府官員及臺糖公司的協助，加上慈濟建築委員的規劃、無數老少民眾的勤儉布施，才能促成今日醫院的啟業。\n\n眼看眾所期待的硬體與設備完成，即將帶領大林慈院向前邁步的林俊龍院長也代表員工，承諾追隨良醫，以高品質、親切的醫療照顧服務鄉親。\n\n三、【慈濟歌選】\n（一）田中央的大病院\n\n四、【相關書籍】\n（一）《咱ㄟ庄腳病院》慈濟人文志業中心 (2015)"
}