{
"title":"二〇〇〇年 象神颱風重創臺灣，新加坡航空空難",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2000/200005.mp4",
"content":"2000 象神颱風重創臺灣東北部，當夜桃園中正機場發生新加坡航空空難，全臺慈濟人動員救災\n\n一、【沿革】\n◎2000.10.31　新加坡航空班機在桃園中正機場失事，機上一百七十九人傷亡，其中八十三人罹難。慈濟桃園支會成立聯絡中心，展開關懷行動。\n\n◎2000.11.01-11.05 慈濟在航站臨時靈堂前成立災難處理服務中心；志工24小時排班助念，協助家屬認屍及DNA比對。\n\n◎2000.11.01　象神颱風造成臺灣北部、東北部慘重災情。慈濟臺北分會成立「總協調中心」，並進駐臺北縣政府社會局的救援中心，提供災民飲食、衣物。\n\n◎2000.11.04　全臺慈濟志工動員，北上協助清理汐止區受災校園及住家污泥。\n\n◎2000.11.05　是日起連續三天，慈濟針對受象神颱風重創地區的受災戶發放慰問金。\n\n◎2000.11.06　上人探視災民，並為救災國軍打氣，同時籲眾發揮「樓上幫樓下，左鄰幫右舍」及「合心、和氣、協力、互愛」的互助精神。北區慈濟人醫會一連三天巡迴為汐止民眾義診。7日起發送四百八十六個醫藥箱，內有溫度計、一般外傷藥膏，包含退燒、消炎、止痛等常備藥。\n\n◎2000.11.18　慈濟志工全程陪伴家屬於桃園巨蛋球場參與罹難者公祭。\n\n二、【相關內容】\n（一）2000.01.16 《慈濟道侶》356期\n豪雨泥濘中相伴，志工投入救災、送食、打掃、義診\n\n象神颱風在臺北汐止、南港、基隆釀災，慈濟在災後連續十二天共出動北區與中區兩萬七千名志工，投入緊急救災、送食、義診、醫院慰訪、清掃街道、發放慰問金及棉被、毛毯等工作；由於瑞芳走山嚴重，志工持續關注，隨時提供受災民眾民生所需。\n\n從11月1日至9日，慈濟志工供應受災地區民眾二十萬份便當，另有麵食、土司、饅頭、油飯、餅乾、礦泉水、熱湯、薑茶等。物資部分包括衣服、睡袋一千五百只、毛毯五千兩百件及棉被六百五十條。\n\n此外，自4日起至12日，協助清掃汐止市的汐止國小、長安國小、汐止國中、秀峰中學、樟樹國中、市區主要幹道，以及南港誠正國中。同時逐戶慰訪受災居民，針對八千多戶受災戶，致贈慰問信及每戶五千元急難慰問金，累計至11月9日共發出四千一百九十八萬元；並將需要長期扶困者提報慈濟照顧戶。\n\n慈濟人醫會自6日起一連三天，巡迴汐止市區為民眾義診，並送出近三百份家庭醫藥箱。\n\n投入救災之際，慈濟志工也深刻感受到災難淬鍊出珍貴的人性之美；鄰居間相互照應生活、熱心居民帶路協助志工慰訪，甚至有受災者捐出慰問金「給更需要的人」；不少民眾對慈濟的關懷充滿感激，一位蔡先生表示：「前年慈濟來幫忙，婉拒了慰問金，今年真的有需要，只好先收下，以後再回報。」蘇小姐說：「兩年前淹水，吃的是慈濟便當，這次吃到的第一個便當，也是慈濟送來的。」\n\n（二）2000.01.16 《慈濟道侶》356期\n樓上幫樓下、左鄰幫右舍。上人呼籲敦親睦鄰讓家園更美好\n\n象神颱風在北部釀災，上人聽取災情及救援狀況後，指示慈濟人要全力投入救災工作，隨時供應受災戶所需物資及協助清理家園；也期許民眾能敦親睦鄰，未受災者協助受災者重建，「樓上幫樓下、左鄰幫右舍」，合作重建家園。\n\n由於象神颱風在北部釀成重大災情，上人改變原訂台南、高雄、臺東行程，11月5日下午抵達北部受災區。在汐止救災中心聽聞志工報告有受災民眾夜晚沒棉被蓋，立即指示自新竹連夜調運毛毯和棉被北上支援；又考量災區停電，民眾生活不便，請志工提供緊急照明燈；另外，亦緊急聯繫慈濟人醫會，翌日出動巡迴醫療車義診。\n\n6日早上，上人前往慈濟內湖聯絡處，關心救援物資運送，看著一車接一車的棉被、毛毯及照明燈等物資裝載出動，上人再強調「多載一點！」又聽到志工報告棉被仍供應不足，馬上又指示洽詢廠商趕製。\n\n上人感受到受災民眾沒水沒電又沒飯吃，心境一定特別悽冷，因此叮嚀投入救災的慈濟志工，即使住在樓上未淹水的居民，也要提供便當「家境困難的災戶，慈濟義不容辭幫忙；而生活無虞的家庭受災一時不便，也需適時支援。慈濟要做到的是照顧到所有災民的需要。」\n\n除了掛心受災戶，上人也前往基隆和汐止救災中心為志工們加油打氣，並囑咐他們在協助清掃災區環境時，多留意自己的安全，尤其在接近基隆河的兩側時，更需多加小心。\n\n「大家要落實社區志工的觀念，呼籲守望相助、敦親睦鄰，樓上幫樓下、左鄰幫右舍，合心協力打掃家園。」上人一方面對中區慈濟人支援北部救災表示肯定，一方面也呼籲慈濟志工救災同時，也要帶動災區民眾互助。\n\n汐止國中校長侯全利11月9日專程至慈濟臺北分會，會見上人，感謝慈濟協助清理校園：「由於慈濟人幫忙，汐止國中才能在四天內恢復乾淨，師生順利復課。」\n\n積水消退後，大批臺北、新竹、臺中志工清掃汐止環境，包括受損嚴重的汐止國中。「感謝慈濟志工，使校園不但回復整潔，也比以前更加乾淨。」侯校長表示 慈濟人不僅動作快，更用心細膩，「打掃時連校園花草都一葉一葉擦拭，平時淤積不通的水溝也清得一乾二淨。」\n\n上人也期許侯校長藉此給予學生機會教育，「要相互幫助，不要分樓上、樓下，一同為恢復汐止整潔而努力。」侯校長也表示，已請導師們就此次各界投入救災的情形告訴學生，提醒他們多加關心社會、社區。\n\n（三）2000.01.16 《慈濟道侶》356期\n安撫獨居長輩，供應缺糧家庭\n\n「有戶人家因為九二一地震受災而來到基隆居住，卻又遇到象神風災，租屋嚴重受損，需要持續關注；一戶獨居的阿嬤婉拒了慰問金，但是希望以後師兄師姊能常常去陪她聊天」\n\n基隆百分之八十的地區氾濫成災、人員傷亡嚴重，受災民眾的需求不斷傳來，慈濟志工自11月5日起，分十七組發放三千多戶受災民眾慰問金、毛毯、棉被等；志工也將持續關注需要長期扶助的居民。\n\n位於七堵百福社區的建益養護之家，及七堵後火車站東新街天道學院道場，11月1日共有二十九人溺斃，近三十位志工赴基隆市立殯儀館助念。養護中心有五位老人脫困，安置在七堵國小，但由於驚嚇與受寒，不停地顫抖，讓人心疼；志工們趕緊為他們擦乾身體、換上乾淨衣物、尿布及被褥，並餵食熱粥。\n\n此外，基隆安康社區因擋土牆崩坍，造成三戶民宅全毀、一戶半毀；侯硐也發生土石流，有八人往生、四人輕重傷。慈濟委員在2日交通恢復暢通後，前往關懷，並致贈慰問金。\n\n瑞芳、雙溪、澳底及貢寮等地志工自1日至6日，每天供應基隆、瑞芳等地受災戶四千個便當，當地菩提精舍禪弘法師捐贈大量青菜及兩千份素料，一位臺北縣中和的女士則捐出一千斤白米。\n\n住在七堵大華一、二路泰安風景區的多位慈濟志工本身也受災，但1日下午眼見鄰里無水無電開伙，因此就家中現有材料，緊急製作兩百多粒飯糰，沿崇孝街發放。當區十多位慈濟人親手煮食，又要分批發送便當，相當辛苦。志工邱月明表示，為取得乾淨飲水，他們特地開車到山裏取山泉水。\n\n緊急救災告一段落後，八十多位基隆及新竹慈濟人，展開物資與慰問金發放。一位七十多歲的榮民伯伯獨自借住在朋友家，水患使得他失去家當，朋友的房子也受損；當他收到慰問金，淚水混著臉頰上的污泥流下：「非常感謝慈濟，非常感謝師父」他說經過這次災難，才體會人間真正有溫情。\n\n一戶受災戶對慈濟人從供應熱食到準備乾淨衣服、棉被，幫助他們在避難中心安頓，十分感恩。「看到慈濟人，就好像看到家人。」一對夫婦也對慈濟人說：「經過這次災難，我們也要出來當志工，像你們一樣去幫助別人！」\n\n（四）2000.11.16《慈濟道侶》356期\n北區動員一千八百人次志工，南加州分會關懷在美家屬\n關懷10月31日夜間發生的新航空難，慈濟志工協助救難人員搬運遺體、為亡者助念、安撫家屬並陪伴指認遺骸、探訪傷患、緊急供應熱食等工作；從事發後到11月6日，共動員一千八百人次。\n\n10月31日晚間11時18分新航客機在中正機場起飛前起火燃燒，造成機上一百七十九人共八十二人罹難，五十多人輕重傷。桃園支會深夜11時40分成立聯絡中心，分派家屬關懷、緊急供食、醫院傷患慰訪等任務，10分鐘後派出志工分頭負責。\n\n失事現場由羅清元師兄抵達了解，並先行自家中裝載熱薑茶，供救難人員驅寒保暖；楊金雪師姊等人則前往新航櫃台，安撫焦急等待的家屬。傷者陸續被救出緊急送醫；中正機場國內線航站騰出空間，暫時安置罹難者遺體；另外，受驚嚇的生還旅客，則被安排住進過境旅館與桃園假日飯店。\n\n午夜12時趕抵機場的數名慈濟志工，配合機場任務分組，負責規畫臨時停靈處。凌晨，救難人員將遺體從事故現場運抵，四位師兄協助將遺體搬運下車，依男、女、老、幼等分別安置並編號，同時為每位罹難者上香、供黃菊，香炷即將燃盡再換上新的。\n\n事故現場風大、雨也大，救難人員在風雨中不放棄任何生機，慈濟香積組志工從凌晨2時30分開始，持續在現場烹煮熱食、薑湯等，供第一線救難人員，以及在停靈處、過境旅館等候的家屬們補充體力。\n\n「你們是不是慈濟人？」救難人員對著穿著雨衣的志工問，確認之後，他們說：「只有慈濟人才有這麼快的動員力和效率，你們在身邊，我們就會安心許多。」\n\n凌晨檢察官驗屍時，許多罹難者遺體已難辨認，慈濟志工陪同在旁負責記錄個人特徵，以便隨後協助家屬認屍。在此同時，數百位慈濟志工採輪班方式，持續在航空公司臨時搭設的靈堂虔誠為亡者助念，也藉平靜的佛號聲，安撫家屬悲痛的心。\n\n1日上午開始，志工們陪同家屬在焦黑難辨的遺體與充滿汽油燒灼味的停靈處不斷穿梭，協助比對遺物與遺骸特徵，並引導家屬抽血檢驗ＤＮＡ。初步確認的每具遺體，在志工核對下於下午3時起移入棺木內。\n\n11月2日晚上9時，罹難者全數移靈桃園殯儀館，慈濟志工列隊念佛。香積組志工持續六十多個小時供應家屬、工作人員及各界志工熱食、熱飲的工作也告一段落；其間從採買、運送、切洗、烹煮，都投入大量人力。「為了買老薑和紅糖煮薑茶，志工深夜裏費時許久找到了店家，老闆一聽用途，堅持不收錢。」桃園支會負責人黃義盛師兄感謝地說。當晚，志工和衛生所社工人員研討同理心課程，希望日後能提供家屬更適切的心靈安慰。3至6日，志工繼續陪伴並協助家屬完成指認遺體的工作。\n\n在關懷醫院傷患方面，慈濟志工1日凌晨起兵分六路前往桃園敏盛、大園敏盛、桃園榮民、林口長庚、中壢天晟、竹圍馬偕等六家醫院關懷傷者，並當場發放慰問金，亡者及重傷者二萬元，輕傷者五千元。\n\n許多傷者家屬還在趕往醫院的途中，只能焦急的以電話拜託慈濟志工進入病房探視並傳遞訊息。一對六、七歲的小兄弟在林口長庚醫院灼傷病房急救，他們的父親則被送往榮民醫院，焦急的媽媽只能先趕往長庚醫院探視兄弟倆，拜託在場慈濟志工協助照顧，隨即轉往榮民醫院瞭解先生的病情。\n\n預定所有罹難者於11月18日舉行聯合公祭儀式，屆時慈濟志工將出席關懷。\n\n原訂10月31日自臺北飛往洛杉磯的編號SQ-006新加坡航空客機，失事消息傳到美國，心焦的家屬湧入洛杉磯機場新航「家屬等待中心」，等待臺灣傳來最新的乘客傷亡名單；他們的心情隨著時間的逝去而益發沈重，悲傷溢於言表，數十名慈濟南加州分會志工日夜輪流關懷，在機場新航櫃台協助聯繫尚未知情或尚未趕到的親友，並協助撫平初聞噩耗的悲傷。\n\n事發之後，在新加坡航空美國分公司為家屬開闢的「家屬等待中心」裏，有五十餘位家屬焦急等待進一步消息。新航服務人員謹慎地採一對一方式告知家屬們親人的下落，但是仍難以撫慰他們聞訊後的悲傷，有人放聲大哭，有的暗自飲泣。具有社工輔導經驗的慈濟志工，自10月31日至11月8日，下午4時至晚間11時，給予關懷並提供念佛機及《靜思語》等刊物。\n\n新航事後特致函感謝慈濟志工的持續關懷，減輕了家屬們沉重的負擔。\n\n（五）2000年《證嚴法師衲履足跡》冬之卷\n風雨如晦中的空難\n\n那一夜，急驟的冷雨夾著強勁的寒風猛襲桃園中正機場。從10月31日深夜到11月1日凌晨間，當地慈濟人在風雨如晦的天色中，以迅雷般的動員速度，奔赴新航空難現場協助救難人員處理災變事宜。\n\n上人於10月31日才從桃園南下臺中，怎料當天深夜即發生如此慘重不幸的事件？當地慈濟人曾在11月1日凌晨3時，電話通知隨師的德恩師父，然因風災影響電視收訊，故未能從銀幕上收看實際情況。兩個多小時後，上人為瞭解象神颱風席捲臺灣的災情，於親自收聽廣播之際，驚恐得知桃園發生空難；此時，林碧玉副總正巧也趕著清晨入室報告風災及空難災情，由此上人便懸著一顆心，時時記掛著災情的進一步消息及當地慈濟人應變的措施。\n\n在不斷的電話聯繫中，上人片片段段地獲悉救災事項，1日上午8時，桃園支會負責人黃義盛師兄，搶時間急書書面報告，並立即傳真至臺中分會報告詳情。\n\n動員二千多人次的「無常」\n臨時決定取消既定行程的上人，今晨從大林慈院驅車直抵桃園支會，隨後立即召開會議，聽取師兄姊報告事發當時情景。\n\n當晚最先到達空難現場的是影視志工，黃巳龍師兄表示，31日晚上十一點多，有位義消師兄接到空難消息後，馬上打電話給郭金盆師姊，師姊立即聯絡桃園影視志工做任務分配，分批調度人員到現場與醫院，做不同場景之拍攝工作。「自己被分配到現場，因為曾任機場地勤，對環境並不陌生，所以很快就靠近出事地點，在強風勁雨中，看到了飛機殘骸，眼見如此無常的景象，心情實在非常激動！後來聞訊趕到的記者愈來愈多，現場受到管制而無法再繼續拍攝。」\n\n謝錦祥師兄提到，從電視跑馬燈字幕上得知空難後，便立即以電話通知其他師兄姊待命行動，果然桃園中隊長楊慶鍾師兄來電調遣人力。十二點多，師兄師姊們趕到國內航站，場務人員請求提供屍體擺設的建議。最後以日本名古屋空難處理模式，依國際禮儀分成四區\n\n排列：男左、女右、小孩在前，另有不名區放屍塊。屍體陸續運來後，有的師兄協助驗屍之姓別，有的則引導屍體歸位。驗屍時打開屍袋當下，看到面目全非的遺體，腸流、頭裂……真是教人心痛！\n\n「令人很心疼的是，那些幫忙抬運屍體的阿兵哥，在寒冷的風雨夜晚內心實在害怕、恐懼，師兄們於是鼓勵這些年輕的大男孩『我們今天所做的一切都是幫助他們，他們會很感恩的，所以不要怕啊！』溫言勸慰之後，阿兵哥們就不再如先前的惶恐不安。」\n\n負責香積的廖秋蘭師姊表示，接獲要準備熱食的指示後，即思量如何籌妥食物及用具，想到有位做早點生意的師姊必有儲存糧食，另有位在黃昏市場工作的師姊也應有庫存，所以就請師姊們備好炊具及食品到支會，然後一起再趕到現場。清晨一點就送出熱薑湯給阿兵哥，他們的手是何其冰冷？在溼冷的夜晚，他們無限感激地說：「第一杯喝到的熱薑湯，又是慈濟人給的！」年輕的阿兵哥就像自己家中的孩子啊！三點時分，米粉湯也送出去了，之後就通宵不斷地煮、不斷地送。\n\n繼之，又有多位師兄姊述說參與助念、認屍、關懷等事宜，大家說到心酸處，不忍之心使得淚水潸然落下，或哽咽無法竟言。\n\n聽聞桃園地區動員二千以上人次處理空難的點滴過程，上人開示時可謂悲欣交集：「唉！人生無常哪！那天我來桃園，才與大家提醒要『居安思危』，要『合心，和氣，協力』，這些話仍在耳邊回響，卻在我人到臺中的次日，天還未亮將亮，就聽到了空難的不幸消息，也聽到了大家都趕去現場處理了，我的弟子們……在風雨交加的深夜，走入那慘不忍睹的境界中去……」\n\n上人雖然心中不忍，但也表示十分安慰：「大家真正是身處人間，行在菩薩道上，使我非常地感恩與感動！」\n\n「本來行腳日程安排要從北自南，我人在臺中時就歸心如箭，總想儘快回到北部，但因高雄地區已幾次因故未能成行，實在說不出口取消南部的行腳；而且大林慈院啟業不久，必得前去探視才行。所以這幾天，內心很掙扎，實在很想來看大家，我瞭解你們的辛苦，也知道你們身心的疲倦，大家真是『幸福』了！」\n\n上人讚許師兄師姊們應變的智慧，事無大小都考慮得很周全，「例如送到醫院的傷者，大家能想到他們身無一物，所以緊急送上衣物與拖鞋；在協助家屬認屍時，能以師兄、師姊兩人一組的方式陪同，使男、女家屬在激動時，各有溫暖的肩膀可供情緒發洩；又如將屍體依國際禮儀分類歸位，使往生者受到尊重，並利於家屬辨識，諸多關懷入微的措施，不由得令人感恩、讚歎！」\n\n「這次空難使我們看到人生的無常，又再次地給予大家一番警惕。」上人希望慈濟人在覺悟人生幻化之餘，同時更要積極加強應變救災的能力，以達國際化高水準之標竿，確實有效地幫助更多的人。\n\n會議結束後，鑑及北區水患之清掃工作得動員龐大人力，桃園的師兄師姊們遂再北上趕去幫忙，只有留下少數幹部繼續向上人報告空難事務。"
}