{
"title":"二〇〇〇年 守護生命、守護健康、守護愛",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2000/200001.mp4",
"content":"二○○○年 守護生命、守護健康、守護愛\n\n◆二○○○年八月十三日 大林慈濟醫院啟業典禮\n感恩的時刻，就是開始永恆回饋的時刻；期待慈濟醫院有很好的醫療設施、有愛心的醫護人員和同仁，大家奉獻、付出，守護大林，讓人人身體平安，成為踏踏實實守護生命的磐石。\n\n◆二○○三年二月二十日 醫療志策會\n許多人來慈濟醫院檢查身體，經由尖端儀器作簡單的檢驗，就可以瞭解身體的情況，在還未知覺身體病痛之前，就能發現病症，即時治療，守護健康。\n\n慈濟的目標是搶救生命，但此時應再加上「守護健康」，健康才是幸福。醫療科技發達，加上醫護人員和志工真心與愛的配合，相信慈院不僅能搶救生命，也能守護健康，發揮愛的醫療人文。\n\n◆二○○三年三月九日 北區慈誠委員幹部座談\n以前我建花蓮慈濟醫院，是說「搶救生命」；建大林慈院時，我說「守護生命」；現在建臺北慈院，我要再增加一項「守護健康」。\n\n搶救生命，能不能搶救回來很難說，有時即使把生命搶救回來，卻變成植物人，或是殘障，很難救回健康。所以建大林慈院時，我說「守護生命」，把人人的生命顧好。慈院的醫療目標不只要守護生命，還要守護健康，這是我們要努力的地方。不只有病的人要健康，期待大臺北地區人人都健康，甚至是全民健康。\n\n我們的建設，不僅是醫療功能，還有醫療人文。臺北慈院有留一個很大的人文區，讓醫療人文在新店可以展現出來，不是有病才來醫院，在醫院裡也可受到心靈陶冶、人文滋潤。\n\n◆二○○三年十月二十五日 大林慈濟醫院斗六門診部啟業慶祝會\n希望在臺灣能夠人人心中有愛，有愛心的人愈多，社會就愈祥和；互相相愛、互相關懷，是我們要努力的。醫院的任務就是守護健康，希望人人都能健康；守護生命，希望能夠及時搶救生命；此外，還要守護愛。\n\n慈濟醫院在斗六這個地區，除了看病，也可以常常共修、分享，做社會大學的教育，教育人人如何經營幸福的家庭、夫妻之道和親子觀念；讓人人心中有愛，愛自己的健康、愛家庭的健康，甚至愛整個社區的人，達到守護心靈的愛。\n\n慈院的大醫王、白衣大士、同仁們，要珍惜這分愛，更加去付出，守護愛、守護生命、守護健康。這個地方也是道場，慈濟的志工菩薩、委員、慈誠，大家多來心得分享，帶動道德倫理、家庭幸福，這樣社會絕對是祥和、健康的。\n\n◆二○○四年一月三日 臺北慈濟醫院工程人員歲末祝福\n日子一天一天的累積，看到我們的建築物一天一天鞏固起來，快要發揮它的良能了。世間要說價值，沒有比生命更有價值；沒有生命，哪有價值的人生？所以最重要、最幸福的就是健康。沒有好的醫療，不知道要怎麼保護健康，所以，健康與生命應該是人生最重視的一件事。\n\n我們現在建造的醫院，就是為健康、為生命在努力。感恩菩薩們在這裡成就，從地湧出了守護生命、守護健康、守護愛的建築物，真的很感恩。\n\n◆二○○五年四月二十五日 志工早會\n將近二十年的時間，醫院都在做搶救生命、守護健康、守護愛的工作。大醫王、白衣大士，在這片土地不斷不斷地湧現出來，不知道救了多少人；救了一個人，等於救一個家庭。\n\n醫療志業，為的是搶救生命，疼惜人人的健康，呵護每一個家庭的平安與幸福。所以我們沿著花東，中央山脈跟海岸線一帶，為他們補充醫療的不足；最重要的是充分的愛，大醫王如人間的活佛，白衣大士如世間的觀世音菩薩。\n\n醫療團隊那一分愛的呵護，不只在院內搶救生命，也到深山、海邊、偏僻的鄉下，時常去義診與往診。他們也做慈善的工作，清洗、打掃屋子，跟阿公、阿嬤，或者殘障人士作伴。陪伴苦難眾生，為貧病者付出，這一群人間活佛、菩薩，他們該做的，都做到了。\n\n◆二○○六年十月十五日 與花蓮慈濟醫院新任主治醫師座談\n當初設立醫療志業只是一個很簡單的想法，就是搶救生命、尊重生命。人世間，沒有比生命更有價值的，不論地位有多高、名氣有多大，沒有生命，什麼都是空，有生命的時候才能最踏實。不只要有生命，還要健康，所以我們要守護生命，還要守護健康、守護愛。\n\n那時在花蓮地區，醫療非常地缺乏，生命沒有保障，所以自不量力，開始發起蓋醫院這一念心。經過的苦難，不是言語可以描述，假如回首過去，寸寸步步都很艱辛。經歷這樣的艱辛、困難，我們的醫院才能在偏僻的東部，成就今天的醫學中心。\n\n◆二○○七年一月二十三日 臺中慈濟醫院醫療報告\n什麼最自由？健康是最自由的。期待我們的醫院是守護生命的磐石，守護健康、守護愛，讓人人能幸福、健康、自由。人生沒有什麼幸福，自由才幸福，有健康才有自由，所以慈院就是守護健康、守護愛的磐石。\n\n每位醫師都是大醫王，每位護理就是觀世音菩薩，只有醫師與護士還不夠，還需要全院的每一位同仁，不論是醫技、檢驗還有各科，包括清潔人員也是一樣喔！都要有志一同。\n\n不論身分大小，大家都是平等的，平等之愛才是真誠的愛！期待在這裡，人人都能用感恩尊重的愛。\n\n◆二○○七年三月二十四日 志工早會\n人人有志一同走入醫院，無不都是為了搶救生命、守護生命、守護愛，重視人的健康。人生，福就是健康，有健康的身體才真有福。\n不論志為人醫、志為護理、志為藥師、志為檢驗師，或者志為醫技等等，醫療志業都要立志，將所學的知識化為良知，而且投入良能。良能就是盡心盡力，真正去幫助。\n\n醫院的團隊，院長、副院長、各科室的主任，所有的夥伴們，大家用愛凝聚起來，這個醫院才是真有朝氣。若能把這股良能會合起來，及時搶救生命，守護健康、守護愛，才是全民之福。\n\n◆二○○八年四月八日 與臺北慈濟醫院主管座談\n我一直都說無所求，只要聽到醫院的品質提升，將病患生命搶救回來，就已經很感恩了，沒有想要得到什麼。\n\n守護生命、守護愛、守護健康，就是我們的使命。大家有志一同，同樣用愛心付出，我相信這個醫院應該會很好。總而言之，師父蓋這所醫院，希望這是一個名副其實、有愛的醫院，慈濟的醫院是「無緣大慈，同體大悲」，而且是無私的醫院。\n\n◆二○○九年一月三十一日 與醫療志業同仁座談\n慈濟醫療志業並非為了營利而設，「質」與「量」要同步提升。「量」不是希望求診病人多，而是幫助病患在情況未惡化前，得到適當醫治；「質」則是視病猶親，樹立良好醫療典範。\n\n佛陀能救拔人人身心之苦，以智慧輔導人人往愛的方向前進，故稱「大醫王」。人間之苦，病苦為最。醫師以愛療治病苦，同時啟發病人的感恩心，使其發揮愛心付出，這就是愛的循環；如此的醫師也是福慧雙修的大醫王。\n\n既投入醫療，就要尊重自己的志願，盡力救拔病苦眾生；也要以身作則，啟發醫學生的愛與智慧，培養具有品格的人醫，共同為守護生命、守護愛的目標努力，如此也是傳法。\n\n◆二○一○年四月一日 醫療志策會\n醫療志業是我們四大志業最龐大的，不論是人數、建設，或是操心的程度，在在都是最多的。期待醫療志業能搶救生命、守護生命、守護愛。\n\n常常提起，沒有生命，什麼都沒了；因為有生命、有健康，社會才有希望。現在醫療很發達、科技很發達、檢查很發達，但稍有不當，損害也很大，所以凡事都要很謹慎，也要很細心。\n\n我們的任務真的很神聖，為人類的健康把關，沒有你們，健康不知道要從何而來？沒有我們的醫療志業，人如果病痛該怎麼辦？所以，感恩醫療志業體同仁那樣無私的用愛付出，真的是「功德無量」。\n\n◆二○一一年八月三十一日 與臺中慈濟醫院醫護同仁座談\n人世間沒有比生命更有價值，沒有比健康更幸福的事了，我們的醫療，就是「守護生命、守護健康、守護愛」。守護生命是我們人人的使命，不只要把他的生命從危急中搶救回來，還要顧及到他身體康復以後，心理會不會有病？生活品質好不好？這都是我們要再關懷的。這種醫與病的感情，要配合得非常密。\n\n我常常對大愛電視臺的記者菩薩們說，要「報真導正」；這種報真導正，也可以引用到醫院裡。我們的醫療使命，要做到不只看病，還要看人，還要看心，所以「醫病、醫人，更醫心」，這都是很真誠的醫療使命，令人感動。\n\n◆二○一二年二月十二日 花蓮慈濟醫院合心共識營\n我們蓋醫院，是為了貧而病的眾生，真正要用心去愛人、救人，不是營利。當初我寧可五元、十元、一百元，點點滴滴來勸募，就是希望臺灣的任何一個人，哪怕是捐一把沙、一塊磚，都有參與的機會。希望在這裡，能培養出真正有心、有愛，而且有情的好醫師。\n\n各位大醫王們，但願我們人人有一個共同方向，不分宗教，都是無私大愛，守護生命、守護健康、守護愛。期待年輕的醫師多向前輩們學習，成為國際間的醫療典範。\n\n◆二○一二年五月二十七日 慈濟醫院實習醫學生倫理共識營暨宣誓典禮\n各位將來都是守護健康、守護生命、守護愛的大醫王。我常說，我把醫師尊重成活佛一樣，還有護士、藥師、醫技師等等，只要在醫院裡，跟醫療有關的，我都非常尊重。\n\n人總是會生病；有了病，就是最痛苦的時刻，這時最需要的就是醫師。世間可以沒有其他行業，但不能沒有照護病人的行業，可見醫、護是多麼重要，跟人的生命息息相關。人生唯有活著的時候才有價值，沒有了生命，什麼都不需要計較了。\n\n人世間什麼最寶貴？唯有生命。什麼最惶恐？就是病痛。不只病人惶恐，病人的家屬更擔心，一人病了，就是一家苦，所以好的醫師，就是人類的福音。你們選擇當醫師，是一個非常明智的決定，而且在自己生命中奠定了一個最亮麗、有價值的生命觀。\n\n◆二○一三年一月六日 與臺北慈濟醫院醫護同仁座談\n我常常說，四大志業當中令我最擔憂、最擔心，肩頭上最重的，就是醫療。不過感覺很值得，很有價值，因為世間沒有比生命更有價值的。人生沒有比病痛更加痛苦，沒有了生命，世間一切都免談了。我們能拔除他的痛苦，同時把他的生命搶救回來，就算再辛苦也值得。\n\n我們的團隊──醫、護、藥、醫技各科室會合起來，就可以讓社會、人生能健康，減少病痛，也可以守護生命、守護健康、守護愛。每次想到、聽到、看到了，再大的辛苦，都感覺值得；那樣的感恩，真的是說不完。\n\n希望整個社會對醫療團隊要起感恩心、尊重心。不過，要人家來尊重、感恩，就要提升我們的典範，把它鞏固起來，讓人人能理解，他的生命不能沒有醫療，這樣對醫療就會起感恩心。\n\n◆二○一三年一月十二日 臺中慈濟醫院歲末祝福\n人最痛苦就是病痛，人最重要就是生命，如何拔除眾生的苦難，就是要大慈悲心；如何守護他的生命健康，也是大慈悲心。大慈悲心就是「佛心」，「佛心」就如大醫王，守護生命、守護健康、守護愛。\n\n觀世音菩薩稱為白衣大士，白衣大士如慈母一樣，對待眾生就如手裡抱著的幼子，那樣的貼心、那樣的愛，所以護理就叫做白衣大士。藥師也是，通達藥性，診斷出他的病狀，能正確地對症下藥，那就是「分別病相」、「曉了藥性」，瞭解應用什麼藥，這都叫做大醫王。\n\n我們的醫療不只有醫生、不只有護士，也很需要藥師、醫技，還有檢驗等等，要全部會合起來，才能讓醫院很齊全，共同搶救生命、守護健康。\n\n◆二○一三年七月二十日 臺北慈濟醫院醫療科報告\n當初發心要蓋醫院，花蓮醫療是那樣缺乏，那時只是期待，能照顧到沒有人要照顧的病患。我們的方向是守護著生命、守護著健康、守護著愛。\n\n古人說：「貧在市中無人認，富在深山有遠親。」窮人、孤老無依、病苦和殘疾的人，在這個大都會的暗角裡也是很多。期待我們的醫療，能做到生命平等，貧、病都有人關懷。\n\n聽到我們的醫療志業體，時常到社區衛教，不論高山、鄉下或市區，發現到貧、病、殘疾人，就去幫助他。他們走不出來，我們走進去；他們沒辦法來就醫，我們把他送到慈濟醫院治療，這都是我們最大的期待。「守護生命、守護健康、守護愛」不是口號，是醫療志業的目標，更是我們不變的方向。\n\n◆二○一四年二月十六日 與慈濟大學醫學系、後中醫學系師生座談\n各位同學菩薩們，你們要立志成為大醫王，而且是很崇高的大醫王，要發揮你們的使命。當醫生，不是為了錢，不是為了名，真正是為了守護生命、守護健康、守護愛。\n\n世間可以沒有其他行業，但是不能沒有醫師，不能沒有醫療的志業。絕對不要把它當成職業，它是志業；你們要當志業醫師，不是職業醫師。你們選科的時候，就是立志要當醫師、立志要救人，所以醫師是志業，不是職業。唯有你們堅持這樣的志業精神，才是對「無語良師」最大的回報。\n\n◆二○一五年九月十五日 大林慈濟醫院醫療科報告\n醫護是一個很超然，而且很崇高的一分工作，守護生命、守護健康、守護愛。每個人來到世間，誰能無病呢？大家都會生病；誰不怕死呢？總是需要有醫護做依靠，所以醫療是非常神聖的一件事情。在我的心中，我都把你們當成活佛、活菩薩，這是非常超越、崇高的一種志業，不是職業、不是錢多少，是真的志業精神。\n\n我們憑著一分愛，不忍、不放棄，把病患收來，專心全力地走入他的生命，守護生命、搶救生命。期待這樣的精神，要永遠永遠保存，不要變調。\n\n◆二○一六年三月二十六日 花蓮慈濟醫院合心共識營\n大醫王就是佛陀，佛陀能治眾生的身心病；醫師也如活佛一樣，能守護生命，期待眾生的生命能健康。當初我蓋醫院，就是期待所有從事醫護的人，都能守護生命、守護健康、守護愛，有共同的方向，這就是人生價值觀，也是人類生命中的貴人。\n\n他的健康有我們來守護，他的生命有我們來照顧，他的身心病苦有我們來愛，這都是大醫王最寶貴的，也是人生最有價值的。\n\n期待我們的醫療是一個大愛的醫療，也就是守護生命、守護健康、守護愛，名副其實的崇高理想醫院。\n\n◆二○一八年一月十三日 臺北慈濟醫院歲末祝福\n生命是多麼可貴！這麼多人守護著生命，守護著人人的一顆心與愛，共同無私、誠意地付出，實在很感恩。守護生命、守護健康、守護愛，就是我們醫療志業的目標。\n\n我一直看到生命的希望，搶救生命、維護健康，是我們的醫療使命，也是醫療湧泉。不論是臨床、研究或者教育，我們的醫師、同仁們都很用功，不斷向上追求精湛的醫學，還要普遍救拔眾生苦難。醫療有如修行人在修行道上，要堪得忍，要有大愛無邊的心態。就如佛法裡的行菩薩道── 上求佛道，下化眾生。\n\n◆二○一九年二月五日 志工早會\n我們的宗旨是為了眾生，救苦救難是慈濟慈善的宗門。因為慈善，看見人間疾苦，因病而貧，因貧而病；醫療的宗門，就是搶救生命、愛惜生命，守護生命、守護健康、守護愛。\n\n醫師接觸病人要視病如己，不只是視病如親，還要有「人傷我痛」的心態──病在病人的身上，痛在自己的心裡。很用心疼惜、愛護、幫助，拔除病苦，還會復予說法，由醫師的口中，引導病人健康之道，引導心靈轉向脫離苦難，這就是醫療的宗旨，也是教育。\n\n◆二○二○年八月十七日 志工早會\n三十四年前的今天，花蓮慈院正式啟用。若用秒關來算，到底是多少？恆河沙都說不盡。四十八年前，我們在仁愛街開設了義診所，很感恩當時張澄溫醫師、黃博施醫師、朱隆揚醫師，還有張醫師的爸爸張有傳醫師，每週二天固定為照顧戶看診、開藥。\n\n那時候，孤老無依的病人很多，再加上窮，小病變成了大病。重病的患者，在花蓮沒有辦法治療，要幫他送到臺北；每次都看到病人、家屬的無奈，所以下定決心要蓋醫院。\n\n感恩支持、投入的人很多，像是名建築家高而潘先生、國泰醫院的王欲明副院長、我們第一任院長杜詩綿，還有第二任曾文賓院長、臺大的楊思標院長等好幾位。我到臺北跟建築師開建築會議，他們都會利用下班過來，晚上六、七點到達，開會開到凌晨，為了花蓮這一家醫院，大家都很用心付出。\n\n這所醫院規畫了六、七年才蓋好，很多事都很自不量力，一波一波的克難，一波一波的從無到有。陳英和醫師是第一個來，從開刀房開始，連一張床、一個儀器，他都親自下去鎖螺絲。第一代的創始人，都是這樣一步一腳印，一舉手一動足，事事自己親手完成。所以常常說，莫忘那一年，莫忘那一人。\n\n尤其是供應室的護理林智惠阿姨，每一回我若去，最愛去的就是她的單位，裡面笑聲不停，走在外面就聽到裡面很快樂。所以，真的感人事多，時間能成就一切，總是恆持一念。\n\n我們的醫療從那麼克難式的義診所開始，一直延伸到現在的醫療，可以治療國際間的疑難雜症，一一幫病患治癒、再造生命，守護生命、守護健康、守護愛。\n\n對的事情，做就對了，還要堅持做，為人類的病苦拔除苦難；看病人恢復健康，這是對生命的尊重，也是我們救人的目的。醫生、護士的志願就是救人，能達到目的最歡喜，這就是人生的價值。"
}