{
"title":"二〇〇〇年 首屆大型浴佛典禮",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2000/200004.mp4",
"content":"2000 首屆大型浴佛典禮於花蓮靜思堂道侶廣場舉行\n2007 首次於臺北中正紀念堂舉辦全球三節合一浴佛大典\n\n一、【沿革】\n◎1996　慈濟三十周年慶，上人宣布每年五月的第二個星期日為「全球慈濟日」；慈濟護專自5月28日至6月3日首次舉辦慶祝浴佛節活動。\n\n◎1998.04.30　慈濟三十二周年慶，是日慈濟護專舉行浴佛活動；花蓮慈濟醫院也跟進舉辦。\n\n◎1999.04.07-08　臺灣佛教界積極爭取「佛誕節慶」，在中正紀念堂廣場舉行萬人浴佛慶典，慈濟基金會全力支援活動響應參加。\n\n◎1999.05.22　花蓮慈濟醫院舉辦一系列佛誕日慶祝活動，開啟慈濟志業體日後舉行「浴佛節」活動。\n\n◎2000.05.14　慈濟三十四周年暨臺灣首屆國定佛誕節，是日於花蓮靜思堂道侶廣場舉行浴佛典禮，全球慈濟人及志業體同仁約二千多人參與。慈濟全球分支會亦陸續舉辦浴佛、拜經等活動。\n\n◎2001.05.13　慈濟三十五周年慶「全球慈濟日」，證嚴上人以指沾檀香油合掌禮佛足為浴佛典禮揭開序幕。\n\n◎2002.05.12　慈濟三十六周年慶，是日舉行佛誕日浴佛典禮及祈福晚會\n\n◎2003.05.11　慈濟三十七周年慶，因SARS疫情，上人宣布取消例行慶祝活動，期許人人以虔誠戒慎的心來因應疫情；是日於花蓮靜思堂道侶廣場舉辦浴佛儀式。\n\n◎2004.05.09　慈濟三十八周年慶，於花蓮靜思堂道侶廣場舉行浴佛大典。\n\n◎2005.05.08　慈濟三十九周年慶，證嚴上人慈示浴佛節之偈文修改為：「我今禮頌諸如來，淨智莊嚴功德海，五濁眾生令離垢，同證如來淨法身。」適逢臺北新店慈濟醫院啟業，慈濟志工及同仁齊聚參與浴佛暨啟業典禮。\n\n◎2006.05.14　慈濟四十周年慶，為慶祝佛誕節暨母親節以及全球慈濟日，慈濟舉辦全球同步浴佛。\n\n◎2007.05.13　慈濟四十一周年暨全球慈濟日、母親節、國定佛誕節，首次於臺北中正紀念堂擴大舉辦萬人浴佛大典。\n\n二、【相關內容】\n（一）1996.06.16 《慈濟道侶》250期\n洗去內心煩惱，找回清淨本性，慈濟護專首次舉辦浴佛活動\n\n慈濟護專人文室自5月28日至6月3日，在行政大樓穿堂首次舉辦慶祝浴佛節活動，邀請全校師生藉此洗去內心的無明煩惱，找回清淨的佛性。\n\n28日上午7時30分，靜思精舍德慈師父首先以香花浴佛，並解釋浴佛節的由來和意義。德慈師父說：「佛陀誕生時，出現九龍吐水、天女散花的瑞相，演變至今，佛教徒為了慶祝佛誕，每在農曆四月八日前後以香花浴佛。浴佛的目的其實是藉以洗去我們的無明煩惱。」\n\n德普師父精心布置的花臺中，立著一尊佛陀誕生塑像，同學們手執香花趨前禮敬，並自其肩淋以淨水。在莊嚴和諧的樂聲中，師生們「淨手、靜心，再浴佛。」透過浴佛儀式，細細體會其中的意義。\n\n（二）1999年《證嚴法師衲履足跡》夏之卷\n1999.05.22慈濟醫院的「浴佛節」\n\n一佛誕生，普天同慶。農曆四月初八，是佛陀的生日。在慈濟醫院同仁倡議下，首次開辦在慈濟志業體舉行「浴佛節」活動的風氣。\n\n早上七時許，由精舍常住師父三十六名為前導，帶領慈濟志業三位副總執行長、主管、醫護同仁及志工們，依次為布置在慈院大廳「佛陀問病圖」前的佛陀幼年聖像，以小木勺舀水「浴佛」，並獻上鮮花。之後，再以兩位常住師父為一組，推著安置佛像及水皿的小車，領著大家到各病房，讓無法下樓的病人也有親自浴佛的機會。\n\n慶典儀式告一段落，只見許多民眾正排隊等候浴佛，長長隊伍緩緩前進，人群中尚有慈濟護專及醫學院的老師與學生，也有病人由家屬推著輪椅來到。上人站在二樓欄杆邊，俯視大家如禮浴佛。在三座聖像底下用以盛水的透明玻璃器皿中，有民眾們獻上的鮮花及蠟燭飄浮水上，點點燭光與多彩花朵交映成趣，加上浴佛者虔誠的容顏，這幅美麗的圖像，為周遭帶來一股沈靜、安詳、莊嚴的氣息。\n\n上人仔細觀看片刻，隨即前往靜思堂國際會議廳「高古佛雕展」會場。\n\n（三）2000.05.16 《慈濟道侶》344期\n海外點滴募款，化為家鄉有形建設，全球慈濟人返回僑居地發願更盡一分力\n\n今年5月14日全球慈濟日、母親節，更適逢首度國定「佛誕日」，海內外千餘名志工齊聚花蓮靜思堂廣場，由四十八位靜思精舍常住師父帶領舉行浴佛大典。\n\n上人表示，慶祝母親節是宏揚孝道、佛誕節是感恩慧命成長、全球慈濟日是要讓志工們更殷勤精進「最重要的是提醒大家三件事情：天天是母親節，要盡孝道；天天是佛誕節，要感恩；天天是慈濟日，那就是精進！」\n\n近千位海外慈濟志工分成三梯次，於5月10日至21日返臺參加「全球慈濟日」暨研習課程。\n\n「上人越過印度洋，來到南美洲的阿根廷、巴西……接著來到北美，又跨越太平洋來到亞洲……」5月14日晚間，三十二國慈濟志工依照世界地圖位置，排列於靜思堂道侶廣場上，由上人一一點亮眾人手中的心燈，象徵環繞地球一周，讓慈濟大愛光芒照亮全世界！\n\n「我發願來臺灣就是為了見上人一面！」馬來西亞檳城洗腎中心志工郭英珠，感謝上人創造慈濟世界，讓她在罹病後再次感受生命的喜悅，尤其5月14日下午骨髓相見歡活動中，看到捐髓者無所求的付出，那分大愛令她感動不已！\n\n每年5月的第二個星期日是全球慈濟日，今年兩百三十四位海外志工，在全臺師兄師姊用心接待與關心下，參訪臺北大愛電視台、中部大愛村與希望工程、全省醫療網及各縣市慈濟會所等。\n\n海外志工看到在僑居地勸募的點點滴滴，矗立成家鄉一棟棟安身安心的建設後表示：「可以想像上人年年月月不停地奔波關心，更感受到上人的智力與體力確實可敬。」\n\n約旦聯絡處負責人陳秋華說：「離開臺灣已二十五年八個月，這次一路上受到師兄師姊熱情的招待，內心感到非常溫暖，晚上睡覺都會流淚」曾捐助一百包水泥給大林醫院的陳秋華，此次看到宏偉的建築矗立在眼前，非常激動；他說，慈濟希望工程援建四十五所學校，仍須經費挹注，他回約旦後將籌款盡一分力量。\n\n「兩年前開始在美國勸募，只知是幫臺灣慈濟蓋醫院，想不到如今大林醫院已將啟業！慈濟用愛服務病人，真的很令人感動。」從大陸移民到美國二十幾年的德州阿靈頓聯絡處唐安琪說。\n\n檳城分會兩年前曾義賣素粽與月餅籌募建院基金，莊炳強與林觀蘭夫婦也參與其中；如今看到大林醫院即將啟用，感到無限喜悅，更希望未來能有機會到大林醫院擔任志工。\n\n「世界真是小小小，小得非常妙妙妙，這是一個小世界，與你同歡笑……」5月11日走進埔里大成國小參觀時，簡易教室音樂課中傳來陣陣學生開心的歌聲，讓這群海外志工特別感覺「奇妙的因緣」將大家聚在一起。\n\n帶著期待又擔憂的心情，志工分三路前往九二一重建區，臺中大里、霧峰、草屯與南投中興新村、集集以及埔里等地，參訪慈濟大愛村與援建學校。「雖然在海外看到很多有關九二一的報導，但親眼看到熟悉的景像遭地震破壞殆盡，淚水還是忍不住流下來！」剛在美國北加州舉辦完為希望工程募款愛心宴的陳春善表示。大愛村居民們在了解這群訪客，是為九二一募款的海外慈濟人時，也表達了感謝之意。\n\n美國華盛頓聯絡處翁淑娟說：「因為臺灣慈濟人做得很好，獲得很多的肯定，同樣也讓海外慈濟人募款起來特別順利。真的很感恩臺灣慈濟人的努力！」\n\n（四）2000年《證嚴法師衲履足跡》夏之卷\n千人浴佛盛典\n\n無雲的晴天，宜乎典禮進行。上人在靜思堂四樓憑窗俯視道侶廣場舉行的「浴佛」儀禮。\n\n現場參加浴佛典禮者，有海外慈濟人千餘位及志業體同仁、慈院志工等約兩千多人，大家面向靜思堂正門而立，耳畔悠然傳來「讚仰三寶之歌」，五十多位委員師姊著旗袍、慈誠隊師兄穿西裝，以敬慎、虔誠之心，隨著音樂、踏著穩重的步伐，表演手語。在主表演區外之兩側坡道，有榮董及教師聯誼會合唱團，團員亦著素淨高雅之制服，站立定點上和著主題音樂引吭高唱。\n\n在主表演區之師兄師姊，隨著隊形的轉換或橫或直或併排，每當唱誦至讚仰三寶時，人人高舉右手抬頭望天，眼神專注，儀容恭敬，攝住眾人的心，大家看著、看著，漸漸地也就融入三寶恩威中，心境隨之平靜下來。\n\n手語告一段落，師兄姊分成兩列退居兩側，手捧鮮花香燭對面而立，此時講經堂裡精舍大眾師四十八人分成兩行，和著讚仰三寶之歌的音律，雙手合十整齊地緩緩步出臺階。這段從裡而外的步程約有數分鐘，大眾師灰色長衫的清淨威儀，一步不亂的整齊行伍，令人深受感動與震憾。\n\n當大眾師在平臺上排成數列，委員師姊們依次降身半蹲敬呈鮮花、燈燭，手捧花燭的大眾師步下階梯，分組行至廣場上的三座浴佛水池前，環繞水池將花、燭舖放池中。在鮮花、香燭輕浮的水池裡，中央有粉紅色康乃馨綴飾的基座，基座上端坐著釋迦牟尼佛淨琉璃。\n\n接著，全體眾以十二人為一組，分別至三座水池行浴佛接足禮，人人雙手略為沾水，再翻掌上擎，意即向佛陀行最恭敬的接足禮。此水池為檀香淨水，象徵著教人浴佛時不僅灌沐佛身，也潔淨己身、淨化己心。接足禮後，隨即問訊離開，再輪下梯次人來浴佛。\n\n千餘人浴佛畢，大眾師領眾大回向，讚頌浴佛儀禮殊勝行。上人居高臨下俯視，禮成後，上人稱歎這典禮「很莊嚴」並且「功德圓滿」。\n\n（五）2006.05.14《慈濟年鑑》\n佛誕節、母親節、慈濟日三合一全球同步歡慶慈濟四十周年\n\n五月第二個星期日是母親節、佛誕節，也是全球慈濟日。欣逢慈濟四十周年慶，全球各地慈濟人同步舉辦浴佛典禮，祈祝人人平安吉祥。臺灣有六十多個浴佛地點，逾十一萬人次參加典禮。\n\n上人感恩全球慈濟人的努力，使慈濟的人道救援精神倍受國際肯定，美國共計有六州（德州、路易斯安那州、密西西比州、喬治亞州、阿拉巴馬州、佛羅里達州）十二市宣布5月14日為慈濟日，感念慈濟對於卡崔娜風災的持續關懷。\n\n全球慈濟日當天，花蓮靜思堂舉辦浴佛典禮、「見證慈悲，深耕人文」大會及人文晚會。聯合國顧問朱兆吉博士專程與會，代表聯合國秘書長安南宣讀致證嚴法師的祝賀函，肯定慈濟的貢獻。\n\n此外，美國騎士橋組織愛德華博士、日本京都佛教大學騰本淨彥副校長、泰國馬希竇環境與資源學院院長AnuchatPoungsomlee及泰國清邁府芳縣縣長BunlesakThephassabdinNaayuthaya也前來祝賀。大會上並表揚傑出貢獻獎給杜詩綿榮譽院長、曾文賓榮譽院長、宋篤志建築委員及陳英和名譽院長。\n\n上人也以《無量義經》中的「靜寂清澄，志玄虛漠，守之不動，億百千劫」，來期望慈濟人以琉璃同心圓般的清淨澄靜意念，將大愛奉獻給普天下的眾生，力行菩薩道，守志「億百千劫」也不動搖。\n\n（六）2007年《證嚴上人衲履足跡》夏之卷\n大愛臺現場轉播，全球慈濟人同步攝受典禮莊嚴\n\n晨曦遍照大地，遠山疊翠，朵朵淨潔細雲輕飄於上。近七時，上人座車已驅抵靜思堂。於道侶廣場及長型廣場，與會者不論是身著藍天白雲或灰天白雲制服，或是學校制服的慈中同學，各就各位，把握時間進行最後一次綵排。\n\n與往年不同的是，今年首度以宇宙大覺者琉璃佛像浴佛。而出自黃文欽師兄構思，經過多次上人裁定修改後的浴佛臺，莊嚴且素雅別緻，能使人見而歡喜且攝心靜心。\n\n圓型浴佛臺正中央置有大型宇宙大覺者琉璃佛像，緩緩以三百六十度繞轉，寓義佛陀慈懷膚慰大地萬有，光暉遍照十方；佛像下方綴以層層白紗，而荷池中含苞待放的蓮花挺出水面，荷葉片片，霧氣煙波，如香雲繚繞；靠近臺緣則分置三十二尊小型琉璃佛像，前置盛著香湯的透明玻璃皿；臺下方則以綠葉圍邊披垂及地。\n\n自靜思堂四樓俯視，道侶廣場的浴佛隊伍乃呈放射狀，長形廣場則以慈中同學為主，以浴佛臺為隔，分列兩側，排出「４」與「１」的隊形。\n\n典禮隨即開始，透過大愛臺直播，使全球各地的慈濟人皆能同步沐受浴佛儀式的虔誠莊嚴氛圍。「讚佛偈」之後，眾人遂依橫排序次供花香、禮佛足，外圈漸次向中心靠攏，進退隊伍交替，猶如轉動一圈圈法輪，最後各自歸於原位。復由精舍師父領眾大回向「我今禮頌諸如來，淨智莊嚴功德海，五濁眾生令離垢，同證如來淨法身」。\n\n最後全場縱列齊步，隨著「靜寂清澄，志玄虛漠，守之不動，億百千劫」的音律繞佛、繞法。於八時許，典禮圓滿，浴佛會場為會眾持續開放至下午四點。上人全程觀禮，並向負責規畫的慈悅師姊讚歎：「很莊嚴啊！」\n\n臺北中正紀念堂，則將於下午及傍晚舉辦兩場次的大型浴佛典禮，萬人盛況可期，然天氣會不會太熱呢？總也令上人掛懷在心……\n\n三、【慈濟歌選】\n（一）禮讚"
}