{
"title":"二〇〇〇年 關山慈濟醫院啟業",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2000/200002.mp4",
"content":"2000 關山慈濟醫院啟業\n\n一、【沿革】\n◎1999.07.16　花蓮慈濟醫院與臺東關山博愛醫院舉行簽約儀式，正式接辦院務。\n\n◎2000.03.15　規模五十床的慈濟關山分院啟用，與花蓮慈濟醫院、玉里分院連成東部醫療網。\n\n◎2003.03.09　關山慈濟醫院歡度三周年慶，舉辦疾病篩檢、掃街及義診活動。\n\n◎2007.01.23　關山慈院院長潘永謙帶領同仁訪聖十字架療養院，捐贈復健器材。\n\n二、【相關內容】\n\n（一）1999年07月16日《慈濟道侶》324期1版\n花蓮慈濟醫院七月十六日與關山地區博愛醫院簽約，正式接辦該院業務。位於花東公路關山段台九線旁的博愛醫院，民國八十四年由黃姓建商及五位股東籌資建設，原預計於八十五年底開業，但因資金與人力調度問題而停擺，目前該院硬體設備已大致完成，且擁有五十張病床數。慈濟醫院經由關山地方人士主動洽詢接辦意願，經多次協商後終取得共識，於七月十六日進行簽約。\n\n關山鎮鎮長許瑞貴表示，位於花東縱谷上的池上、關山、海端、延平、鹿野五鄉鎮，醫療資源相當缺乏，擁有四萬二千多人口數的關山鎮，在衛生署規定每一萬人口可設立五十張病床數的標準下，實際可設立一百九十張病床，但目前當地只有一般的開業診所，並無病床設置；慈濟接辦博愛醫院業務後，地方將可享有現代化醫療服務，因此民眾對此已期待多時。\n\n此外，台九線長達十五公里的筆直公路時常因駕駛車速過快而發生重大車禍，三、四公里外的南橫入口也是意外事故頻傳。過去，車禍傷患只能送往台東市或花蓮慈濟醫院，嚴重延誤急救時間。慈院醫療發展處主任黃佳經表示，博愛醫院初步計畫將以一般內外科為主，未來並將發展為具有外傷處理手術能力、急性醫療的分院。\n\n慈院籌設關山分院的計畫書，目前正報請台東縣衛生局、衛生署核准，若順利通過，預計將於明年年初正式營運；而目前花蓮慈濟醫院已有三位醫師主動提出派駐當地的意願。\n\n（二）1999.08.01《慈濟道侶》325期\n在關山鎮鎮長與花東縱谷其他鄉鎮長爭取下，慈濟接辦關山博愛醫院，七月十六日完成簽約；當地民眾於數日內籌措、捐出醫院建設基金三百零九萬元。慈濟基金會副總執行長林碧玉表示，這是一種溫柔的責任與壓力，面對各界期待，未來慈濟將全力以赴。\n\n慈濟醫院關山分院簽約儀式於關山鎮公所舉行，關山鎮鎮長許瑞貴於致詞中表示，慈院在關山設立分院是今年度關山地區重大的建設發展；博愛醫院董事長阮嘉瑞也希望關山分院的設立，能讓地區醫療成長茁壯，讓地方民眾生命再保；而該院五位股東之一的建商黃如，也以嫁女兒的心情，為博愛醫院能找到好歸宿而感到歡喜。\n\n關山分院位於花東公路關山段台九線旁的筆直路段，距離南橫入口約四公里，重大交通事故頻傳，加上當地具有全國首座親水公園與自行車道，旅遊醫療殷切，卻缺乏專業醫院，重大傷患只能南送台東、北送花蓮，路途遙遠，延誤救治時間。\n\n慈濟基金會副總執行長林碧玉表示，關山分院設立後，未來將首重急性醫療，對意外事故傷患提供第一時間、適切的醫療救治。初步將先以一般內外科設置為主，逐步發展成為包括外傷處理、內視鏡、腹腔鏡等手術在內的專科醫院，除搶救交通事故患者、照顧居民健康外，也能以現代化醫療作為遊客的保障。\n\n林碧玉表示，有別於花蓮慈濟醫院發展為全方位綜合醫院，玉里分院以偏遠地區的門診、住院等醫療照護為重點工作，關山分院未來則以急性醫療為主，先設立最迫切需要的一般內外科，其它科別則尚需考量當地醫療資源，以達成整合性的資源共享。\n\n（三）2000.03.16 《聯合報》\n《關山》慈濟醫院關山分院昨天開業\n記者：游明煌\n\n佛教慈濟醫院關山分院昨天在證嚴法師主持下舉行開業揭牌儀式，關山鎮民以辦喜事的心情來迎接。法師在致詞時表示，關山分院將扮演花蓮、台東兩縣醫療網樞紐，開業儀式過程中，因急診室不斷傳來救護車急促聲響而中斷，證嚴說「真的是很需要了」。\n\n慈濟關山分院開業及揭牌儀式昨天上午十時舉行，關山鎮內各社區安排表演節目慶祝，立法院副院長饒穎奇、縣府主任秘書陳英忠、關山鎮長許瑞貴、前縣長鄭烈、各地民意代表、衛生署、健保局官員及兩百多位民眾觀禮。\n\n慈濟總醫院院長陳英和表示，台東縣因醫療資源較缺乏，在地方人士的促成及發動捐款支援下，關山分院設立才會如此順利。初期有五十床以急症救護為主，未來希望結合原台東醫院關山分院預定地擴大規模。\n\n關山鎮長許瑞貴指出，希望未來可以有三百床以上規模，讓關山成為「慈濟鎮」。證嚴法師強調，去年玉里分院成立時，關山鎮長許瑞貴向她說，關山縱谷地區人口有五、六萬人，卻沒有大型醫院，有一家醫院空了兩年多無法設立很是可惜。一年後，因緣下，圓滿的設立關山分院，傷、病患可以不必再因遠送花蓮或台東延誤救治時機。\n\n證嚴法師的話還沒有講完，關山、池上消防分隊連續三輛救護車，接連分別載送一對因車禍被嚴重撞傷的夫妻（受傷婦女不治）、一位心肌梗塞老婦，到急診室由醫師搶救。證嚴法師聽到救護車急鳴聲感到心驚，表示慈濟更要發揮大愛幫忙。\n\n（四）2000.03.16 《民生報》\n《關山》慈濟關山分院啟用 守護花東民眾\n記者：詹建富\n\n佛教慈濟醫院又多了新據點──慈濟關山分院。昨天，證嚴法師親往關山分院主持啟用儀式，法師期許慈濟醫療團隊做為花東民眾的守護者，為提升東台灣的健康而努力。\n\n慈濟關山分院原為衛生署規畫的博愛醫院院舍，在衛生署公辦民營的政策下，改由慈濟接手。該院院長陳英和指出，關山位處花東縱谷的中段，也是南橫公路的出口，該地醫療資源極度缺乏，病患遇有急症，只能送往台東或花蓮，往往耗時需一、兩個小時，因此慈濟決整合花蓮總院的醫護人力，投入關山的醫療照護。\n\n目前，關山分院初期開辦規模為一般病房五十床、特殊病房五十床，並以當地創傷疾病型態的需要，規畫骨、外科為主要業務。此外，配合社區健康意識抬頭，該院將與鎮公所合作進行社區健康營造計畫，以及逐步推動該院設立旅遊健檢中心，吸引觀光客前往旅遊。\n\n昨天在關山分院啟用儀式中，急診室外的救護車也不斷穿梭其中。一對因車禍而發生雙腿開發性骨折的夫妻，被「一一九」緊急送到該院急救，另有心肌梗塞、腹膜穿孔的病患，都在醫護人員妥善處置下，幸無大礙。\n\n（五）2000.03.16《慈濟道侶》340期\n一年前的三月十五日，慈濟醫院花蓮玉里分院啟業；一年後的這一天上午八點，慈濟台東關山分院正式開放內外科門診，與花蓮本院連成東部愛的醫療網，照護偏遠地區民眾。\n　\n三月十五日上午十點，關山分院舉行揭牌、啟鑰儀式，證嚴上人、慈濟基金會副總執行長林碧玉、花蓮慈濟醫院院長陳英和以及地方代表均蒞臨剪綵。關山分院前有親水公園，後有翠綠高聳的山脈，「真的很美！」上人欣慰地說，分院規模雖只有五十床，但設備齊全、空間寬敞，相信能造福鄉親。\n　　\n慈濟醫院關山分院位於花東公路關山段台九線上，交通事故頻傳，院長林祐生表示，因應地域特性，初期將以骨科、外科、急重症醫療為主；而顧及當地眾多老幼人口，未來也將發展「慢性病醫療照護」、「基層預防保健」等工作，並陸續網羅家庭醫學科、內科醫師，使關山分院成為「全方位」的醫院。\n　　\n關山分院現開闢神經內科、心臟內科、胸腔內科、疼痛科、骨科、腸胃科、一般外科等科別，現有十一位專科醫師駐診，週一至週日一般門診時間為上午八點至中午十二點、下午三點至晚間七點，急診為二十四小時全天候開放。\n\n（六）2000.03.25《慈濟月刊》400卷26版\n〈關山分院啟業了〉──關山第一所醫院\n撰文／張端容\n\n「當我看到那輛車正面直衝過來，根本來不及反應，『碰！』的一聲，我已經飛出去了！」家住台東縣池上鄉，服務於台東關山分局的警察林金勇，去年十二月十八日早上八點，騎摩托車上班途中，在花蓮德高陸橋上與一輛轎車對撞，整個人當場彈了出去。\n\n林金勇至今仍心有餘悸地表示，摔倒地上的一剎那，腦筋一片空白，當他想站起來時，竟發覺雙腳無力且下半身沒有知覺，這才驚覺可能兩腳已經斷了。\n\n意識模糊中，他聽到有人前來協助，並告訴他：「我們是慈濟醫院的護士，剛好路過這裏要到關山，可是車上沒有急救器材，只能幫你做簡易的救護，你忍耐一下，我們會等到救護車來再離開。」一聽到是「慈濟」，林金勇一顆恐懼的心頓時安定許多，不知不覺便昏了過去。醒來時，發現自己已躺在台東的一家醫院。\n\n在醫院躺了三天，傷勢並未好轉，摔斷的雙腿竟發腫、變黑，來探望的親友們見狀，便建議他們：「再拖下去恐怕得截肢了，還是趕快轉往花蓮慈濟醫院！」夫妻倆決定馬上轉院。\n\n「之所以決定這麼快，主要是因為在車禍當時，慈濟護士貼心的救助，讓我很感動。」林金勇微笑著說。\n\n轉往慈濟醫院的第二天，重新徹底檢查一番，這才發現，由於車禍的重擊力，造成他嚴重的內出血，上半身主動脈破裂、膝蓋骨頭破碎，以及右大腿嚴重開放性骨折，全身上下僅剩頭部維持完好。「幸好轉到慈濟醫院，否則還不知道我的傷勢這麼嚴重。」\n\n林金勇在慈院度過整整兩個多月，期間動過無數次手術，術後全靠林太太一人不眠不休地細心照料。由於家住池上，距花蓮尚有兩個小時的車程，林太太只好以醫院為家，星期六、日再回家照顧孩子，或把孩子帶來醫院探望爸爸。不過她表示，孩子來到醫院卻生病了，她不敢再帶來，只好增加往返的頻率，來醫院兩天、回家兩天，兩個月來都是這樣奔波著。\n\n因此，當他們得知慈濟醫院要在關山設立分院時，真是滿懷期待，計畫就近轉至關山分院。\n\n「說起來真是有緣，從台東轉來慈濟醫院後，又遇見了那天為我急救的護士！」林金勇表示，來到慈院的第二天早上，有位護士一進病房就主動過來問他，是不是那天在陸橋上出車禍的警察？他才猛然想起：「喔？妳就是那天為我急救的護士囉！」兩人哈哈大笑，還成了好朋友。\n\n原來，那天為他急救的護士陳雅芳，是關山分院的醫護群之一，當時服務於慈院二五東病房。\n\n與慈濟的這一段特殊因緣，林金勇說，為了答謝醫師和護士們，他準備要給大家一個驚喜，至於是什麼樣的驚喜？他神祕兮兮地笑著說：「等我出院的那一天才能講啊！」\n\n看來，關山分院尚未啟業之前，良好的醫病關係已添上佳話！\n\n「目前東部地區很缺乏呼吸照護中心，我們相當期盼慈濟關山分院能夠給予協助，或許我的孩子會是受惠的第一人。」黃愉琇語重心長地說。\n\n七年前的一個夜晚，黃愉琇起床餵四個月大的女兒喝奶，發覺孩子突然呼吸窘迫、無力，幾乎快要窒息，夫妻倆嚇得趕緊將女兒送往台東馬偕醫院急救。所幸保住了性命，卻從此得靠呼吸器才能存活。\n\n醫師告訴他們一個聽都沒聽過的病名──「遺傳性退化性肌肉神經病變」，只曉得和基因方面有關，目前在醫學上幾乎無法預防、治療，是一種罕見的病例。\n\n由於病例特殊，一星期後，院方建議他們轉到台北馬偕醫院做更進一步的檢查。\n\n三個月過後，情況依然沒有好轉，也查不出真正的病因。由於工作都在東部，家住台東關山鎮的他們，決定將孩子再度轉回台東馬偕醫院。\n\n為了能夠醫好女兒的病，他們幾乎跑遍全台大小診所、醫院，試過所有中醫、西醫的治療方式，仍舊於事無補。兩人只得不時奔波於關山、台東市之間，雖心力交瘁，但無怨無悔。\n\n戴文達說，由於肌肉嚴重萎縮，從兩歲開始，女兒的肌肉就不會動了，四肢、身體也都停止了成長，只剩頭能轉動，連言語也無法表達，幸好臉部的表情還算豐富，即使只是一點點臉部肌肉的浮動，夫婦倆都感到萬分的欣慰與歡喜。這也是多年來他們堅持不放棄的原因。\n\n一晃眼，七年過去了；這七年來，孩子一直在加護病房靠呼吸器維持生命。當他們得知慈濟醫院將在關山設立分院的訊息，顧不得醫院仍在工程中，便殷切地前往詢問院內的種種設備，以及啟業時間。\n\n「孩子不可能好起來了，我只求能有一個安心養病的地方，讓她度過生命中最後的幾年……」戴文達、黃愉琇夫妻倆語氣哽咽，忍著即將奪眶而出的淚水訴說著。\n\n「她真的是個好孩子，只是活得很苦！我只期盼她能在關山安享她人生最後幾年……」黃愉琇再度潸然落淚。\n\n在了解戴家夫婦的想法及期望後，慈濟關山分院表示，將會協調呼吸治療師盡全力協助戴小妹妹。\n\n「雖然孩子目前迫切需要的是一個呼吸治療中心，但我還是很高興聽到慈濟要在關山設立分院的消息。因為，彷彿又燃起了一絲希望！」戴家夫婦展露笑容地說。\n\n（七）2000.03.25《慈濟月刊》400卷26版\n〈關山分院啟業了〉──哪裏需要，往哪裏去\n撰文／張端容\n\n「與其讓那麼多病患遠從台東趕來看門診，不如我們到台東去服務更多的人！」來關山服務的慈院醫師不只希望成為小鎮醫師，\n而且是真正能以醫學良能貢獻鎮民的小鎮醫師。\n\n「雖然只是小鎮的醫師，但我們希望能做小鎮裏了不起的醫師！」慈濟醫院肝膽腸胃外科主治醫師，也是慈濟關山分院四位外科主治醫師之一的李明哲，訴說著遠到關山服務的一分理想與抱負。\n\n民國八十年，因為台大和慈院建教合作而來花蓮服務，分別擔任過總醫師、主治醫師；民國八十六年，暫時出國進修；民國八十七年十二月，學成回到慈院服務。慈濟對李明哲而言，就如同母子般的親情，難以割捨。\n\n原先已向院長、副院長提出想到玉里分院服務的構想，並做好各項周全準備，也取得了家人的同意。但去年七月，慈濟簽約承接了關山博愛醫院，並預計今年三月份重新啟業，在急需醫護人才的情況下，院方主動詢問李明哲到關山服務的意願。原本打算到玉里，如今只是往南到關山，並沒有打亂本來的計畫與想法，李明哲不加思索就答應了。\n\n「當時只有一個想法：只要讓我到一個可以做很多事情的地方，我就去……」李明哲說，本院升格為準醫學中心後，教學醫院的醫師必須騰出時間為學生上課、準備資料，對他而言，服務病人的機會相對減少。另外，他的門診病患中有百分之六十到七十是遠從台東而來，他們每每為了看病都得花上一整天的時間。「台東的鄉民對我真是厚愛，我想，與其讓那麼多病患遠從台東趕來，不如我一個人到台東去服務更多的人！」李明哲笑著說。\n\n「在我的藍圖裏，『社區醫院』才是我想做的，可以直接服務許多民眾，而關山分院正好符合我的想法。」李明哲興奮地說著。\n\n社區醫院應該是小而美的經營概念，可以和民眾做最真誠地互動，「我希望關山分院是一個教育民眾的醫院，可以和民眾做最深切的面對面接觸！」\n\n因此，在李明哲醫師的「號召」下，陸續有吳文田、鄭敦仁醫師加入。鄭敦仁表示，來到關山從事「基層醫療」服務，軟、硬體各項設備不比本院，因此醫師們需有精通十八般武藝的本領，這也激勵他必須進修，充實自己。他和李明哲的想法一樣，希望不只是做專業上的服務，還能從事對病患心理建設輔導等醫療服務。鄭敦仁以「向自我挑戰」為目標，顯見強烈旺盛的企圖心。\n\n吳文田則是因為家住玉里的關係回關山服務，與李、鄭兩位醫師比起來，他顯得有點不好意思地說，自己沒有這麼大的宏願，不過他表示，的確有著一股拚勁督促著他前往。「慈濟醫院就如同母親，我們則像是孩子一般，要出來歷鍊才會有成長，總不能一直躲在媽媽的羽翼下啊！肯吃苦才會進步！」\n\n三位醫師相視而笑，可以體會出大夥蓄勢待發的衝勁兒。「我們有自信以純熟的專業知識，為偏遠地區的民眾服務！」「不用讓病患大老遠跑到花蓮來就醫，是我們最想做的服務，也是最大的心願！」「到關山服務，不僅是磨鍊、更是挑戰，通過這考驗，就沒有什麼能難倒我們了！」\n\n「慈濟哪裏需要我，我就到哪裏！」原擔任慈濟醫院六東護理長，現調任關山分院醫護組護理長的蘇雅慧說。\n\n蘇雅慧是慈濟護專第二屆畢業生，從二十歲那年，就留在慈院擔任護理工作，直到前年，她計畫轉換跑道，改擔任醫務行政工作，恰巧本院有個職缺，她通過面談、還去上課，準備「大顯身手」做一番不同的嘗試。「豈料，去年七月竟『迸』出一個關山分院，在急需人力的情況下，遂答應接下關山分院的職務！」蘇雅慧笑著說。\n\n家住台南，原本計畫調任慈濟大林醫院，卻在「因緣具足」下，前往關山分院，在去年年底，開始了一連串關山分院籌備工作的忙碌生活。\n\n她表示，會選擇到偏遠地區服務，其實心中已醞釀許久。猶記得去年參加東部地區全鄉運動會，有個小朋友意外受傷，由於當時她只是去參加活動並未攜帶任何急救器材，在資源缺乏的情況下，找礦泉水清洗傷口、找木板當支撐架……一切都得自己想辦法。\n\n「我承認，到偏遠地區服務，追求挑戰是因素之一，但那一次的經驗，更加速我前往的意願。」蘇雅慧語重心長地表示。原服務於慈濟醫院健檢中心，現擔任關山分院副護理長的陳春梅，也侃侃道出前往關山服務的一分願心。\n\n十年前從台北汐止來到花蓮慈濟醫院服務，陳春梅當年的心境，這回彷彿又再度浮現。「雖然來到偏遠地方，但我們常自喻為一群拓荒英雄！」當年從繁華的台北都會來到窮鄉僻壤的花蓮，讓她見識到兩地截然不同的醫療資源，也體會到城鄉不同的人情味。\n\n她表示，在慈濟醫院經常遇到年紀大或是行動不便的民眾，風塵僕僕地趕來看病，令人看了於心不忍，自此她就不斷提醒自己，照顧偏遠地區的病患才是她想做、也是最迫切需要的心願。\n\n「大家都很善良、樸實，即使只是量量血壓，他們就高興的不得了，感覺很溫馨！」陳春梅回憶起多次參與義診、居家關懷活動，無形中和民眾建立起良好的友誼。\n\n「慈濟醫院有很多來自台東的病患，因此能來到關山分院，才能和民眾有密切的互動！」陳春梅語帶感性地說：「我希望能找回當年遠從台北來到花蓮，那種『開疆闢土』的幹勁兒！」\n\n關山分院啟業了。不僅台東鄉民以歡欣鼓舞的心情來迎接它，前往服務的醫護群們更是懷抱著一分理想與願景，誠如他們所言：「我們不怕累，就怕做得不夠，無法為病患做到最多、最完善的服務。」而我們也誠心期待，慈濟關山分院將很快地走出屬於自己的天地！\n\n（八）2000.03.25《慈濟月刊》400卷26版\n〈關山分院啟業了〉──生涯規劃放一邊\n撰文／張端容\n\n接下關山分院院長一職，林祐生不諱言這是一大挑戰，除了慈濟賦予的責任、地方民眾的期望外，對他來說也是個人生涯中的新里程碑。\n\n慈院麻醉科主任，也是慈濟關山分院院長林祐生，趁著手術空檔接受採訪，手術衣、帽及口罩都還來不及卸下，聽說下午還有關山分院的會議要主持，可想而知，分院的啟業，讓他投注不少時間和精力。\n\n來到花蓮將近八年，曾在玉里鴻德醫院服務四年，林祐生深深感受到原住民的困境。「就業機會少、經濟來源不易、交通不便、醫療資源缺乏……讓我覺得他們是一群真正需要幫助的人！」\n\n與花東地區淵源深厚，是驅使林祐生前往關山服務的動力，談到接管醫院後所要實踐的理念和目標：「就醫院內部來說，就是要營造出『家』的氣氛。」林祐生強調，唯有將「家」的氣氛顯現出來，才能產生高度的向心力，營造出「人性化」的醫療環境。\n\n至於關山分院各階段的目標和計畫，林祐生表示，規畫小組已經有了初步的藍圖；就短期目標來說，為因應當地需求，首重以骨科、外科和急重症為主的醫療，不過，由於當地人口以老人、小孩居多，「慢性病醫療照護」、「次專科增添成立」勢必得加緊跟上，讓「急症」、「慢性」並駕齊驅、平衡發展。\n\n就長期目標，目前關山分院共有五十張病床位，將來勢必飽和，因此必須考量擴院計畫。林祐生表示，關山分院啟業後，將開始一連串的地方調查，包括地方公共衛生調查、地區族群年齡層分布、疾病分類、新增添專科評估……這些都關係到以後所要網羅的人才類別，以及醫療環境的整合問題。\n\n除發展全面性醫療之外，林祐生對關山分院有另一番期許，「花蓮本院、玉里分院、關山分院，甚至往南的台東當地醫院，都要視為『一體』的醫療體系，不應各自獨立運行，才能發展成『全面性』的醫療網。」\n\n接下關山分院院長一職，林祐生不諱言這是一大挑戰，除了本院賦予的責任、地方民眾的期望外，對他來說也是個人生涯中的新里程碑。「就專業上來說沒什麼太大的壓力，主要是行政工作，以及對內、對外，需要溝通、協調等事宜，這是我比較不熟悉的部分，也是需要多學習的地方。」\n\n不過，林祐生也自我期勉，這是一次給自己再教育的機會，雖然一切才開始要摸索、學習，但他格外珍惜。「我總是告訴自己：多看、多聽、多問，做就對了！」\n\n目前家人都住在玉里，之前他就經常花蓮、玉里兩頭跑，如今調任關山，明年孩子可能會到花蓮就讀高中，屆時一家人大概又是兩地分隔，「很感謝家人的支持，讓我沒有後顧之憂！」談到太太和孩子，林祐生的眼神中多了一分溫柔。\n\n「我們都有共識，今天到關山服務，絕非所謂的犧牲與奉獻，只是盡本分、做該做的事而已。」也因此，林祐生表示，個人再進修及生涯規畫，得暫時擱下了。\n\n（九）2000.03.25《慈濟月刊》400卷26版\n〈關山分院啟業了〉──來自大家的力量\n撰文／張端容\n\n聽聞慈濟關山分院將啟用，連地方的老爺爺、老奶奶都早早來詢問怎樣加入志工。鄉親們有錢出錢、有力出力，「整個關山鎮都動起來了！」\n\n「每個月慈濟來這裏辦活動，是我們最期待的時候了！」七十六歲的「關山鎮老人會理事長」鍾成春老爺爺開朗地說。\n\n為扮演社區健康守護天使，慈濟關山分院早在去年十二月就陸續參與關山地方的社團活動，並於每月固定兩次，舉辦老人量血壓及健康講座系列，吸引了關山地區兩百多位老人前往參加。\n\n鍾爺爺不諱言，鄉下地區資訊流通不易，老人們常因常識不足，也不知該如何保健身體。慈院的醫護群不只前來幫他們量量血壓、把把脈，還耐心地教導老人們要如何做預防、保健，並發送一本記載自己健康情形、以及平常要注意的健康事項的「健康護照」，讓老人們隨身攜帶。\n\n「慈濟這麼細心地照顧老人，我們真的非常感謝！」鍾爺爺興奮地表示，很多老人因為參加了「老人健康講座」，開始知道要運動、注意飲食；偶爾與老朋友聚會時，還會相互督促、提醒，把醫師的叮嚀，牢記下來。\n\n「慈濟對老人、小孩的照顧可說是無微不至。如今要在關山成立醫院，實在是關山人的福氣啊！尤其老人更是有福了！」老人會活動組組長黃柚妹眉飛色舞地表示，有些老先生、老太太很早就主動詢問要加入志工行列，年紀稍長者，就從事宣傳、廣播等「放送」工作，呼籲鄉民全力支持成立慈濟關山分院。\n\n「老人嘛！閒著沒事，做這些工作沒問題啦！」鍾爺爺拍著胸脯表示：「有事到老人會來廣播一下就對啦，全鎮馬上動起來！」語畢，大夥兒哄堂大笑，也可見老人們滿心期盼的心情。\n\n不只是這些老人，擔任關山鎮社區媽媽班幹部的蔡文真，也以行動表示她的支持。關山分院啟業前，她已在社區媽媽班成員中，幫忙招募了十多位醫院志工。\n\n「慈濟大老遠從花蓮來照顧我們，身為當地的居民，更應該回饋鄉里，替大家服務囉！」蔡文真開心地說。\n\n此外，今年甫授證的關山慈濟委員黃意妹和羅春枝，也各招募了二、三十位志工，且人數還在持續增加當中。\n\n「沒有啦！一方面是蔡文真的幫忙，一方面是大家真的有心！」黃意妹謙虛地表示，原先在玉里分院擔任醫院志工的她，得知關山分院要成立，需要大量人力，因此就利用收功德款的時候，「順道」提起，「大家可都是很樂意呢！」\n\n「這一次真的是整個關山鎮都動起來了！」羅春枝開心地說道。關山地區婦女會常務理事范錦蓮也表示，婦女會在關山地區已經成立好長一段時間，組織下有愛心工作隊和環保工作隊，定期做訪視、資源回收、急難救助、認養孤兒……她高興地說，其實和慈濟所做的很類似，期待關山分院成立後，可以彼此交流、切磋，帶動社區一股清流。\n\n「慈濟來這裏設立醫院，是關山人的福報，婦女會當然義不容辭！」范錦蓮一直以來就很希望能夠加入慈濟志工行列，「如今關山分院成立了，我是以百分之兩百的興奮心情，迎接它的來臨，因為它讓我圓了長久以來的心願！」\n\n鄉親們有錢出錢、有力出力，為的就是希望以實際行動表示對慈濟的認同與支持。目前擔任關山鎮鎮民代表的方瑞清，便是關山分院的大護持者，當初他一聽說慈濟醫院要在關山成立分院，二話不說，捐助了一百萬元。\n\n方瑞清靦腆地說，只是盡自己所能而已。他表示，由於父母年紀大了，身體又不好，他常帶著老人家到慈院看病，也因此深刻感受到慈濟的「好」。\n\n「舉例來說，慈濟的醫師、護士以及志工，對待病患的態度讓人覺得很親切、很真誠！再者，即使是不識字的老人獨自來看病，也不須擔心到了醫院後不知所措，因為慈濟的志工相當熱心助人！」方瑞清相信，慈濟關山分院的成立，不但解決了鎮民就醫必須忍受路途奔波的問題，也減少了許多家庭的擔憂及困擾。\n\n「其實有心的人很多！」方瑞清說，許多離家在外的關山遊子，一知道慈濟要在當地設立醫院的消息，馬上表示要捐錢給醫院；有人用委託的方式，有人則特地回鄉來捐款。由於未公開勸募，事後還有人向方瑞清埋怨：「怎麼都不告訴我？我也想捐款啊！」\n\n方瑞清表示，長久以來，關山醫療資源缺乏，鎮民一直期盼有大醫院的設立，首先鎖定的就是「慈濟醫院」。「過程中雖歷經波折，但慈濟仍全力以赴，讓我們很感動，這也促使我們要全力支持的決心。」方瑞清說。\n\n關山鎮鎮長許瑞貴以滿懷感激的態度，來看待慈濟關山分院的啟業。他一再表示，花東公路台九線是新興的熱門旅遊點，筆直路段常發生重大交通事故；而位於花東縱谷上的池上、關山、海端、延平、鹿野五鄉鎮，十萬多人口竟沒有一家醫院，醫療資源缺乏早令他憂心多時。\n\n去年三月慈濟玉里分院啟業，許瑞貴即向證嚴上人表達關山地區醫療資源缺乏的情況。不久，慈濟便積極地接洽、規畫，去年七月簽約接下關山博愛醫院後，就逐步展開社區健康營造的企畫提案；十二月起，陸續進行社區健康講座活動。\n\n許瑞貴表示，慈濟動作之快，讓人只能用「驚喜」兩字來形容，他只是穿針引線而已；除了感謝慈濟的照顧，也要謝謝各界努力的配合，一切都是關山鎮民的福報及願力所致。\n\n「感謝慈濟這麼積極地來造福關山人的健康，身為關山鎮的大家長，我還是那一句：感恩啦！我們期許關山鎮就此能注入慈濟所帶動的志工精神，讓關山鎮成為志工鎮，將來還能成為慈濟鎮！」許瑞貴語帶激昂地說。\n\n（十）2004年《證嚴上人衲履足跡》冬之卷\n於玉里、關山分院醫護同仁人文營圓緣時分，上人憶述經營玉里分院之前身「鴻德醫院」的曹葦醫師，於生命末端，請托上人接辦醫院之遺願，以及關山分院與慈濟的因緣。\n　　\n曹醫師非常護持慈濟，其同修靜枝師姊亦是資深委員，然人生無常，曹醫師因病往生前，請託上人接掌其苦心經營的鴻德醫院。因緣流轉，終在五年前達成曹醫師遺願，玉里分院啟用。\n　　\n啟用典禮當日，與會的地方人士亦有關山鎮長。鎮長於午膳時提及，關山有間醫院已完工二年多了，卻無人經營，請求上人接手。\n　　\n在上人詢問之下，鎮長說起此院所建蓋因緣。「他說在南橫公路於施工階段，有位土木工程師感於工程期間意外事故頻仍，且從南部駕車行駛於南橫公路，若發生交通意外，於南橫出口的關山無法就醫，至少得再送往臺東或花蓮，因路途遙遠，往往延宕就醫的時機，而致傷患回天乏術。」\n　　\n「這位土木工程師將此事告知一位醫師友人，並邀他一同繞行南橫公路，醫師認為關山氣候宜人、景致怡然，就決定擇關山小鎮之地建蓋醫院。而就在醫院硬體完工，即將啟用前夕，這位醫師卻在潛水時意外往生，醫院就此擱置而無法啟用。」\n　　\n「有感於偏遠之地醫師難覓，當時只好向鎮長表示，待有機會時再去看看。一次行腳，途經臺東返回花蓮，遠遠望見一個很大的招牌寫『博愛醫院』。遂請駕駛者減緩車速，自車窗眺看其外觀，感到建築規模雖不大，但小巧玲瓏，蓋得很不錯啊！」\n　　\n「幾番思慮後，即請林碧玉副總以及當時醫發處黃佳經主任實際訪察，後來我再到玉里，又特地前往看視。在關山鎮長的引領下步入院內，見『鴻圖大展』、『妙手回春』等匾額散置一地，這本是當初為祝賀博愛醫院啟業的賀禮，卻遲遲未能掛上。」上人深感惋惜，想及此建院因緣實為一個充滿愛的故事，未料醫師徒懷抱負，欲來此地服務的精神未能實現，令人益發不捨。\n　　\n「想到這個醫院是二年多前，一位醫師未成的志願，且臺東地區的醫療資源的確很缺乏，因而下定決心承接。然而找尋願至關山的醫師頗為困難，尤其位於南橫公路出口，乃易車禍肇事路段，醫療難度頗高。當時的花蓮慈院陳英和院長十分推薦潘副院長，讚許他既認真又極富愛心。」\n　　\n「很感恩潘副院長願意前往關山。」上人欣慰表示，潘副院長實未辜負眾人寄予之厚望，守護著關山小鎮，並且融入社區，讓民眾將醫院視為家，院所之中充溢著溫馨的氣氛。\n\n（十一）2004.10.17《證嚴上人衲履足跡》冬之卷\n玉里、關山分院與慈濟因緣\n\n上人開示提及慈濟關山分院成立緣由。關山分院前身為博愛醫院，創院的醫師鑑於關山是南橫公路出口，方圓百里之內醫療缺乏，因此發心在此建院。但醫院蓋好要開業之前，這位醫師去潛水卻意外往生，博愛醫院因此閒置長達二、三年的時間。直至玉里分院啟用時，鎮長向上人提起博愛醫院，有意請慈濟前往承接，經評估後，慈濟關山分院遂啟用。\n　　\n「畢竟這裡很鄉下，不是很多醫師願意來此，要找今之史懷哲，確是不易了。雖然人手不足，很感恩你們還是願意來，而且如此合心。分院的硬體雖然明亮，關山也很漂亮，但若非有真誠的愛，也難以長期留守此地。你們願意在此守護，實在令人感恩。」\n　　\n上人表示，方才潘醫師說「路邊撿回來的生命」，就是因為有愛，才會將病人從路邊帶回來。又醫師們前往偏遠地區義診時，看到貧苦者，會送去所需物資，上人讚歎：「這就是愛，是慈濟醫療與人文的結合，慈濟的人文就是四大志業結合一起，醫師不只是醫師，也是慈濟人；慈濟人所看到的，不論是醫療、國際賑災或文化工作，都會承擔起來。」\n　　\n「幾天前就聽說，關山鎮民對於關山分院醫師、志工去掃街，感覺很溫馨，因為很難得看到醫護人員這樣為社區服務。關山分院就如同是位在關山地區的一個家，醫師是這個地方、也是這個家的成員，看到大家這樣為社區付出，實在是很貼心，這就是慈濟醫療志業的特色。」\n\n三、【相關書籍】\n（一）《醫駐關山 二十守護：關山慈濟醫院二十周年》慈濟醫療財團法人(2020)"
}