{
"title":"二〇〇一年 九一一事件",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2001/200102.mp4",
"content":"2001 九一一事件，美國遭受恐怖攻擊，當地志工成立救災服務中心。臺灣慈濟發起「一人一善，遠離災難，愛灑人間植福田」全球募心運動\n\n一、【沿革】\n◎2001.09.11　美國紐約世貿大樓遭兩架被恐怖份子挾持的客機撞擊，造成大樓塌陷，多人傷亡；另一架遭挾持的客機攻擊華府五角大廈，導致部份坍塌；第四架客機則墜毀在賓州匹茲堡附近。\n\n◎2001.09.11　美國慈濟志工成立南加州救災指揮中心；紐約、長島、新澤西三處成立救災服務中心，協尋失蹤僑民、發放應急物資與慰問金，支援傷患急救並呼籲民眾踴躍捐血。\n\n◎2001.09.12　透過救世軍（The Salvation Army）的協助，慈濟第一批勘災人員進入世貿大樓挖掘現場供應飲水與醫藥用品。災難發生後，證嚴上人指示志工以「心靈關懷」及「協助收容」為初步援助重點。\n\n◎2001.09.13　慈濟志工報名登記勒辛頓大道（Lexington）國民兵訓練中心（Armory）臨時災民救難中心急徵的翻譯志工。\n\n◎2001.09.15　慈濟美國總會於洛杉磯靜思堂舉行燭光晚會，追悼九一一事件中不幸罹難的人士，來自南加州各地約六百位民眾參加。\n\n◎2001.09.17　美國總會執行長曹惟宗帶領數位師兄姊夜訪九十四號碼頭，並當場送出五百元緊急慰問金，幫助不知在世貿大樓上班的先生去向，又急需現款為女兒買牛奶的女感恩戶，這是第一筆九一一緊急慰問金，更是促成慈濟進駐「家庭協助中心」的關鍵。\n\n◎2001.09.19　慈濟第一關懷站－慈濟志工獲准進駐九十四港區（Pier 94）的「家庭協助中心（NYC Family Assistant Center）」，提供民眾登記協尋親友或尋求政府援助的服務，並發放緊急救助金；發放工作持續到12月28日為止。慈濟是唯一的外國慈善團體，也是唯一現場提供緊急救助金之團體。\n\n◎2001.09.20　慈濟第二關懷站，透過九十四號碼頭之因緣，慈濟得以順利駐進此中心服務，正式在新澤西州做緊急救助金發放工作。慈濟駐進新澤西州政府於州立自由公園設立的家庭扶助中心（正式名稱：受難者援助中心 Office of Recovery And Victim Center），正式在新澤西州做緊急救助金的發放工作。\n\n◎2001.10.07　美國對窩藏恐怖份子的阿富汗開戰；慈濟委由美國騎士橋國際救援組織展開賑濟難民行動。\n\n◎2001.10.11　九一一災後一個月，美國慈濟志工協尋失蹤者、安排臨時住處、翻譯與餐飲等共九百七十五件，並致贈九百一十七位傷患、罹難者家屬、失業者應急金共53萬8700美元。\n\n◎2001.10.13　慈濟發起全球「一人一善離災難，愛灑人間植福田」募心運動；紐約慈濟志工於新澤西自由州立公園與全球慈濟人同步舉行祈福會。\n\n◎2001.10.24　慈濟第三關懷站於紐約曼哈頓華埠中華公所內成立，服務對象以廣東朋友為主。\n\n◎2001.12.28　慈濟三個關懷站運作迄今，志工總計約1500人次參與發放，服務天數共109天。\n\n二、【相關內容】\n（一）2001.09.16 《慈濟道侶》376期\n美國遭受恐怖分子攻擊，在美慈濟志工支援災難救助美國紐約、華府九月十一日上午遭恐怖分子攻擊，死傷嚴重。美國慈濟志工旋即成立南加州救災指揮中心與紐約、長島、新澤西三處救災服務中心，協尋失蹤僑民、發放應急物資與慰問金、支援傷患急救及關懷受驚民眾，十二、十三日進入世貿大樓挖掘現場供應飲水與醫藥用品。\n　　\n災難發生後，證嚴上人指示志工以「心靈關懷」及「協助收容」為初步援助重點。慈濟紐約分會、新澤西分會、長島支會與位處南加州的美國總會即刻建立緊急查詢網絡，二十四小時全天待命，供全球慈濟會眾電詢或尋人。\n　　\n紐約志工透過廣播、網路與街頭散發文宣，呼籲民眾捐血救助傷患。12日，紐約紅十字會在曼哈頓災區設立十六處急救站，慈濟志工支援三處，供應五十箱礦泉水、一百五十份餐點。\n　　\n世貿大樓倒塌第一現場的救災人員需要大量礦泉水，當地時間9月12日，四十位新澤西與紐約志工獲准進入，供應一百八十箱礦泉水與雙氧水、止痛藥、OK繃、棉手套；另外，重災區需要醫師、護理人員與建築三種專業人員，慈濟人醫會志工除了林慧如已在現場協助救災，廖敬興與姚繁盛等人也正等待救災單位通知進入。\n　　\n不少家住紐約、在新澤西工作的民眾，因交通封鎖而無法返家，暫居收容中心。新澤西志工應紅十字會要求，支援兩百條毛毯與睡袋、兩百份餐點與飲料；並至醫院關懷從紐約送來的傷者，供應飲料與五百份麵包。\n　　\n由於美國班機停飛，十名台灣留學生滯留西雅圖，無法返回就讀學校，當地志工安排留宿在慈濟會所，提供生活照顧。\n　　\n美國總會執行長曹惟宗說，多位慈濟志工上班地點即在世貿中心，大多即時逃出而無恙；然而，一位慈濟會員因受困大樓電梯，當得知無法得救時，撥出最後一通電話與母親訣別。\n　　\n資深慈濟志工李洋德在世貿大樓內的餐廳擔任廚師工作，災後兩天仍無音訊，他的妻子與母親悲慟難抑，紐約慈濟志工林濟奕、康慈定等人前往關懷，轉達上人的祝福，希望他們一家人能堅強；李洋德九十二歲的母親說：「阿德很孝順，一定是出事了，否則不會沒有打電話回來……」李洋德的兒子到各醫院尋找父親的下落，陪伴在旁的志工看到他一片孝心，深為感動。\n　　\n儘管災區交通管制，聯繫與援助行動費時耗力，全美志工仍迅速動員提供協助。慈濟海外總督導黃思賢電請美東區志工向聯邦救難組織報到，以爭取更多支援機會。\n\n（二）2001.10.01《慈濟道侶》377期\n慈濟志工持續支援美國九一一救災，協尋失蹤僑民翻譯服務、致贈應急金\n美國九一一恐怖攻擊事件發生一週後，公司行號陸續恢復上班、民眾力圖回歸生活常軌。而救災人員在世貿大樓災難現場挖掘罹難者遺體及清除瓦礫、鋼梁的工作仍在進行；美國紐約、長島、新澤西、洛杉磯等地慈濟志工的關懷、援助行動也沒有中斷。\n\n慈濟南加州救災指揮中心與紐約、長島、新澤西三處救災服務中心，自9月11日起，百餘人次志工隨紅十字會、救世軍等國際救難組織進入救災前線，進行第一階段緊急援助工作－－提供礦泉水、熱湯、麵包、藥品、手套及應急物資給救難人員、受災民眾、醫院傷患和醫護人員，以及協尋失蹤僑民、安置學生。\n\n已經封鎖的災難現場，只准許警消人員進入，包括媒體、志工團體，甚至居民都無法進入。慈濟新澤西救災服務中心總指揮陳濟弘表示，20日起志工獲准進駐設於九十四港區（Pier94）的「家庭協助中心」（NYC Family Assistantcenter），提供中文、廣東話的翻譯，服務登記尋找親友或尋求政府金錢援助的民眾；志工也供應餐飲和幫忙清潔用餐環境。另有十多名志工配合紅十字會的專業訓練，於精神關懷站（Spiritual Care）服務。\n　　\n上千名到「家庭協助中心」求援的民眾，大部分是親友往生、失蹤，以及世貿中心旁受到波及的住戶，有的受傷、失業，也有人無家可歸。紐約志工康慈定表示，十多名紐約、長島、新澤西三地志工自18日起，於紐約「家庭協助中心」和新澤西「受難者援助中心」致贈慰問金，供受災民眾購買日常所需物資。截至25日，已發出兩百四十七份慰問金。陳濟弘表示，相對於當地慈善團體發放食物或物資券，必須到指定商店換取的作法，慈濟直接發放現金更為實際。\n　　\n除了具有醫師執照的慈濟人醫會醫師林慧如、廖敬興在急救站協助外，其餘志工則至紐約聖文森、艾姆赫斯特、聖可萊兒、曼哈頓下城醫院等處致贈慰問金或礦泉水、三明治、口罩、手套等物資。另將傷者及罹難者名單造冊，以便日後持續關懷。\n　　\n此外，南加州分會、慈濟義診中心與紅十字會於23日合辦捐血活動，已有一百五十名志工報名捐血。\n　　\n由於受難家庭申請紅十字會補助或保險公司理賠，需經過二至三週以上的時間；為能及時給予援助，只要具備證明文件，慈濟立即發給急難慰問金。慈濟美國總會所在地洛杉磯蒙洛維亞市，市警局數十名員警及市議員二十五日上午在市府大樓前舉行記者會，向社區介紹慈濟這項援助計畫；新澤西、紐約分會及長島支會也在26日對媒體發佈訊息，讓傷者及罹難者家屬及時申請援助。\n截至9月25日，九一一事件失蹤人數統計已逾六千人，全美慈濟志工接受三十九例求援個案，已尋獲二十六人。\n　　\n一名世貿中心頂樓旋轉餐廳員工看到慈濟貼出來的尋人相片，當場痛哭失聲。他指著其中一張相片說，這位香港華僑名叫Doris Eng，是餐廳經理，對下屬非常照顧；九一一那天餐廳接了一個大型派對，工作人員多提早上班，沒想到竟遭到意外……志工們聽完他的傾訴，也不禁淚流滿面。\n　　\n目前還在失蹤名單上的新澤西慈濟人文學校愛心媽媽洪秀惹，在世貿大樓九十五樓上班，迄今音訊全無，留下兩名分別五歲、兩歲的小孩和傷心欲絕的先生。志工除積極協尋外，並前往其家中慰問，協助照料兩名幼童、安撫家屬情緒。\n　　\n此外，新澤西分會代尋在世貿大樓一百零三樓網路公司上班的聞思慧，她僑居在德州阿靈頓的姊姊十分焦急，當地志工將就近關懷，而台灣志工也慰訪住在台北的家人。\n　　\n由於美國飛機航班管制，許多旅客無法返國或到其他州，慈濟協助大陸、香港、台灣旅客和留學生、慈青等十二人，安排臨時居所。\n　　\n前往美國自助旅遊的四位台灣師大、成功大學學生，十五日受困機場，舊金山志工為其安排住宿。學生們享用著志工悉心準備的米粉湯，直讚：「好暖和、好好吃！真有台灣家鄉的味道！」其中一名學生說：「出國之前，家人和朋友提醒我們一定要帶慈濟各據點的聯絡電話，萬一碰到任何困難，就找慈濟幫忙。」他們說，回台灣之後一定要參加慈濟的活動。志工並代訂17日的班機返台。\n　　\n不管經歷多少苦難煎熬，能和家人朋友聚在一起就是最大的福報。「我不敢相信我竟那麼幸運地逃出來了！」孫戈祺和妻子摟緊身邊兩個兒子，對前來關懷的志工說：「我們會更珍惜所擁有的，會用更多時間和家人相聚。」\n　　\n八點四十五分，孫戈祺如往常般來到世貿大樓第二大樓六十七樓上班，突然巨爆聲響起，大家都跑到窗戶觀望，雖然沒人知道發生什麼事，但因一九九三年爆炸事件的經驗，每個人都迅速地離開大樓。當他剛抵達一樓與家人聯絡上後，便一步也不敢停地往中國城方向走，回頭一看，大樓已經崩垮。\n　　\n而同在世貿大樓或附近大樓上班的慈濟人蔡永泰、陳玲華、歐陽慧、顏芳蘭和朱瑋等人，因為錯過公車、找不到停車位或是幫孩子製作早餐較晚出門，也幸運地逃過這場災難。\n　　\n慈濟美國總會9月15日晚間於洛杉磯靜思堂舉行燭光晚會，追悼九一一恐怖攻擊事件中不幸罹難人士，來自南加州各地約六百位民眾參加。\n　　\n「第一次參加由佛教團體舉辦的追思活動，我發現愛心是不會因為語言與宗教的不同而有所差別。」坐著輪椅、手持白蠟燭的七十二歲民眾吉米契奈爾說。\n\n（三）2001.10.06《慈濟道侶》378期\n補助傷患、罹難者家屬、失業者，不分種族，一個月內完成九百人發放\n美國慈濟志工連續一個月協助9月11日遭襲的受難者，其中協尋失蹤者、安排臨時住處、翻譯與餐飲等共九百七十五件，並致贈九百一十七位傷患、罹難者家屬、失業者應急金共53萬8700美元，幫助他們度過急需；未來將考慮設立受難者家屬子女教育基金。\n　　\n慈濟美國總會副執行長葛濟捨指出，紐約市府和救世軍、紅十字會設立多處協助中心，慈濟志工在紐約市九十四碼頭（Pier94）的「家庭協助中心」（NYC Family Assistant Center）及新澤西「受難者援助中心」（Office of Recovery And Victim Center）提供服務，包括個案安頓和關懷、應急金發放、分派食物、翻譯等，動員志工超過一千人次。\n　　\n慈濟志工於9月18日起發放應急金，所有申請者皆由紅十字會與救世軍面談後視實際需要轉介給慈濟。發放對象包括所有九一一受災戶－－因救災殉職的警察與消防隊員，及紐約世貿中心、華府五角大廈、飛機失事往生者。凡往生及重傷者，可申請慈濟應急金500至1000美金；失業者則視情況酌予補助。\n　　\n慈濟與個案面談後，現場即發給現金或開立即期支票，讓迫切需要援助的民眾在等待市府或紅十字會補助金的期間，能夠獲得實際、快速的援助。許多因為九一一而失業的家庭，家中老小數人需要生活，有的是單親媽媽要撫養兩、三個孩子，慈濟應急金就發揮了安心的功能。\n　　\n有一個來自中東的回教家庭，在世貿大樓餐廳當侍者的父親不幸往生，女兒強打起精神，帶著神情恍惚的母親向慈濟求援。志工不斷地鼓勵孩子要堅強，只要他們願意，大家會陪著他們度過難關。當孩子接到1000元支票時，眼裏泛出淚光，志工們也控制不住自己的眼淚……\n　　\n在世貿大樓工作的李先生看來神情恍惚且兩眼通紅，說話時聲音顫抖，他說，現在只要一閉眼，許多失蹤的同事都會在他眼前出現，讓他覺得好惶恐，「我已經一星期沒睡覺，快要支持不住了……」志工們頻頻安撫他，並將他列為日後的關懷個案。\n　　\n「有位婦人協助一名小孩前來求助，小朋友的母親在九一一中失蹤，而父親是被劫客機上的乘客，他成了孤兒。聽到這個消息，每位志工都難過得說不出話來，除了發給1000美元應急金外，也把這個孩子列為長期關懷戶。」新澤西分會執行長慮瑢說。\n　　\n在慈濟服務站不遠處，一位年輕的韓國太太獨自靠在牆角低泣，志工走過去輕輕給她一個擁抱，讓她靠在肩上哭了一會兒。「我在九一一事件中失去先生，雖然知道自己要堅強起來，可是，事情來得太突然，我沒有工作、卻要撫養兩個幼女……」\n　　\n志工安慰她：「我們都是一家人，慈濟也是妳的支柱，會盡量協助妳……」緊緊的擁抱和溫暖的肩膀讓傷心的太太停止哭泣。離去前一再感謝慈濟在她最需要的時候給予的友誼與幫助，她會好好面對明天。\n　　\n一位失蹤消防隊員的太太來到慈濟服務站，當志工問起能為她做什麼時，她表示她還好，她的先生在一九八六年時曾經為了救火而逃過一劫，從那時起她就覺得每一天都是上天給她的禮物；現在雖然先生走了，但孩子已成家立業，她並不需要補助，希望慈濟去幫助更需要幫助的人。\n　　\n自災難發生第二天起，紐約、新澤西、長島三地慈濟志工，每天不斷前往救災最前線輸送熱湯、冰礦泉水及醫療用品給救災人員加油打氣，同時對於受難者及家屬，適時提供物資、經濟濟助及心靈撫慰，志工們深信這是一條漫長的關懷之路。\n\n（四）2001.10.06《慈濟道侶》378期\n「愛灑人間‧植福田」運動--讓善念、善行成為生活的一部分\n天災人禍頻傳，心頭隱隱不安，您是否想收到一分虔誠的祝福？或者，您也願意給自己或別人一分祝福？\n　　\n慈濟基金會10月13日起步的「愛灑人間‧植福田」運動，首波「一人一善，遠離災難」行動，由慈濟委員與慈誠隊員從關懷慈濟會員、親友、鄰居開始，藉由一套「祈福卡」和「愛灑人間」歌曲CD送上祝福，募您一分善念、善行與祈願。\n　　\n慈濟基金會副總執行長王端正表示，天災人禍頻傳，人們不知何去何從，「如何讓災難的傷害減少、如何讓每位地球子民的痛苦指數低一點、如何恢復台灣的生命力……這正是『愛灑人間』運動期待達成的功效。我們已經享有上一代打拚的成果，也要替下一代著想，這個運動絕不是為慈濟、為個人，而是為台灣、為每位地球村的子民努力。」\n　　\n如何發願行善呢？讚歎別人、布施微笑、即時說愛，是善；以祝福代替詛咒、以感恩代替埋怨、以關懷代替指責、以歡笑代替瞋怒也是善；透過志工服務、力行環保觀念，更是發揮善行的好管道。\n　　\n如果一人一善，每日說好話、唱好歌、做好事、想好意，一個月累積下來就有三十個善念善行，這正是對自己最好的祝福，也是對地球最好的祝福。\n　　\n慈濟三十五年來致力淨化人心，「愛灑人間」運動正是回到原點的再一次出發，因此沒有截止日期，並在全球陸續展開；以「募心拜訪」、「祈福晚會」等方式，引導民眾把善願善行當成日常生活的一部分。\n　　\n「愛灑人間」運動始於10月13日，取「一○一三」諧音「一人一善」，當天上午慈濟委員和慈誠隊在社區共修處，透過祈福詩篇與歌曲，從安定自己心念做起；並於上午九點十一分出發拜訪社區民眾或團體，以紀念從美國九一一事件等天災人禍帶給人們的警惕。\n　　\n美國紐約慈濟志工也於當地時間10月13日上午九點十一分，邀請九一一事件受難家屬參加祈福會、追悼受難者。美國政府特別提供自由公園場地，並以船隻載運志工和家屬從自由公園航向慈濟設立關懷站的九十四碼頭，象徵從哀傷的此岸到大愛的彼岸。透過現場連線，參加台北晚會與紐約祈福會的兩地民眾和志工，見證這動人的一刻。\n　　\n10月13日晚間起，每週六將舉辦「祈福晚會」，預定在台北、高雄、花蓮、嘉義、台中等地展開，透過大愛電視台轉播，全球民眾在同一個時刻分享善願與祈福。\n　　\n到慈濟會員、社區民眾家中募心拜訪時，慈濟委員和慈誠隊員會以「祈福卡」與「愛灑人間」歌曲套裝CD，和受訪民眾結緣。\n　　\n祈福卡內容為慈濟基金會副總執行長王端正所寫的「驚爆」、「悲壯」、「天災」、「人禍」、「吶喊」、「祈願」、「愛灑人間」、「募心」等詩篇，內頁有一幅「佛陀灑淨圖」，佛陀慈悲凝視、膚慰著人間。另外，「愛灑人間」歌曲套裝CD收錄有「愛灑人間」、「祈禱」和「普天三無」三首歌曲，還有祈福卡、愛心行動卡。目前歌曲陸續翻譯為英語、土耳其語、日語、西班牙語，希望這項祈福、行善的運動，不會因國家與宗教的差異而有所限制。\n\n（五）2001.12.01《慈濟道侶》381期\n紐約華埠蕭條，僑民生計獲紓解，九一一慈濟關懷站，累計發出三千份應急金\n美國九一一事件發生後，鄰近世貿中心的華埠受到波及，部分地區因受災而封鎖，造成許多商家生意銳減、歇業，數以萬計的僑胞頓失生計。慈濟自10月24日起於華埠中華公所設立關懷站，針對失蹤、往生者家屬及受傷、失業、經濟困頓之僑民發放應急慰問金，一個月已發放出近八百份。\n　　\n九一一事件發生已兩個半月，慈濟的救援工作仍在進行中，在紐約市家庭援助中心、新澤西受難者援助中心及華埠中華公所三處慈濟關懷站，截至11月27日止，共發出兩千九百三十三份應急金、總額逾161萬美金。\n　　\n華埠（中國城）位於曼哈頓下城商業地區，鄰近自由女神像及世貿中心，是紐約著名觀光勝地。九一一後，華埠堅尼路以南被封鎖，許多華人賴以維生的車衣廠、餐館、禮品店等都暫時關閉。\n　　\n志工張濟舵表示，來到中華公所關懷站申請補助的人包括車衣廠失業工人、工廠老闆及街頭小販、臨時工；慈濟應急金以美金500元為原則，根據申請者家庭人口數而酌增。\n　　\n紐約志工陳慈亮雖然年近七十，每天仍到關懷站幫忙。「我在華埠收功德款已有十年了，這次好多失業的華人和商家都是長期護持慈濟的會員，而他們在遭受九一一痛苦的打擊後，即時得到慈濟的救援和溫暖……」陳慈亮認為，慈濟這樣做是真正「取之當地，用之當地」。\n　　\n在華埠開西藥房的江重華每天早上八點多就來到中華公所，他說，九一一之後生意大受影響，「反正沒生意就來慈濟當志工！」另一位華埠志工謝美雲，原本在世貿大樓上班，本身也是九一一事件的受害者。她說，雖然現在失業了，趁著找工作的空檔，到慈濟關懷站幫忙，一個月下來做得很開心，也就忘了自己的煩惱。\n　　\n從慈濟發放第一天就在關懷站服務的紐約志工沈卉，說得一口流利的廣東話，對華埠的受災民眾有相當大的幫助。她說，曾參加過慈濟至多明尼加及南美洲的賑災發放，但心裏總覺得與災民還有一層距離；而這次發放的對象有同文同種的同胞、平時就在同一個生活圈裏生活的人，所以感受特別深刻。\n　　\n慈濟發放應急金期間，許多熱心會員主動提供飲料，「美美食品店」老闆更是每天免費供應素食午餐給志工享用；尤其是中華公所主席鍾僑征，提供妥善的場所作為慈濟關懷站。這些點點滴滴的感人故事，帶給身心受創的華埠僑胞一分重生的希望與力量，但願他們能早日走出傷痛陰霾、重建家園，恢復華埠昔日的繁榮光彩。\n（六）2002.9.16《慈濟道侶400期》\n美國九一一事件屆滿周年，慈濟美國總會於九月十日出版《九一一敲響了警鐘》文集，一百篇文稿記錄著一千五百人次志工在這場浩劫中所留下的大愛足跡；期讓世人明白只有愛才能化解災難，只有愛才能撫平心靈的創傷，也期待生活在平安幸福中的人們，看了此書，也能開啟內心的知足與感恩。\n\n兩千八百二十三人在這場世紀初災難中往生，美國慈濟志工成立南加州救災指揮中心與紐約、長島、新澤西三處救災服務中心，協尋失蹤僑民、供應救災人員應急物資、支援傷患急救及關懷受難民眾；並於十八日起進駐紐約市「家庭援助中心」、新澤西「受災者復原辦公室」及紐約華埠設立慈濟關懷站，長達三個多月的關懷服務，動員了一千五百人次志工，三千三百多戶受難家庭接受協助，共發出近兩百萬美元濟助金。\n\n這本《九一一敲響了警鐘》文集，是美國總會第一次出版發行的結緣贈書，耗時三個月完成，全書分為九大章，收錄了七十多位志工撰寫的一百篇文章，共三百六十三頁，其中包括五十多幀珍貴彩照。許多志工初次提筆為文，雖沒有華麗的詞藻與曲折的情節，但卻是真實的見證與深刻的體悟。\n\n九一一事件發生時，不但大紐約區的慈濟人緊急動員，各州慈濟人也都動員，加入捐血行列，或走上街頭募款，以及幫忙尋人、為因交通管制無法返家的旅客安排住宿、打電話報平安等，在「關懷總動員」篇章中可看到全美慈濟人愛的身影。\n\n在這次災難中，有些在世貿大樓工作的慈濟人逃過一劫，但也有志工不幸罹難，因此在「九一一的哀思」篇章裏記載了慈濟人對罹難者的追思與懷念；而「深入驚爆現場」則敘述從驚爆現場逃出的志工，隨即加入救援行列的可貴善行。\n\n最後「愛的循環」篇章收錄有了接受慈濟援助的民眾，以及與慈濟合作過的美國慈善機構或團體寫來的謝函，這分愛的回響充分顯出人間處處有溫情，以及人心光明美善的一面。\n\n這些充滿愛與淚的肺腑之言，若能讓人從此體悟到「平安就是福」，進而知足感恩、及時行善，那將是志工們最大的期盼。──《九一一敲響了警鐘》編後感\n\n四月下旬，當我接獲要編輯一本九一一驚爆事件周年紀念書的任務時，心中實在很惶恐，一來沒有編書的經驗，二來要編這樣一本由慈濟志工撰寫的世紀大災難中「愛的大藏經」，我擔心自己的思緒將隨著回憶而起伏，更怕觸痛內心深處那漸漸平息的傷痕。\n\n果然不出所料，當讀到一篇篇志工們對罹難者追思的文章時，不禁又想起了那些哀戚的愁容，與一幕幕令人心酸的畫面。\n\n災難中的兩千八百多位罹難者，每人都有一個哀傷的故事。雖然這些人來自不同的國度、膚色、信仰，但在今天這樣一個地球村的世界裏，他們的哀傷其實就是我們的悲痛，他們的哭泣，我們怎能無動於衷？\n\n在編輯過程中，雖有時會因悲慘的遭遇感到悲痛而掩期長嘆，但看到志工們悲天憫人的菩薩行時，彷彿看到火燄中化出朵朵的蓮花，在晦暗的二十一世紀初向世人現出光明與希望。尤其，當災難發生，人們的心緊密地連在一起時，我才知道原來有一種力量可以超越苦難，這種力量人人都有，那就是「愛」。\n\n九一一事件轉眼已滿周年，相信對參加過這場大愛膚慰的慈濟志工來說，是他們今生最難忘的經歷。他們將這些充滿愛與淚的肺腑之言，真實地呈現在世人面前，也許只是一分心，或者一個愛的行動，如果能讓人從此悟到「平安就是福」，進而知足感恩，悟到生命的無常進而及時行善，那將是本書出版的初衷，也是我內心最大的期盼。\n\n二○○二年九月十一日，美國九一一事件屆滿周年，全美各地舉行追思紀念活動。洛杉磯與舊金山慈濟志工受邀參與當地的追悼活動，與民眾一同為九一一罹難者祝禱。\n\n美西區紅十字會在南加州帕薩迪娜（Pasadena）市舉辦「紀念美國精神勇者」早餐會，會中除了向罹難者及家屬致敬，呼籲社區民眾支持家園重建、心靈復健工作外，特別表彰九一一事件發生期間，各界人士參與救災、支援的英勇作為，慈濟基金會是當地社區民眾提名表揚的「九一一英雄」之一。\n\n同時，慈濟美國總會所在地加州蒙洛維亞（Monrovia）市府也舉行了一場追思會，六十名慈濟志工與消防隊員、市民為九一一罹難者默禱。\n\n舊金山市政府舉辦追思會，慈濟是唯一獲邀主持活動的慈善組織。舊金山支會負責人陳雪玲表示，當地警察局、消防局、市政府感動於慈濟在九一一事件中，對罹難者家屬提供了及時的關懷，並認同慈濟「以愛撫平傷痛」的理念，因此邀請志工舉辦「愛灑人間」追思會，志工為市長、市議員、警員、消防隊員獻上手語表演及點心燈。\n\n三、【慈濟歌選】\n（一）愛灑人間\n\n四、【相關書籍】\n（一）《膚慰/天災與人禍的覺醒》慈濟志業文化中心 (2001)\n（二）《生死皆自在》慈濟文化 (2002)"
}