{
"title":"二〇〇一年 納莉颱風重創全臺灣",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2001/200106.mp4",
"content":"2001 納莉颱風重創全臺灣，啟動急難關懷；位於南港的大愛電視臺地下室淹水，慈濟志工緊急搶救，修復兩萬多支錄影帶\n\n一、【沿革】\n◎2001.09.16　納莉颱風帶來豪雨造成基隆地區七堵、暖暖及鄰近的瑞芳、雙溪等地淹水，基隆慈濟志工於共修處成立救災勤務指揮中心，來自各地的志工分批前往受災區勘災並提供熱食、飲用水。\n\n◎2001.09.17　納莉颱風於全臺各地造成嚴重災情，慈濟志工動員三萬三千名志工，為受災民眾送餐、清掃、義診、發放應急金及物資等勘災關懷。位於臺北巿南港區的大愛電視台受災，工作人員轉往林口台亞衛星通訊公司成立臨時攝影棚，將災區拍攝回來的畫面送入棚內播出。\n\n◎2001.09.18　納莉颱風在北部釀災後南移，嘉義慈濟志工連續數日供給災民便當、礦泉水及熱湯，並與大林慈院員工一同協助受災最嚴重的金世界社區清理家園。\n\n◎2001.09.19　納莉颱風造成南港區大愛電視台地下室嚴重淹水，慈濟志工成立「緊急復原搶救中心」，將二萬多支錄影帶送往關渡園區清洗。風災過後，北區慈濟人醫會及花蓮慈院醫護人員，一連五天前往汐止、基隆五堵義診，計有一千三百名病患接受診療。\n\n◎2001.09.23　汐止白雲自來水廠在納莉颱風中受毀，慈濟在白雲山莊附近設置一台貨櫃型緊急給水設備，估計每日出水量約五百公噸，可供五千到一萬人使用。\n\n◎2001.09.24~10.09　二百多位慈濟志工走訪臺北縣巿、汐止、瑞芳、雙溪、平溪、石碇、新店、木柵、深坑、基隆等地，發放物資給六百多戶納莉颱風重災戶、傷亡戶，並針對其中九十戶特困戶發放應急金，日後將持續關懷。\n\n◎2001.10.23　臺北市長馬英九率領市府多位首長及行政區區長至慈濟臺北分會，向參與納莉等賑災行動的慈濟志工致意，並對未來政府與民間志工團體合作防災、救災表示期待。\n\n二、【相關內容】\n（一）2001.10.01《慈濟道侶》377期\n上人開示：感恩人間菩薩從地湧出\n《法華經》中有一句話：「如是諸菩薩，神通大智力，四方地震裂，皆從中湧出。」納莉颱風為北台灣帶來嚴重災情，全省三萬多名志工投入救災工作；突然間有這麼多人間菩薩湧現，將大地眾生視為自家人、為苦難的世間付出，這就是千手千眼觀世音菩薩！\n\n北區慈濟志工連續一個星期不眠不休，做了六十多萬份便當供應受災民眾三餐；全省志工帶著發電機、抽水機、推土機等大型機具，到北部協助清掃環境。\n\n屏東、高雄志工深夜北上，清晨六點多抵達災區後就開始工作；我聽志工說：「我們有好多人要來，但是怕來了沒地方梳洗，給大家添麻煩，所以限制人數。」一位台中志工清晨五點多準備要將遊覽車駛到志工集合地點時，發現車上已經坐了四個人，問他們有沒有事先報名？他們說：「沒有，不過，我們不佔空間，坐在行李上就好了！」這種合心為善的心境，多美！\n\n志工們清掃學校，希望能讓學生早一天上學；清掃道路和居民住家，趕緊疏通道路、避免傳染病發生；有的志工是搶救慧命──協助大愛電視台抽水、清除淤泥，搶救浸在水中的錄影帶。\n\n他們全身都沾滿了泥濘，有的人甚至五、六天沒有回家，為的是及早將淹水的地下樓清理完成，讓大愛台「亮」起來。\n\n問志工累不累？「不累！這是自己的家，怎麼可以不讓它趕快恢復！」另一位年近七十、從台中來的志工阿嬤則說：「看到水終於抽乾可以開始清掃，就覺得很歡喜！」她手中的刷子雖有十多斤重，又刷又挖，動作卻很俐落。\n\n志工們視大愛台為善的泉源，一定要讓善的清流不斷湧出；這分「搶救慧命、搶救歷史」的投入，令我很感動。\n\n還有不少慈濟人自己家也泡水了，仍然投入救災行列；他們說：「如果只顧自己，別人不平安，自己如何心安呢？別人平安，我們自然就平安了。」他們全力投入助人工作，忘掉自己的安危，有人刮傷、碰傷，還有人體力不支昏倒了；他們休息、包紮以後還要繼續工作。這分「無我」的精神，真是人間菩薩！\n\n在這個災難過後的時刻，大家應該要同舟共濟──受災的人把心安下來，沒有受災的人，要感恩且多付出一分力量來幫助他人。\n\n我們應該感恩過去的平安富有，並且帶動整個社會「合心為善、和氣付出、互愛讚歎」──樓上沒有受災的人，要多多關懷樓下的人；也希望更多的人伸出援手來幫助災區民眾，讓他們儘快重回生活常軌。如此垂直、橫向的互動關懷，整個社會才能快速恢復生機。\n\n美國的九一一、台灣的風災，天下災難接二連三。驚世的大災難，應該要有警世的覺醒──如何才能消弭災難？人人把心中的埋怨、對立、瞋恨消除掉，啟開清淨善良的本性，相互感恩、彼此祝福，化戾氣為祥和之氣；凝聚這分慈懷柔腸的善念，就能讓世間祥和、天下無災難！\n\n納莉颱風造成台北縣市、基隆各地淹水，許多地區停水停電，且交通受阻，居民三餐受到影響，慈濟基金會九月十七日起於北區陸續成立十四個熱食供應站，至二十五日供應超過六十四萬七千多份便當。若再加上中南部，總計製作超過六十六萬個便當。\n\n去年十一月象神颱風來襲，慈濟於內湖聯絡處成立中央廚房，統籌便當的製作、分發，當時總計提供二十餘萬個便當，及時溫飽汐止及基隆等受災民眾。但內湖聯絡處在此次風災中亦受大水侵襲，不但斷水斷電，部分炊具亦受損。\n慈濟除緊急動員志工清理，並於新店慈濟醫院，及萬華、板橋、土城、基隆等地設立熱食供應站，由設在慈濟台北分會的北區救災勤務指揮中心接收各方需求，再通知各供應站製作、發送。\n\n設於新店慈院的熱食供應站由文山區慈濟志工負責，除在十七日當天動員大批社區志工煮早餐供應當地受災民眾外，更供應其他地區受災民眾及救災國軍弟兄每日約一萬多份便當。\n\n由於便當需求量供不應求，文山區志工發動「每人帶飯來」活動，將自己家裏煮好的飯直接帶來熱食供應站。有些志工向樓上樓下的街坊鄰居「要飯」，一傳十、十傳百，結果載來一卡車的飯；也有上班族清晨四、五點便提著飯鍋前來，捲起袖子幫忙切菜、洗菜，八、九點再趕去上班。當地受災居民更直接捐「菜錢」，希望能參與付出！\n\n一位社區的老阿嬤行動不方便，一聽到新店慈院需要白飯，便想送飯過來；她孝順的兒子在夜裏起床煮了兩鍋飯，一早牽著媽媽的手前去送飯。「我是被慈濟人感動的！」阿嬤說著，並捐了十二萬元，還邀兒子一起留下來參與便當製作！\n\n負責煮食的志工大部分是年紀稍長、比較有經驗的阿公、阿嬤級人物，然而他們的手腳不輸年輕人，一天十幾個小時下來，不但沒人喊累，還忙得相當喜悅。新店莊敬高職的四、五十位同學也在老師鍾先達帶領下前來幫忙；老老少少、大大小小，大家都埋頭在這愛心的工作中。\n\n來自新竹地區的志工也載了滿車的蔬菜趕來支援，原本一小時的車程因交通受阻，花了四小時才到達，即使如此，每位志工仍是滿心歡喜！\n\n　　許多企業團體也響應慈濟救援行動、提供物資。包括春天、豪景酒店，及歡喜堂素食、力霸飯店等提供便當；國賓飯店、金格蛋糕提供糕點；統一企業、維他露、泰山企業則提供礦泉水；海霸王提供煮食場地等等，充分發揮「鄉親受災、大家來關懷」的精神。\n\n（二）2001.10.01《慈濟道侶》377期\n看到你 看到希望\n◎歐君萍、范毓雯、黃鵬宇\n\n「你們是慈濟志工，對不對？看到你們就覺得有希望了。」王先生停下手邊的打掃工作，有感而發地說……\n\n納莉來襲那一整夜的大雨，使基隆地區七堵、暖暖，及鄰近的瑞芳、雙溪等地成為水鄉澤國，而以往從未淹過水的基隆廟口附近，商家無一倖免；基隆市區南榮路一帶，水淹至兩層樓高，路上滿是小客車層層相疊的慘狀。\n\n十六日清晨，基隆慈濟志工於共修處成立勤務指揮中心，從各區動員兩百多位志工分批前往淹水嚴重的地區勘災，並提供熱食及飲用水。指揮中心負責人林秀華表示，整個大基隆地區受災嚴重，儘管許多慈濟志工本身也是受災戶，卻犧牲整理家園的時間，先行投入救援工作。\n\n台北縣瑞芳鎮熱食供應站自十七日起，供應瑞芳鎮受災最慘重的三爪子坑居民熱食，由開設便利商店的周金發提供場地；雖然他家也受災，但卻丟下尚未清理的地下樓積水抽水工作，與家人投入煮食行列。志工黃秀英則將店裏存放上萬元待批發的蔬果全數捐出，連帶供應鍋鏟炊具；七十高齡的張余三、潘連菊阿嬤負責掌廚，右手被熱食燙傷，就換左手執鏟炒麵煮飯。\n\n「自己厝內受災沒有很嚴重，加上看到很多鄰居因停水停電好幾餐沒吃，真的非常心疼！煮便當給大家吃是慈濟志工的本分事啦！」家住瑞芳鎮中山路的慈濟志工羅寶玉一樓家具幾乎全部毀損，她卻依然與左鄰右舍投入煮食工作，大家都說，身體好好的沒受傷，就應該要同心協力為鄉親服務。\n\n由於基隆受災區域廣泛，便當需求量極大，因此台北文山區、海山區、中正萬華區等地志工陸續支援便當。\n\n志工也深入各個受災區進行普查和關懷，掌握災後家園及心靈的復原情形。「災後第三天，我們針對往生者進行家庭普查。這是當地有史以來最嚴重的水災，許多人都以為水不會淹太高，結果卻完全出乎意料，造成多人因來不及逃命而往生。」慈濟志工柯德桂說。\n\n一對老夫妻的女兒在颱風警報發布時，想接走父母親以策安全，但父親表示一旦淹水只要躲到閣樓就好；沒想到大水卻將閣樓淹沒，老先生也因此往生。\n\n一位三十多歲的婦人與九個月大的嬰兒雙雙罹難，婦人的母親傷心地表示，當女兒一家人撤離時，走到一處橋上卻遭滾滾大水襲擊，突然間橋墩斷裂，女兒與孫子因而落水。「再怎樣，我也要見她最後一面。一起生活了三十幾年，我捨不得讓她流浪在外……」婦人的母親在基隆市立殯儀館內向慈濟志工述說，淚水不停地流著……\n\n連貴枝與陳鳳琴母女也在風災中雙雙罹難，他們的友人黃先生在殯儀館祭拜時見到慈濟志工，熱心地帶領志工前往母女倆家中慰問。「以前家裏的事都由媽媽和姊姊打理，突然間她們都走了，我們不知如何是好，只好走一步、算一步了……」連貴枝的兒子紅著眼眶說。\n\n步行於龍安街一帶，大街小巷、家家戶戶滿目瘡痍，黃泥雜物高高地堆積在路邊。「你們是慈濟志工，對不對？看到你們就有水喝、就有便當吃，看到你們就覺得有希望了。」王先生停下手邊的打掃工作，有感而發地向慈濟志工說。\n\n「阿母，慈濟志工來看恁了，恁要保佑大家平安！」當慈濟志工前往龍安街居民林水木家中慰問時，林水木向在風災中往生的母親林劉寶上香說道。\n\n十六日晚間，林水木的兒子下樓察看屋內情形，卻驚見阿嬤林劉寶倒臥水中：「爸，樓下淹水了，阿嬤出事了啦……」林水木趕緊和兒子將八十五歲高齡的母親抱上二樓。\n\n屋外雨下個不停，水也不斷灌入家門，林水木決定冒風雨將母親送醫；大水不斷上升，從膝蓋到大腿，最後高至胸部，林水木與兒子在湍急的水流中扶著屋壁緩慢前行，同時小心翼翼地保護扛在兩人身上的林劉寶。「媽媽一手把我帶大，無論如何，我一定要保護好媽媽，所以我將她抓得緊緊的。」\n\n出了家門，就在父子倆快支撐不住時，天橋上的救難人員發現了他們，趕緊將祖孫三人救起送醫；然而，林劉寶經急救依然回天乏術。災後，慈濟志工前往林家關懷，並致贈慰問金，林水木傷心之餘仍頻頻對慈濟志工表達感謝\n\n（三）2001.10.01《慈濟道侶》377期\n納莉水患重創北台灣，三萬志工供食清掃全力協助災後復原\n納莉颱風重創全台，在各地造成嚴重災情，慈濟志工9月17日起緊急動員，截至25日為止，全省志工總計投入超過三萬三千人，為受災民眾送餐、清掃、義診、發放應急金及物資、勘災關懷等；並提供汐止地區一部緊急給水設備，每天可供應五千至一萬人的用水需求。\n\n9月16日深夜，納莉颱風在台北縣市、基隆、桃園、新竹、嘉義、台南、宜蘭等地區釀成嚴重水患，居民受困家中，停水停電無法炊煮。慈濟自17日開始，在台北文山、士林、萬華、永和、板橋、桃園、嘉義等地設立熱食供應站，陸續製作便當、包子、饅頭、素粽等餐點，供台北市、汐止、新莊、永和、瑞芳、基隆、嘉義等地區民眾及救災人員食用。\n\n去年象神颱風期間，慈濟在內湖聯絡處設置中央廚房，供應了受災民眾近二十萬個便當；然而內湖聯絡處亦在此次風災中淹水，經志工動員清理，19日再度開工，每天供應至少六萬個便當。\n\n截至24日止，八天內慈濟總計供應了受災民眾六十六萬一千零三十八份餐點。\n\n除送食外，還提供一萬七千多箱礦泉水、兩千件棉被、毛毯、睡袋等民生用品；另外，全省已發放一百二十多戶傷亡慰問金。\n\n風災過後，全省慈濟志工自備圓鍬、竹掃帚、水桶、抹布，及推土機、抽水機、卡車，協助台北市南港區、內湖區、松山區、信義區，台北縣汐止、新莊、樹林以及桃園市、新竹，共二十七所中小學清掃校園，使學生盡早復課；另外也協助汐止、基隆、七堵、瑞芳、雙溪、南港、內湖、新莊、樹林、中壢、嘉義、宜蘭等地清掃街道，並為老弱受災戶清掃住家。\n\n高雄慈濟志工鄭武男表示，今年7月潭美颱風來襲，造成高雄地區淹水，當時有許多外縣市志工前往協助，因此這次高雄志工也義不容辭北上支援，調度環保車、堆土機等大型機具，到汐止協助居民清理巷道中的垃圾，把握因緣回饋。\n\n受災區積水退去後，慈濟北區人醫會及花蓮慈濟醫院共一百三十九位醫護人員，於十九日至二十三日前往汐止東方科學園區、宏國大鎮、樟樹活動中心、長興里辦事處、路易士站、茄苳路站，以及五堵派出所等定點義診，並藉由醫療巡迴車巡迴為民眾服務，總計服務近一千三百位病患。\n\n偏遠山區雖然交通受阻，慈濟志工依然克服種種困難為民眾服務。以新竹縣尖石鄉為例，二十多位志工突破險阻，運送大批民生用品上山，並為村民義診。\n\n「謝謝你們使我和家人免於擔心斷糧」、「謝謝你們送的便當」、「我是慈濟會員，謝謝你們把溫暖給我們」……志工將美味的菜餚及滿滿的愛心裝進環保碗中，送給受災民眾食用；當回收環保碗時，民眾也附上致謝紙條，表達對志工的感激。\n\n（四）2001.10.01《慈濟道侶》377期\n全省志工推一把，重建家園快一步\n9月17日至24日，兩萬餘位全省志工投入納莉風災災區清理工作，其中在北台灣即為二十七所中小學清掃，協助師生早日復課；並在北市南港、內湖及汐止、基隆、瑞芳、七堵、雙溪、新莊、樹林、中壢、桃園等近二十處街道清運垃圾、清洗家園，協助居民復建。\n\n慈濟志工協助災區學校抽出地下室積水與清掃工作，計有士林文昌國小、松山高中、五常國小；信義區永吉國小、中正國中、興雅國小、永春國小；南港玉成國小、東興國小、誠正國中；內湖東湖國中小、大湖國小；汐止有汐止國中小、北峰國小、樟樹國中、秀峰國小、秀峰高中、金龍國小、白雲國小；新莊民安國小、昌隆國小、豐年國小、東興國小，以及樹林文林國小、桃園會稽國小、新竹石光國中。\n\n南港玉成國小積水深達一百八十公分，一樓教具、教室和辦公室遭淹沒，圖書館館藏書籍也全部泡湯。20日慈濟志工進駐，抽取四棟地下室污水、協助清掃一樓二十八間教室；九位來自屏東支援的志工不但具有電機專業技術，還特地向親朋好友借調了一部大型發電機、五部小型發電機、一部推土機、四部大型抽水機、二十部小型抽水機、一部回收車等機具。志工徐松增為了察看日夜不停運作的抽水機，還自備睡袋留在學校過夜。\n\n玉成國小資訊組長楊銓祥說：「慈濟志工都這麼賣力來幫忙，我們應該更努力！」四年級導師林雅卿住在受災的南港路二段，她說還好有慈濟人送來熱食，如今慈濟人又來幫忙學校清掃，實在很感激。\n\n「去年象神颱風、今年納莉颱風，慈濟均投入這麼多人力協助學校復建；慈濟志工做事非常細膩，教室內外、邊邊角角均清掃得很乾淨。」汐止國中校長侯全利表示。\n\n誠正國中校長呂豐謀則感謝在停水停電下，志工與老師們利用地下水、消防車清水清掃教室教具。體育老師謝永昆說，連續兩年風災，慈濟人均從外地來到南港協助，所以老師們覺得打掃雖辛苦，但工作精神特別高昂。\n\n台北市五常國小也受創嚴重，18日早上八點，四、五十位中山大同區的慈濟志工帶著兩台抽水機進入校園清掃。一位黃老師說：「別人都來幫忙，我們更應該要投入！」校長莊明達也表示，教育上更應該讓孩子學會感恩、學習大愛精神。\n\n9月22日，一百五十位永和慈濟志工前往位於汐止大同路的汐止天主堂，與二十位教友合力清掃教堂內外淤泥；神父林嘉隆嘉許志工們「真正發揮大愛無私的精神」！\n\n（五）2013.07.02《慈濟月刊》418期\n驚世的災難，警世的覺醒\n大愛台受災，全省志工接力搶救，他們視大愛台為善的泉源，一定要讓善的清流不斷湧出。\n\n位在南港的大愛電視台因為淹水，地下四層樓包括片庫、靜思文化倉庫、發電機、攝影棚的重要器材全都泡在水中。其中片庫裏保存的幾萬支帶子，有很多寶貴的畫面，可說是慈濟大藏經、慈濟的慧命。\n\n為了搶救大愛台，延續慈濟慧命，全省志工從各地載來發電機、抽水機，一波波投入清理的工作。志工們在專家指導下，細心漂洗掉每支帶子上的污泥、浸泡在蒸餾水中、再小心拆開、將磁帶一吋吋陰乾……通宵達旦工作，試圖保留住清晰的畫面。這可以說是「淨化」慧命的工作，真的很不簡單；能救回多少不知道，總是盡力而為。\n\n美國、南非、澳洲等地慈濟志工知道大愛台受災，目前暫時在林口、大林、花蓮三地簡單的攝影棚克難播出，也紛紛表達關心。他們說，大愛台是他們的精神食糧，雖然不能回來幫忙搶救，但大家要捐款支持大愛台儘早復原；因為他們視大愛台為善的泉源，一定要讓這淨化天下人心的清流不斷湧出。\n\n不管是人力投入或物力援助，我都非常感恩。大愛台在抽水搶救期間，在外面借的臨時播出中心機器設備不足，影視志工從災區拍攝回來，無法剪接、無法上字幕，只好親自上播出現場解說；從中我聽到許多感人故事──\n\n風災發生時，基隆影視志工陳金發因胃病住院，其他志工帶著攝影機到醫院去請教他如何使用？他馬上向醫院請假，在風雨中抱病負起影像記錄的工作。\n\n回想象神風災時，罹患癌症的慈誠隊林連煌也是影視志工之一，同樣跋山涉水到災區拍攝。記得那時我問他：「你剛開完刀還在住院，怎麼可以跑出來！」他說：「師父放心，我盡量不拿重物，但這件事我一定要做，要把歷史留下來。」\n\n他們這樣賣命去付出，讓我不捨，也很敬佩，這不就是用生命去換慧命嗎？的確是人間的活菩薩啊！\n\n還有林宜龍、張阿英這對夫妻，從九二一、象神風災、新航空難……到這次的納莉颱風，他們夫妻倆都用影像寫下歷史；看到種種人生無常的景象，令他們體悟良多，夫妻倆同心同道同志願，把生命的價值觀實踐在菩薩道上。\n\n菩薩所緣，緣苦眾生，我們看到苦難彰顯了菩薩的精神。\n\n台灣需要的是祥和之氣，企求平安和樂的生活，唯有人人心平氣和，用好念頭、好行為來互動互愛。這次納莉颱風為北台灣帶來很大的災難，許多家庭被洪水所毀，就算位在樓上或是高地沒有直接遭受水患的民眾，也過了一段沒水沒電的生活。\n\n想想台灣幾十年來的生活品質多好啊！打開水龍頭，就有乾淨的水可用；電開關一按，室內就亮起來；按個電梯鈕，不用花力氣即能從地面升到十幾層樓高。這些日常生活看起來小小的動作，不正是帶給我們很大的便利嗎？平安無災的日子，多麼值得我們感恩啊！\n\n台灣這幾十年來的安定日子，是老一輩的人打拚出來的。我們要心存感恩、懂得知足，人與人之間一定要合心、要善解，千萬不要彼此對立。\n\n然而，這幾年來，台灣也令我擔心。祥和之氣若變成一股戾氣，將會帶來家庭的厄運、社會的危機。我們要求平安、和樂的生活，必定要從自我做起，人人心平氣和，用好心、好念頭、好行為來互動互愛；我們要共同創造一個祥和、彼此祝福的台灣，如此才能真正撫平災難。\n\n在這個災難過後的時刻，儘管生活上還有些不便，但我們應該把心安定下來，感恩過去的平安富有，並且帶動整個社會「合心為善、和氣付出、互愛讚歎」──樓上沒有受災的人，要多多關懷樓下的人；也希望更多的人伸出援手來幫助災區，讓他們儘快恢復生活常軌，如此垂直、橫向的互動關懷，整個社會才能恢復生機。\n\n如果本身是受災的人，要先把心安下來，照顧好自己的身體，精神更要堅強，不要因此亂了方寸，要對自己有信心，並且接受眾人的關懷與扶助，能夠如此，相信復建家園並不困難。\n\n人人啟發一分愛，生活就多一分吉祥，有一分吉祥就可破除一分災禍。但願台灣能早日雨過天晴，看到亮麗的陽光；也希望人人能撥開無明偏私的心態，如此陰霾才會過去，真正雲開見月。\n\n三、【相關書籍】\n（一）《膚慰/天災與人禍的覺醒》慈濟志業文化中心 (2001)"
}