{
"title":"二〇〇一年 桃芝颱風重創東臺灣",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2001/200105.mp4",
"content":"2001 桃芝颱風重創東臺灣，援建花蓮縣萬榮鄉見晴村大愛屋\n\n一、【沿革】\n◎2001.07.29　桃芝颱風襲臺，造成人員傷亡與失蹤、多處土石流等慘重災情。慈濟立即成立「桃芝颱風救災協調中心」，動員志工投入急難救助賑災；花蓮和大林慈院亦投入設立醫療站。\n\n◎2001.08.05　美國南加州、紐約、德州等地慈濟志工週末假期，走上街頭、廣場、各大超市門口籌募桃芝颱風賑災經費。\n\n◎2001.08.06　花蓮縣萬榮鄉見晴大愛村動土，興建工程動員一千五百人次。\n\n◎2001.08.17　見晴大愛屋落成，十二戶桃芝颱風受災戶遷入。\n\n◎2003.11.01　見晴大愛村隨著居民搬離而功成身退，是日拆除；建材將再利用，興建花蓮環保站。\n\n二、【相關內容】\n（一）2001.08.01《慈濟道侶》373期\n桃芝颱風重創花蓮、南投，傷亡慘重；慈濟全面動員展開賑災\n\n中度颱風桃芝7月29日襲臺，截至8月1日凌晨統計，至少已造成六十九人死亡、一百多人失蹤、三十餘人輕重傷。全省發生土石流及土石崩塌七十一處，其中南投縣即達四十四處，造成全縣二十五人死亡、八十七人失蹤；而花蓮縣光復鄉大興村發生土石流，十餘戶被掩埋，災情最為慘重。\n　　\n慈濟在災後立即成立「桃芝颱風救災協調中心」，動員志工投入勘災、發放、供食、致贈慰問金、清理災區等援助；花蓮、大林兩地慈濟醫院也分別在光復鄉大興村、鹿谷鄉設立醫療站。目前慈濟各項賑災工作仍持續進行，證嚴上人指示務必做到使受災民眾安心、安生、安身三原則，也將評估為災戶搭蓋簡易屋。\n\n【花蓮光復鄉、萬榮鄉、鳳林鎮】\n桃芝颱風30日凌晨從秀姑巒溪登陸，首當其衝的花蓮縣光復、鳳林、萬榮等鄉鎮地區，傳出重大災情，其中光復鄉大興村六、七、八鄰一帶發生土石流，十餘戶被掩埋，十九人死亡、二十四人失蹤，六十六戶被緊急安置在大興國小。慈濟於大興國小設立指揮中心，提供便當與民生物資給搜救人員與災民，並調度十間簡易衛浴與九間流動廁所。另在鳳林、萬榮等災區也設有關懷站服務民眾。\n　　\n慈濟醫院在大興國小設立的醫療救護站，由急診部醫護人員、外科、小兒科、內科醫師及藥師為災民服務。就診民眾大排長龍，急診部也準備了緊急救難背包，由醫護人員送進山區。四十七歲的曾姓病患十天前才動手術切除闌尾，傷口還未復原就泡了水，以致發膿、流血，醫療隊醫師處理後為防感染，將病患送往花蓮慈濟醫院治療。\n　　\n大興村十幾戶房屋被土石密實覆蓋，巨石和漂流木四散。「媽媽！妳在那裏？為什麼房子在，人卻不在了？」從臺北趕回家的汪小姐，屋裏屋外遍尋不著家人，聲聲哭喊讓在屋外等候的志工不禁紅了眼眶。\n　　\n住在光復市區的許老伯災後趕來大興村探望老友，他神情落寞地看著前方，邊搖頭邊嘆氣：「我有很多朋友住在這裏，我經常上來跟他們泡茶聊天，現在人都不見了，我心裏實在很痛！真是欲哭無淚！」他指著不遠的地方說：「那邊本來是一棟兩層樓的房子，附近還有一間寺廟，現在都沒了……」\n　　\n花蓮慈濟志工30日起，連續多日前往光復鄉大同村、大全村、大進村、大巴塱，萬榮鄉見晴村及鳳林鎮鳳義里等災區勘災、發放急難慰問金；志工們也到鳳林榮民醫院為罹難者助念，並為兩位剛挖掘出的罹難者清理遺體。\n　　\n「從來沒有見過這樣的慘狀，先是大水一直猛灌進屋內，接著山上的土石不斷被沖下來，不到幾分鐘好多戶房子就被淹沒了，幸好大家逃得快，否則就沒命了！」萬榮鄉見晴村居民黃先生餘悸猶存地說，整夜風大雨大，村民警覺性高，在通力合作接駁下，有驚無險地將受困者一一接往高處避難。\n　　\n全村包括大人和小孩約五十多人，已平安被送往社區活動中心安置，經過一夜的驚魂未眠，很多小孩裹著單薄衣物就橫臥在地上睡了起來；志工也前往發送棉被、睡袋、衣服、飯糰和餅乾。\n　　\n「幾乎百分之九十的住戶家中都淹水、有積泥。」大進、大全村葉村幹事說，豪雨沖刷上游，土石流致使加農溪潰堤，沖斷光復橋，村裏多處淹水至兩層樓高，道路積泥厚達一尺，有兩名居民因逃生不及往生。\n　　\n住在鐵皮屋的陳先生說，當大水開始滲入屋內，他便趕緊將因肺癌臥病三、四年的八十六歲母親背起，以板凳、木板抬高放置，「要死也要救老媽媽啊！」慈濟志工提供泡麵、米果等乾糧，並詳細記錄其受災及生活狀況，評估日後補助。\n\n【南投縣信義鄉、水里鄉、埔里鎮】\n30日中午風雨過後，埔里慈濟志工陳忠厚等四人驅車前往水里鄉、大坑等地勘災，但土石流沖毀道路，沿途只見滾滾泥漿，只好折返埔里內埔、福興里勘災。\n　　\n31日上午，四十位埔里與集集的志工再度試圖前往水里鄉，道路土石堆積甚至高達一層樓高，志工徒步進入，「每一步踩下去的泥漿約有大腿那麼高，差點深陷其中。」志工沈順從說。徒步兩個小時仍無法進入災區，傍晚只好折返；8月1日志工再度前往水里勘災，希望盡快調查出需要協助的災戶。\n　　\n埔里鎮牛洞原本有十六戶住戶，遭土石沖毀後只剩八戶，所幸居民即時走避，無人傷亡。居民梁武郎無奈地告訴前來勘災的慈濟志工，九二一地震造成家園全毀，剛蓋好五個月的新房又被土石沖毀，「想不到又要在帳棚中睡好幾個月！」\n　　\n31日晚上，埔里十五名志工將米糧、棉被、礦泉水、牙膏、牙刷，一一致贈給八戶暫居親友家的牛洞受災戶；淒涼的夜晚收到志工的愛心物資，災民們落下淚來……\n\n【南投縣竹山鎮、鹿谷鄉】\n趁著溪水歇退，7月31日、8月1日，志工前往受到土石流與溪水暴漲影響的鹿谷鄉與竹山鎮，關懷災民、協助清掃外，也致贈往生、重傷者慰問金。\n　　\n志工們走訪了竹山鎮延正里木屐寮、延平里、延山里、秀山里，及鹿谷鄉竹林、秀峰、內湖、鳳凰、永隆等村勘災慰問。沿路街道山徑可見自山林沖刷而下的土石淤泥，不少民眾家中內外滿目瘡痍，淤泥蔓延一片，居民動員清掃覆蓋層層黃泥的家具，或出動鏟土機來整頓環境。\n　　\n居民難以理解為何才剛度過九二一震殤，一個中度颱風又為他們帶來驚嚇與損失！志工勸慰大家：「平安就好！」\n\n【苗栗卓蘭、大湖】\n「雨下得實在太大了，七、八個小時都沒停過，水來得那麼急，我們只能眼睜睜看著家園毀了！」桃芝颱風7月30日中午從新竹出海，夾帶的大量雨水給苗栗縣卓蘭鎮與大湖鄉帶來嚴重災情。\n　　\n卓蘭內灣里白布帆爆發土石流，當地三十七戶、一百二十七名居民被洪流圍困六小時後，被救出安置在卓蘭國小活動中心。由於苗栗市區通往卓蘭的道路中斷，因此臺中東勢地區的慈濟志工當晚開始，到卓蘭國小煮熱食供應災民，直到災民不需要為止。8月1日，志工也前往白布帆社區勘災，並發放慰問金。\n　　\n而大湖鄉包括南湖村、大寮村、義和村和靜湖村等幾個村落，這次皆因後龍溪支流溪水暴漲來不及宣洩而受災嚴重。從颱風夜就沒水沒電可用的災民，三餐成了最大的問題，7月31日苗栗慈濟志工以及大湖社區志工五十餘人，準備了三百個熱騰騰的便當進行發放；另提供白米、食用油、青菜給家中尚可炊煮的民眾。\n　　\n家中也受災的一位社區志工說：「每次有災難，總是看到慈濟人，你們的愛心真的令人感動，所以我也要跟你們學習。」許多社區志工不僅自掏腰包送來食材，也參與便當發放工作。\n　　\n8月1日慈濟志工配合鄉長、鄰長和里幹事，進行災民受災情形的普查及造冊，希望能在短期內完成發放。\n\n【嘉義】\n嘉義志工7月30至31日，動員兩百五十人次製作熱便當或緊急採購包子，前往嘉義市、水上鄉、中埔鄉、民雄鄉發放共三千份食糧。\n　　\n包括民雄鄉鳳凰社區、金世界社區、溪底寮、嘉義市興川里武德街均水深及腰，居民要求送餐；而協助清掃的國軍直到晚間七點還沒吃飯，志工送來的便當，是當天唯一的一頓熱食。\n\n（二）2001.08.16 《慈濟道侶》374期\n2001.07.30-08.09於靜思精舍開示\n疼惜地球，全程陪伴風災災民復建\n\n一場桃芝颱風，帶走了多少條寶貴的人命？毀壞多少人辛苦建立的家園？大自然的美麗景觀何時才能恢復？走在柔腸寸斷的道路上，我的心與受災的人們一樣悲悽。\n　　\n災難一發生，慈濟志工便以生命共同體的心態，全力、全程投入災區供應熱食、運送物資、協助認屍、巡迴義診、發應急金、協助清理環境……那裏有災難，慈濟人就去那裏付出關懷；只要救災人員和災民有需要，慈濟就陪伴到最後一刻。\n　　\n慈濟救災工作分「安心」、「安身」、「安生」三階段，協助受災民眾早日脫離一無所有、驟失親人的傷痛，在心情穩定後逐步展開家園重建。\n　　\n◆心疼──急難救助安定身心\n一場颱風，瞬間毀滅了多少人幾十年來建立的家園，還有人眼睜睜地看著親人被洪水沖走，真是情何以堪！\n　　\n災民一逃出來，慈濟人擁抱他、拍拍他的背，跟他說不要害怕，馬上發給應急金──因為他一分錢都來不及帶出來。及時給予受災民眾心理以及物質所需，讓他「安心」，這就是「急難救助」的精神。\n　　\n除了供給應急金和飲食，如果災民家園還能居住卻無力打掃，志工就幫助清掃，讓他們盡快搬回家裏，恢復正常起居；如果失去家園，就評估是否有適合的土地幫他們興建組合屋，讓他們安頓下來，這就是「安身」。\n　　\n接下來，志工跋山涉水，挨家挨戶去探訪，深入了解災民的家庭背景、未來復原能力如何；評估分析之後，給予三到六個月的經濟補助。至於孤老無依、無法維生的鰥寡殘障，則列入長期照顧戶。務必把每分善款，用在最需要的地方。\n\n◆叮嚀──救人的人要平安\n我在前往災區的途中，一路接到各地志工回報災情和動員情形的電話，一邊關心氣象報告，聽說又有午後雷陣雨，就擔心受困在災區裏的人，更為要去救災救難的志工牽腸掛肚。\n　　\n在水里勘災的志工說，突然間下了大雨，擔心會再發生土石流；鹿谷的志工回報說要用步行的方式，走幾個鐘頭到深山裏的鳳凰村，因為裏面的老人、小孩走不出來，志工想趕緊送吃的東西進去……\n　\n我不時聯絡各區正在進行救援行動的志工，請他們注意不要在山上逗留太久，盡量在中午前下山。志工回答我：「師父，您放心，看到天空一有烏雲，我們就會趕快跑，我們會很注意、很小心的。」\n　　\n儘管我叮嚀志工不要去危險的地方，他們還是會想辦法趕快進入災區勘察；志工回報的愈是輕描淡寫，我就愈清楚災情的嚴重、災民等待的急切和救災的困難度。\n　　\n人間菩薩道真的很坎坷、難行，然而，志工抱著菩薩遊戲人間的心態，提起一股勇猛心，憫念眾生苦的毅力推動著他們難行能行，甘願付出、無怨無悔。\n　　\n◆欣慰──愛心動起來\n在這次風災現場，社會上許多社福、慈善團體都出動來關心了，這種愛心的畫面真教人欣慰。\n　　\n一有災難發生，各地慈濟志工便湧聚到災區全力投入；慈濟醫院醫護人員及各志業體同仁，發揮所長，穿梭災區搶救生命；回花蓮參加營隊的教師，也改變原來行程投入救災行動；全美志工也在太平洋的彼岸發動街頭勸募……慈濟人真的是什麼事都能做、要做多久都願意。\n　　\n每位志工或拿鏟子或掃把，從災民家中清出一桶一桶污泥，他們整條白褲都髒了，要怎麼洗呢？志工笑笑說：「沒關係，回家慢慢刷就乾淨了。」雖然衣物髒了，但是那顆心真是「真如」，完全不受污染，就像一面清淨的鏡子，依然保持清淨、光明的本性。\n　　\n竹山一對夫妻是慈誠、委員，自己的家也被土石流入侵，他們還趕去與志工會合，投入救災工作。我問他們自己的家怎麼辦？他回答說：「家，反正已經受災，現在要緊的是去救其他的人……」\n　　\n我常聽到有人說，發生了危難，只要看到身著「藍天白雲」制服的慈濟人，心就定下來了。這分愛產生了一股很大的安定力。\n　　\n若要天下無災難、家家平安，就要先把人人的愛心啟發出來，才能發揮祥和而穩定的力量。人人心中有愛，整個社會就能祥和；心沒有照顧好，心靈有災難，禍端就叢生。\n　　\n◆教訓──疼惜地球刻不容緩\n在臺灣民眾深受桃芝颱風之害的同時，世界各地也頻頻傳出嚴重災情──美國遭豪雨和熱浪侵害、俄國土石流吞沒家園、南韓發生近四十年罕見旱災、印度水災造成數百萬人無家可歸……\n　　\n因為災難，我們才發現地球已經遭嚴重破壞；因為災難，許多人已經犧牲了，我們更能體會無常和業力的可怕。\n　　\n佛教說「眾生共業」，業，是人的念頭、作為，當我們心起善念，造的就是善業，相反的，心生惡念，無疑就是在造惡業，惡業必定導致災難。我們唯一能做的就是「積善」──別再造惡，勤造善的業力，去扭轉惡業。\n　　\n最重要的是，我們一定要好好照顧地球，現在雖然晚了一點，但是還是要趕緊付出；只要從當下開始，世世代代真心付出，就不算太遲，請大家多用心！\n\n（三）2001.08.16《慈濟道侶》374期\n援助臺灣桃芝災後復建，全美志工街頭勸募\n\n臺灣7月底遭受桃芝颱風侵襲，慈濟志工動員投入急難救助與災後復建工作；美國南加州、紐約、德州等地慈濟志工，自8月5日起，利用週末假期，走上街頭、廣場、各大超市門口籌募賑災經費。\n　　\n美國四十三個慈濟據點預計均將投入風災重建經費的勸募工作；慈濟紐約分會出動了約一百五十名志工，走遍皇后區、曼哈頓華埠、法拉盛等區的主要街道，捧著捐款箱向路人呼籲。志工張慕順表示，民眾在了解風災災情與慈濟救災項目後都熱心捐獻，「就算人們只捐出一、兩元，但積沙成塔，對災民也是有幫助的。」\n　　\n一百多名南加州分會志工在市區內十六個定點勸募，在氣溫逐漸升高的天候下，社區善心人士的悲心及愛心也跟著沸騰！美金五角、一元、十元、二十元、百元現金、支票，愛心如金字塔般地搭起來。\n　　\n一位從越南來美定居十六年的六十六歲陳老太太，從家裏走過十條街，再搭公車來響應捐款，她用越南話、華語、廣東話夾雜說著：「在電視畫面上看到泥土和大石頭把屋子埋掉了，失去家園、親人失蹤的苦，我能體會……」\n　　\n陳老太太笑著說：「我這個星期只花了四十元買菜，另外生活開銷花了二十八元，現在我只要留下一塊錢坐公車回家，其他的錢我都要捐給慈濟證嚴師父去救人！」\n　　\n正要到超市購物的李爸爸知道了臺灣慈濟志工救援的情形，也鼓勵六歲的孩子捐出這星期的零用錢；雖然孩子不太了解風災情形，但他回答：「幫助人是好事，所以要去做，巧克力下星期再吃會更甜。」\n　　\n捐款救災的心不會因為經濟不景氣而退縮，一位王先生說：「這是最好的理財機會，讓我可以好好思考及運用有限收入，做有意義的事！」另一位外國朋友也主動掏出零錢來，笑著說：「我剛好失業，僅能用小小的一元來幫助災民，我相信慈濟一定可以把這些捐款發揮十倍，甚至百倍的功能！」\n\n（四）2001.08.16《慈濟道侶》374期\n慈濟援建桃芝風災首座組合屋，花蓮縣萬榮鄉見晴村大愛屋八月中旬完工\n\n慈濟為桃芝風災災民興建的首座大愛屋──花蓮縣萬榮鄉見晴村，預計8月20日前完工入住，讓五十九位居民獲得安居，「有個安全的家園，讓一家老小安頓下來，我們才有心力面對新生活的挑戰。」\n　　\n7月30日夜間，萬榮鄉見晴村五鄰十二戶住家慘遭土石流淹沒，五十九位居民緊急疏散到活動中心避難，當天中午，慈濟志工即送來飯糰和睡袋；之後，村長黃菊妹向證嚴上人表達請慈濟代為興建組合屋，並在見晴村災民顏善吉免費提供建屋土地等條件配合下，見晴村大愛屋的興建作業立即展開──整地、空間規畫、埋設水電管線、基地開挖、屋體組合、鋪設公共設施等各項工程。\n　　\n無償提供土地的顏善吉亦為五鄰受災戶之一，他說暫居活動中心，嘗盡無助與悲苦，將心比心，願意奉獻自己的土地，供鄉親住宿兩年。這塊三分地位於地勢較高的見晴村一鄰附近，遠離山邊，近道路旁，與原居地五鄰步行約十五分鐘。\n　　\n見晴村民屬太魯閣族，在災後第二天便組成自治會，共同規畫及分配暫住活動中心時的各項輪值勤務；大愛屋工程開始後，見晴村民也每天主動投入工地，用自己的雙手重建家園。\n　　\n村民徐清義說，從芭比絲、象神到桃芝颱風，見晴村前後發生過三次土石流災害，居民對土石流的可怕與無情有深刻體認，雖然桃芝颱風讓他們一無所有，但他們相信，只要團結就可以克服難關。\n　　\n受災戶陳美珠在上完大夜班的看護工作後立即到大愛屋工地幫忙，搬木板、鋼架、剷土，她說：「希望趕快能有個安全的家園，好讓一家老小安頓下來。」\n　　\n有「鋪連鎖磚三劍客」之稱的李祥福、吳政憲和蔡緒宏都是二十多歲的年輕人，前年在參與慈濟為九二一重建區災戶興建大愛屋時相識，這次帶著工程經驗、技術和一顆熱忱的心，相約在見晴大愛屋工地貢獻心力。\n　　\n「社會愛心的匯聚，讓我們很感恩。」徐清義說，有了慈濟和各界善心人士的幫忙，更激起村民自立自強的決心，看見重建家園的希望。\n　　\n災後兩週以來，每天約有五十名來自全省的志工湧進見晴大愛屋工地，8月11、12日週休二日假期，更達八百多人。在投入約一千五百人次志工後，整體工程進度超前，中旬即可完工遷入。\n　　\n見晴大愛屋和九二一重建區大愛屋一樣，皆是每戶十二坪，採雙拼式建築，規畫有三房、兩廳、一廚、一衛，前後門出入，並附贈流理台、熱水器、抽油煙機、瓦斯爐、電風吊扇。屋外有碎石步道、殘障坡道、草皮及攀爬植物圍牆；為達到更佳的隔熱效果，特別採用雙層屋頂設計。屋與屋之間的距離三米，使得孩童有較寬廣的活動空間；屋外的景觀設計則引入山泉水，造一座親水噴泉。\n　　\n值得一提的是，見晴大愛屋的建材及室內設備包括電風扇、窗簾等，主要是從九二一重建區受損學校──南投縣埔里國中與大成國中簡易教室回收而來，由三百餘名志工合力拆除、運往花蓮見晴村供搭建。儘管建材和部分配備為回收物，但仍算新穎，不會影響組合屋品質。\n\n（五）2001.09.01《慈濟道侶》375期\n花蓮縣萬榮鄉見晴大愛屋，新生活的開始\n\n慈濟為花蓮縣萬榮鄉見晴村十二戶桃芝颱風受災戶興建大愛屋，住戶已於8月17日搬入，展開新生活。慈濟大學社工系學生預計9月起連續三個月，每週六前往見晴大愛村進行團康、說故事、衛教宣導等活動，陪伴小朋友度過災後歲月。\n　　\n走進大愛村，廣場上的親水噴泉、四周的草地，儼然成為孩子們的遊樂場，家庭主婦們有的在廚房煮飯、有的在打掃；居民們已從受災時的驚慌，轉變為如今的安心、適意。\n　　\n見晴大愛屋8月6日動工，歷經十一天工期完工，包括見晴村民在內，投入興建的志工近一千八百人次。住戶之一、任職軍旅的顏文雄說，部隊讓他返家幫忙興建大愛屋，待家園安頓後再回部隊上班。新婚不到半年的他入厝那天，和妻子合力將搶救回來、還貼著「囍」字的家具搬入新家。\n　　\n另一住戶陳美珠，先生四年前因病往生，她和重聽的八十歲母親及三個女兒同住，其中兩個女兒宿疾纏身。風災後一家人借住親戚家，由於親戚家空間有限，她選擇加夜班，好讓母親與女兒有較為舒適的環境休息。搬進大愛屋後，她再也不必上夜班，也有更多時間照顧家人。\n　　\n陳美珠下班回到家，見前去關懷的慈濟志工，開心的打招呼：「我們一切都很好，這都是大家的力量幫助我們！」她表示，大愛村很熱鬧，晚上左鄰右舍常會聚在家門口聊天，很溫馨！\n\n三、【相關書籍】\n（一）膚慰－－天災與人禍的覺醒（慈濟文化志業中心2001年出版）"
}