{
"title":"二〇〇一年 印度強震",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2001/200108.mp4",
"content":"2001 印度強震，馬來西亞、新加坡慈濟人承擔賑災經費，與法國關懷基金會合作，援建二百二十七戶大愛屋\n\n一、【沿革】\n◎2001.04.02─06　印度西北部古茶拉底省（Gujarat）元月26日發生芮氏規模七點九強震，造成兩萬多人死亡，一百餘萬戶房舍毀損、近七千所學校傾塌；慈濟勘災小組（黃思賢、謝景貴、馬六甲分會執行長劉濟雨、大愛台同仁林宗明）前往印度，在法國關懷基金會（CARE France）成員的陪同下，實地走訪重災區普杰鎮（Buji）勘災。\n\n◎2001.04.10　勘災小組向證嚴上人報告災況，並評估計畫與國際慈善組織──法國關懷基金會「Care France」合作，協助重災區安加爾（Anjar）的村落進行重建。上人不忍眾生苦，慈示慈濟人共同努力為印度賑災募款；劉濟雨師兄念及馬來西亞乃為最靠近印度的慈濟據點，因此發心立願由馬來西亞、新加坡共同承擔賑災所需之經費。\n\n◎2001.05.08─07.29　馬來西亞各慈濟據點舉辦「馳援印度大地震，全馬愛心齊步走」系列募款活動。在三個月的系列募款活動中，包括馬來西亞與新加坡慈濟人，動員超過近萬人次志工，共舉辦超過一千四百場次募款活動。截至7月20日止，馬來西亞中南馬暨東馬12個慈濟據點總動員，共舉辦1,040場次募款活動，包括街頭募款、幸福人生講座、義賣、義演等，動員志工8,628人次。\n\n◎2001.11.11　慈濟與法國關懷基金會簽訂「印度古茶拉底省整合性重建計畫」方案，兩年內針對古茶拉底省地震重災區可達村展開整合性援建計劃，包括興建兩百二十七戶房屋。。\n\n◎2002.07.12　法國關懷基金會來電邀請慈濟實訪已完工的兩百二十七間大愛屋，但因印度政治局勢動盪而暫緩前往關懷。\n\n◎2002.10.23　慈濟援助古茶拉底省普杰鎮可達達村搭建的兩百二十七戶住房，是日舉行揭碑儀式。\n\n◎2002.10.27~10.30　法國關懷基金會工作人員菲利浦．勒維格（Philippe Leveque）和勞倫特（Laurent）先生，至馬來西亞慈濟馬六甲分會與花蓮本會參訪。\n\n二、【相關內容】\n（一）2001.04.16《慈濟道侶》366期\n印度強震後兩個月，重建腳步緩慢：慈濟計畫與「CARE」合作賑災\n印度西北部古茶拉底省（Gujarat）1月26日發生芮氏規模七點九強震，造成兩萬多人死亡，一百餘萬戶房舍毀損、近七千所學校傾塌；慈濟印度勘災小組四月上旬實地勘災歸來，計畫與國際慈善組織「CARE」合作，協助重災區安加爾（Anjar）的村落進行重建。\n　　\n印度強震發生以來，證嚴上人持續關注災情；但由於印度政府不對外求援，且地震災區遼闊、急難救援與交通運輸情形混亂，勘災工作進行不易。期間，慈濟透過過去國際賑災合作機構轉介，與在印度境內工作達五十年的國際慈善組織「CARE」取得聯繫，慈濟首批勘災小組即在其協助下，於四月初抵達印度。\n　　\n勘災小組發現，地震至今兩個多月，許多重災區仍未有救援團體進入支援。「別說重建，就連瓦礫清理工作都有困難。」慈濟勘災團員之一、慈濟馬來西亞馬六甲分會執行長劉濟雨表示，五、六百個受災村落分布廣泛，受災民眾以鐵鎚、棍棒，甚至徒手將殘瓦一片片敲下。\n　　\n許多重災區仍無復建跡象，婦女們每天耗費八個小時以取得飲用及盥洗等水源；受創學校仍未復課，六月印度雨季即將來臨，「CARE」計畫以竹子、塑膠布搭蓋帳棚，權充臨時教室。\n　　\n慈濟基金會宗教處副主任謝景貴表示，慈濟初步計畫以社區重建為主，未來每一個村落的重建計畫均包含住宅興建、社區中心、農業協助、學校教育、生計重整與衛生營養等六大項目；此外也計畫運送鑽孔、挖土等重機具至當地，協助拆卸倒塌建物，以加速重建工作進行。\n　　\n此次印度賑災工作將以馬來西亞慈濟志工為主力，劉濟雨表示，當地志工目前正籌辦一系列活動籌措賑災經費。\n　　\n第二次世界大戰後開始發展的「CARE」，目前於七十個國家執行約六百項以上援助計畫，「CARE」援助印度已有超過五十年經驗，對受災區有詳盡了解。\n\n（二）2001.06.01《慈濟道侶》369期\n馬六甲武吉波浪夜市場5月8日湧入了一群身著藍天白雲制服的慈濟志工，他們讓夜市場更加沸騰，無論老少、婦孺，還是華人、印度人、馬來人……大家慷慨解囊，只為了給印度震災受災戶重建的希望。截至5月20日為止，中南馬及東馬十二個據點共舉辦了一百四十六場街頭募款，動員志工超過一千四百人次。\n　　\n今年1月26日，印度西北部古茶拉底省（Gujarat）發生芮氏規模七點九強震，造成兩萬多人死亡、數十萬人無家可歸，慈濟志工勘災後目前正研擬重建援助方案。由於馬六甲分會是距離印度最近的慈濟據點，志工們承擔起籌募經費的主要責任，5月8日至6月30日全馬「街頭募款」期間，十六個慈濟據點志工預計將進行七百一十二場街頭募款活動。\n　　\n此外，中南馬及東馬慈濟據點也將進行八場「幸福人生講座」募款活動及六場歌唱義演；6月16、17日，在馬六甲皇冠百利廣場舉辦慈濟志業八周年成果展暨馳援印度大地震義賣會。\n\n（三）2002.11.01《慈濟道侶》403期\n法森特（Vasant vhai）是印度西北部一個小村落的村長，一年半前，他和鄉親經歷了一場奪走兩萬人生命的強震，雖然有幸生還，但在長期的乾旱與貧困磨難後，又面臨了屋倒、無家可歸的窘境。然而這些日子以來，來自各國的愛心人士幫助他們把斷垣殘壁化成全新的住家環境。10月23日，法森特參加了社區揭碑儀式，忍不住對遠從台灣而來的慈濟人說：「無論你們來自那一個國家，經過地震浩劫與重建後，我覺得我們好像是一家人……」\n　　\n2001年1月26日，印度西北部發生芮氏規模七點九強震，造成兩萬多人死亡。慈濟基金會四月進入特重災區古茶拉底省（Gujarat）普杰鎮（Bhuj）勘災，與在印度援助有五十年歷史的關懷基金會（CARE）合作，以安加爾（Anjar）地區的可達達村（kotda）為援助重點，由慈濟提供經費重建兩百二十七戶住房，關懷基金會與印度工商總會（FICCI）負責執行。\n　　\n已於今年五月全數交屋的大愛村，供未能領取政府補助金的災民申請居住；每戶約八坪，有兩個房間和一個廚房；室外空間依村民需求自行搭建。\n　　\n印度工商總會工作人員沙帝表示，大愛村比一般房屋的耐震度強三十倍，古茶拉底省並為每戶投保十年，十年內若因品質不佳或沒有達到預期的防震、防颱功能，由政府負責修繕；此外，房屋所有權狀屬於夫妻雙方，這在以男性為主的印度社會中可說是一項突破。\n　　\n為關懷大愛村村民現況，馬來西亞慈濟志工劉濟雨、葉燕新與慈濟基金會宗教處專員王運敬，10月23、24日前往訪視大愛村居民。\n　　\n一抵達大愛村，近兩百名村民已在入口處迎接，男女老少穿著慎重，女孩們披掛著色彩鮮豔的傳統服飾紗麗、戴著掛滿金片的頭巾。為了表示敬意，他們還進行了帝卡（diika）儀式，由一位小女孩右手沾紅色染料加上幾顆米粒，一一點在訪客眉間，當每位都點完後，所有村民熱烈鼓掌。翻譯表示，女孩們的盛裝和帝卡儀式只有在重要人物蒞臨和節慶時才會進行；而那幾顆米粒是向貴賓分享今天村裏有喜事。\n　　\n揭碑儀式中，當志工掀起紅色布蓋時，村民再度響起掌聲。碑文用英文寫著：「為感謝慈濟基金會、法國與印度關懷基金會替地震災民興建兩百二十七戶大愛屋的愛心，特立此碑以玆紀念。」\n　　\n志工劉濟雨致辭表示，過去這段期間，馬來西亞和新加坡慈濟志工舉辦各項募款活動，無論是在白天或夜晚、百貨公司或菜市場，大家積極募款，期待印度災民能早日重建家園。「來到可達達村，看到的不是悲苦的愁容，而是歡喜與感恩的笑容，我們感到非常欣慰。」\n　　\n住戶之一的婦人法素（Vasuben）與先生育有兩名男孩，因為農作收成不佳，先生前往城裏開卡車，一個月賺1000盧比（約20元美金）勉強度日。雖然生活困苦，但是能住進慈濟大愛村，法素非常高興，因為再也不用擔心孩子們沒有遮風蔽雨的地方。\n　　\n建房之後，接下來最重要的是生計計畫。因為古茶拉底省居民生活大多非常困苦，加上近幾年乾旱嚴重、農作不興，已經有許多人移居孟買謀生。關懷基金會和印度工商總會在一百二十五個村落成立求職資訊中心，並對居民進行水泥、木工、水電、手工藝等職業訓練。\n　　\n關懷基金會工作人員菲力浦和勞倫特，在陪同慈濟志工結束大愛村訪視任務後，10月29日受邀到花蓮參訪慈濟，並簡報援助進度。二十九歲的勞倫特來自法國，一年半前辭去工作到關懷基金會服務，他說雖然自己在國際救援領域中還是新手，但是在這份工作中找到人生的價值與意義。\n　　\n協助翻譯的印度人帕維茲（Parvez）信奉回教，他告訴慈濟志工，在陪同訪視的過程中，體會到災民的歡喜及慈濟人的愛心，他深受感動，「與慈濟人在一起的感覺很好！」\n　　\n此行，志工們亦感受到無論是來自台灣、馬來西亞、法國、印度，或者信仰佛教、天主教、回教，今日相聚一地，為的是關懷古茶拉底省可達達慈濟大愛村村民。這一分人道情懷，在衝突與災難不斷的印度，顯得特別珍貴。\n\n（四）2002年《證嚴法師衲履足跡》冬之卷\n今年五月全數交屋的大愛村，供未能領取政府補助金的災民申請居住；每戶約八坪，有兩個房間和一個廚房；室外空間依村民需求自行搭建。為關懷大愛村村民現況，馬來西亞慈濟志工劉濟雨、葉燕新與慈濟基金會宗教處同仁王運敬，於十月二十三、二十四日前往訪視大愛村居民並參加揭碑儀式。\n　　\n揭碑儀式中，當志工掀起紅色布蓋時，村民響起熱烈掌聲。碑文用英文寫著：「為感謝慈濟基金會、法國與印度關懷基金會替地震災民興建兩百二十七戶大愛屋的愛心，特立此碑以玆紀念。」\n　　\n參加社區揭碑儀式的大愛村住戶法森特（Vasantvhai），忍不住對遠從臺灣而來的慈濟人說：「無論你們來自那一個國家，經過地震浩劫與重建後，我覺得我們好像是一家人……」\n\n所有在印度的歡欣和感動，都在今天的志工早會上，透過錄影畫面再次呈現在大家眼前。而和慈濟志工同時參加早會的，尚有來自關懷基金會的工作人員，菲利浦先生和勞倫特先生。他們兩人在陪同慈濟志工結束印度大愛村訪視任務後，昨日受邀到花蓮參訪慈濟，並簡報援助進度，並於今晨與慈濟人一起參加志工早會。\n　　\n每次見到菲利浦先生，就勾起上人諸多國際賑災的記憶。菲利浦之前服務於世界醫師聯盟（M.D.M），慈濟與該組織在衣索匹亞、盧安達、科索沃等好幾個地方都曾合作過。此次援助印度，菲利浦在慈濟與關懷基金會之間，扮演重要的橋梁角色。\n　　\n思及印度去年的大地震，上人仍難忘當慈濟人在地震後七十多天進入印度勘災時，眼目所見，竟還是成堆的殘壁瓦礫，處處可見滿目瘡痍景象。上人不忍地表示：「人民要拆房屋，可用的工具只有兩隻手和大鐵鎚；又看到他們在清理廢墟的磚塊時，竟是用臉盆裝著，然後頂在頭頂上，用這樣的方式搬運，看了實在是很替他們著急，如此要搬到什麼時候？要敲到什麼時候呢？」\n　　\n「回過頭來想想臺灣，當九二一發生時，從房屋倒塌的那一天算起，到所有的人都有大愛屋可以住，全部花費的時間是三個多月。」\n　　\n同樣的大地震，災後處理的景況竟是如此不同，上人不禁心疼地喟嘆：「印度人民，實在是苦難偏多。」既然知道他們有苦難，慈濟人就更要去幫忙。而在規畫如何幫助的同時，馬來西亞和新加坡的慈濟人，已主動請求上人讓他們承擔協助印度災後重建工作。\n　　\n上人允諾後，馬來西亞和新加坡慈濟志工舉辦各項募款活動，光是從去年五月到十一月這半年期間，兩地便已動員超過七千人次的志工，舉辦了上千場次的街頭募款及義演活動，無非是期待印度災民能早日重建家園。因此馬來西亞慈濟志工劉濟雨在印度大愛村的揭碑儀式中致詞時表示：「來到可達達村，看到的不是悲苦的愁容，而是歡喜與感恩的笑容，我們感到非常欣慰。」\n　　\n慈濟對印度地震災民的援助和九二一災民一樣，首先就是要讓他們安身，因此進行大愛屋的援建計畫。當初在與關懷基金會合作之初，上人就叮嚀菲利浦先生，房屋一定要耐震，因此大愛村房屋的耐震強度比一般房屋強三十倍。\n\n建房之後，接下來是安生計畫，也就是對居民進行水泥、木工、水電、手工藝等有關生計的職業訓練。上人透過錄影畫面，看到在接受空心磚製造訓練的幾乎都是當地婦女，上人對此表示疑惑。菲利浦先生表示，當地的社會習俗便是女子要外出工作，並說婦女們都很高興可以做此類工作，因為工作賺錢，有助於提高她們在家中的地位。\n　　\n上人則認為：「我們應該教育他們，讓男人出來做事，讓女人在家裡做手工藝。訓練婦女做泥水工實在不妥，這是很耗費體力的事，實在是太辛苦。她們的手工很好，可以加強訓練裁縫、手工藝的技能，讓婦女們可以在家裡工作，也就是家庭即工廠。如此一來，婦女不但可以賺錢貼補家計，也可以把家庭照料好。」\n　　\n「此外，他們的工作形態也很需要我們用心輔導。記得以前慈濟人到尼泊爾援建大愛屋時，當地婦女來做小工，每次看到她們拿著臉盆，裝著幾塊磚頭，頂在頭上，再從很遠的地方一路走到大愛屋工地去的景象，心裡就深深為她們的工作形態感到無奈。此次在對印度人民進行職業訓練的同時，也必須用心教育，讓他們知道時間就是黃金，要懂得好好把握時間。」\n　　\n「期待菲利浦先生能好好地與他們溝通，讓當地人都能接受到這樣的教育，使男人能提升男人真正的生命價值，也讓婦女能有適合她們生理生態的工作環境，這是我們要努力的方向。」\n　　\n末了，上人再次不忍表示：「人生苦難偏多，想到印度在一年多前的災難，天搖地動幾十秒鐘致使兩萬多人往生，實在是好心疼。又看到他們很無奈地徒手拆屋、搬磚。由此想到臺灣的確很有福，雖然同樣是震災，但我們將損失減到最少，恢復得很快，在年底之前，就讓受災民眾都有大愛屋可以安身，這是慈濟愛的大動員，因此災民能很快地得到安心、安身、安生。」\n　　\n「這是臺灣的福，會有這樣的福，就是因為有許多人的付出，所以真的非常感恩所有的慈濟人。到現在為止，我們連希望工程也已經一一完成，這是慈濟人幾十萬人次的投入所致，的確是非常感恩。」\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》經典雜誌(2016) (篇名：攜手國際馳援：印度震後的哀愁)"
}