{
"title":"二〇〇一年 薩爾瓦多強震",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2001/200107.mp4",
"content":"2001 薩爾瓦多強震，援建兩座大愛村，一千一百七十五戶\n\n一、【沿革】\n◎2001.01.14　中美洲薩爾瓦多共和國當地13日中午，發生芮氏規模七點六強震；造成四百多人罹難、逾一千三百人失蹤、近八百人受傷。臺灣與美國慈濟人組成勘災小組備妥醫藥用品與物進入災區救援。\n\n◎2001.02.02~02.06　美國、加拿大、多明尼加與瓜地馬拉、薩國本地慈濟志工共141位，前往薩卡哥友市阿戴歐鎮、聖荷西市，為一千六百零三位民眾義診，並發放一個月份的糧食共七千份。\n\n◎2001.02.13~02.18　薩爾瓦多再次發生芮氏規模規模六點六強震；慈濟發放三千三百人一個月份食物袋，並舉行義診，嘉惠288人；捐贈醫療用品予歌荷戴貝災區醫院。\n\n◎2001.02.23~02.25　美加慈濟志工前往重災區聖文森特省物資，發放一萬七千人一個月份的食物袋。\n\n◎2001.02.27　薩國時間26日下午，薩爾瓦多總統佛洛瑞斯（Francisco Flores）接見慈濟賑災團團員，感謝慈濟的發放，表示將協助慈濟建設災民住屋與學校賑災計畫。\n\n◎2001.03.15~03.19　美國慈濟志工賑災醫療團隊將前往聖文森特省，發放六千五百份一個月份量的食物袋，並舉辦義診。\n\n◎2001.03.17　薩國自由省薩卡哥友市（sacacoyo）首批大愛村動土典禮。\n\n◎2001.08.11　慈濟援建薩爾瓦多地震重災區大愛屋，由薩國政府提供土地、慈濟規畫興建；位於自由省（La Libertad）薩卡哥友市（Sacacoyo）大愛一村分兩期施工，共340戶。第一期工程，首批119戶今日完工入住。\n\n◎2001.12.08　慈濟援建薩爾瓦多鄉米可（Chanmico）大愛二村奠基動工。\n\n◎2002.01.13　自由省薩卡哥友市慈濟大愛一村分兩期施工，共340戶。第二期221戶於今年1月完工，並於今日舉行交屋。\n\n◎2003.10.31　中美洲薩爾瓦多鄉米可大愛二村835戶已全數峻工，並於今日落成交接。象徵三年來慈濟為震災民眾所興建的兩個社區1,175戶大愛屋已全數完工，逾六千位民眾得以安居。另外，自10月29日起一連三天進行大愛村義診及發放。\n\n二、【相關內容】\n（一）2001.01.16《慈濟道侶》360期\n薩爾瓦多強震，慈濟人趕赴勘災\n\n臺北時間1月14日凌晨一點多，中美洲薩爾瓦多共和國發生芮氏規模七點四以上強烈地震；截至1月15日，已知至少造成四百多人罹難、逾一千三百人失蹤、近八百人受傷；目前持續搜救被埋困失蹤者。臺灣及美國慈濟人已組成勘災小組，備妥醫藥用品與物資進入薩國勘災救援。\n\n地震發生在當地時間15日近中午，美國慈濟志工立即與我駐薩國大使館取得聯繫，了解災區現況與需求。證嚴上人致函薩國總統表達慰問與關心；並指示慈濟人進一步了解災區需求，提供一切必要援助。目前美國慈濟志工已組成包含醫師在內的勘災小組，備妥以外傷包紮為主的醫藥用品趕赴災區。臺灣方面，慈濟與中華搜救總隊合作，15日晚間派出三十二人攜帶六百個醫藥箱及慈濟九二一地震後捐贈搜救總隊的先進探測儀器，前往薩國協助搜救。後續援助方式將視慈濟志工抵達薩國實地勘察後研擬。\n\n慈濟基金會曾在1998年針對薩國颶風災害伸援，薩國總統佛洛瑞斯上月8日來臺會晤證嚴上人，感謝慈濟的人道救援行動。\n\n（二）2001.02.16《慈濟道侶》361期\n有愛，明天會更美好\n\n一圈又一圈扶老攜幼的薩卡哥友市受災戶，群聚在阿戴歐鎮大教堂，透過西班牙語翻譯，他們了解在稍後的義診與糧食發放後，將可使大震後艱困的生活獲得紓解。神父帶領祈禱，安慰著居民：天下事的發生都有自然法則，明天會更美好；他也代表居民感恩這群超越種族、宗教幫助他們的慈濟人。\n\n來自全美、加拿大、多明尼加等二十三個城市與瓜地馬拉、薩國本地共一百四十一位志工，2月2日至6日前往薩卡哥友市阿戴歐鎮、聖荷西市，為一千六百零三位民眾義診，並發放包括玉米粉、紅豆、白糖、米、奶粉、鹽等一個月份糧食共七千份。\n\n發放入口處，薩國僑民協助慈濟志工用西班牙語核對名單；等待領取物資的受災戶也加入志工帶領的團康中；發放組志工在烈陽照射下，汗流浹背分送發放品，但他們雙手合掌，彎腰感恩著受災戶給予服務的機會。\n\n發放過程中，有位受災戶擔心志工會口渴，將家中的水缸搬至現場分送飲水，更有位小女孩帶領弟妹老遠扛著幾串香蕉要送給志工享用。令人感傷的是，一位婦女哭泣著要志工幫她尋找地震後失蹤的女兒；看著她肝腸寸斷的樣子，志工們眼眶模糊了，透過翻譯安慰她、請她保重。\n\n十三位醫師和五位護理人員在臨時布置的義診場地服務，包括內外科、家醫科、牙科與中醫等科別，踴躍的看病人潮讓醫師們放棄吃午餐。義診中，貧血、兒童營養不良、寄生蟲、眼疾等病例佔大多數，反映了當地長期貧困的實況。\n\n一位因氣切後流血不止、幾乎不能呼吸的婦人被抬到義診處時，已經奄奄一息，許明彰醫師小心清理發炎的傷口。治療完婦人從口中吐出一團血塊，再度能自由自在的呼吸，他們全家擁抱一起，頻頻向許醫師點頭致意！許醫師也報以淺淺的微笑，一切盡在不言中。\n\n來自紐約、伊朗裔的Shieva Khayam-Bashi醫師此行自掏腰包購買五百支牙刷、兩百支牙膏致贈受災戶，儘管因全心投入兩天的義診工作而累得病倒，仍表示此行十分有意義，他說，受災戶們最感激的不是得到食物及醫療，而是愛的關懷。\n\n（三）2001.09.01《慈濟道侶》375期\n薩爾瓦多首批大愛屋落成，遠離餐風露宿百餘災戶夢想成真\n\n慈濟援建薩爾瓦多地震重災區大愛屋，首批一百一十九戶8月11日舉行交屋典禮；有村民入厝後迫不急待開始煮飯，有人則說：「終於夢想成真。」\n\n位於薩國自由省（La Libertad）薩卡哥友市（Sacacoyo）的大愛屋第一期工程今年3月17日動工，8月完工讓居民遷入，房屋所有權完全歸屬村民；第二期兩百二十一戶工程施作中，預計11月完工。\n\n慈濟大愛屋每戶約十坪大小，設有兩房、一衛、一廚；交屋典禮當天，志工為每戶準備包括盥洗用毛巾、香皂、掃帚等民生用品，祝賀村民喜氣洋洋「入厝」。典禮中，薩卡哥友市神父Sosa對所有村民說：「地震後，我看到你們的驚慌與失望；今天，你們又重拾回信心，因為，上帝把慈濟帶到這塊土地上來……」\n\n第一次拿鑰匙打開家門，村民們幾乎無法相信這是真實的，而一名小孩駐足門口良久，遲遲不敢步入新家，「這真的是我們的房子嗎？」\n\n為協調工程進度，已前往薩國十九趟的美國德州慈濟志工姚樹圖表示，首批住房主要提供給居無定所，或是住在低窪堤岸、鐵路旁等易淹水處的受災村民。\n\n一些村民捨不得弄髒乾淨的浴室，寧願選擇在戶外沖澡；問孩子們喜不喜愛新家？他們開心地說：「當然喜愛囉！因為可以坐在水泥地上玩耍……」對已習慣泥濘的村民來說，慈濟為他們興建的大愛屋彷彿是高級住宅！\n\n第二批大愛屋工期預計七十天，因7月中旬至10月初是薩國雨季高峰期，8月中旬前往受災村民臨時居所勘察的姚樹圖表示，多處低窪地已因長期積水而滋生蚊蠅，衛生環境令人擔憂，因此第二批大愛屋工程更顯急迫。\n\n除薩卡哥友市的第一批、第二批工程外，另一塊位於鄉米可（Chaminco）的土地聚集來自七處受災區的村民，慈濟亦將在此地規畫興建九百一十戶大愛屋。\n\n薩爾瓦多1月13日上午發生芮氏規模七點六強震，災後慈濟五度派員發放暨義診，共發放三萬多位受災居民一個月份食物袋、義診服務近五千人次。也因援助機緣，慈濟聯絡點成立，負責人侯榮照每週日和志工與村民共同清理大愛屋周圍環境，關懷貧困家庭，並教導村民正確的衛生習慣。\n\n（四）2002.02.01《慈濟道侶》385期\n走出恐懼，奔向新生，薩卡哥友市，慈濟大愛屋全數完工\n\n1月13日，兩百二十一戶薩爾瓦多居民遷入慈濟薩卡哥友大愛村。去年的這一天，他們歷經規模七點六強震，失去了家園，讓原本貧困的生活更形艱難；地震滿周年，他們在總統佛洛瑞斯和慈濟志工出席祝福下取得房屋所有權。佛洛瑞斯致詞時讚歎慈濟大愛屋的啟用，正象徵薩國從地震中重生。\n\n自由省（La Libertad）薩卡哥友市（Sacacoyo）慈濟大愛屋分兩期施工，共三百四十戶，由薩國政府提供土地、慈濟規畫興建，供無力重建家園的受災戶居住。第一期一百一十九戶已於去年8月完工讓居民遷入，第二期兩百二十一戶則於今年元月完工；房屋所有權完全歸屬村民。\n\n1月13日第二批大愛屋交屋當天，薩國總統、副總統、各部會首長，及美國、日本、德國、墨西哥、瓜地馬拉等國駐薩大使均出席，在慈濟大愛屋就地舉辦地震周年紀念，全體為地震往生者默哀一分鐘。\n\n交屋典禮開始，神父首先為居民祈福、灑聖水。接著薩卡哥友市市長表示：「經歷了這場大劫難，許多市民家傾屋毀、居無定所，但因為有慈濟，讓大家從恐懼中活了過來……」市長說，慈濟在當地居民最困難的時候送來無所求的愛，就像是一道曙光和希望。\n\n總統佛洛瑞斯致詞時表示：「距地震已一年了，我要藉著這個機會提醒大家『感恩』。……薩卡哥友市大愛村讓三百四十戶家庭能夠開始新生活，這個成果是一群志工秉著他們的宗教理念，以及發自內心為眾生服務－－慈濟基金會，我認為您們是我們國家復建的代表象徵。」\n\n總統對慈濟志工一年來的持續付出表達感謝：「您們來到這裏不只是帶來急需的物資，您們更帶給我們每個家庭慈悲、希望、大愛、認同心及尊嚴，您們與我們每個家庭在精神上的互動，就是使我們整個世界轉變的動力。」\n\n「我們薩爾瓦多的天主教習慣裏，向來對我們心愛的人祝福與道別時說：『願上帝保佑您，願上帝與您同行。』那麼，以您們佛教的習慣，我就要跟您們說：『唵嘛呢叭咪吽』，並盼望慈悲、希望、大愛、認同心及尊嚴，有一天能像露水匯聚成為海洋。」佛洛瑞斯說。\n\n外交部長則說：「沒有文字能描述我滿懷感恩的心。2000年前往臺灣拜會證嚴上人，我看到一顆謙卑的心及仁慈的愛；九一一事件後我前往紐約，在救援中心看到慈濟志工，我衝上前擁抱他們，訴說我內心的無限感激，也感受到證嚴上人如何教導他的弟子在世界每個角落關懷眾生……」\n\n交屋儀式後，住戶們一一領取證書、鑰匙，以及包括日用品、米、紅豆、洗衣粉、臉盆、掃把等喬遷禮物；一位十五歲的女孩說：「我的家人幾乎不敢相信我們竟然奇蹟似地有了自己的房子。這一天終於來到了！我們深刻了解這是慈濟人及政府的共同努力，我們允諾證嚴上人會照護、清潔大愛屋，並盡力去幫助與我們一樣情況，卻沒有我們這般幸運的人。」\n\n薩爾瓦多去年1月13日發生強震，慈濟五度派員發放並舉辦義診，共發放三萬多位受災居民一個月份食物袋、義診服務近七千人次；並於薩卡哥友市與鄉米可（Chanmigo）兩地興建大愛屋。目前薩卡哥友市大愛屋已全數完工，鄉米可工程尚在進行中。\n\n這場地震雖造成千餘人喪生，卻也震出僑界一群熱心人士投入慈濟重建工作。一年來，他們對大愛屋住戶的關懷從未間斷，一個多月前，也就是去年12月8日，薩爾瓦多慈濟志工還舉辦了一次大型發放及義診；當地很多小孩平日沒鞋子穿，當拿到志工發放的鞋子後都捨不得穿，小心翼翼地捧在手心上，讓志工看了心疼不已。\n\n（五）2003.11.01《慈濟道侶》427期\n陪伴薩爾瓦多走過三年震災重建之路，六千人安居大愛屋，志工長期關懷\n\n中美洲薩爾瓦多慈濟二村10月31日落成交接，象徵著近三年來慈濟為震災民眾所興建的兩個社區、一千一百七十五戶大愛屋已全數完工，逾六千位民眾安居在這由全球慈濟人愛心打造的家。\n\n位於薩卡哥友（Sacacoyo）的慈濟一村三百四十戶大愛屋，已於去年8月交屋；鄉米可（Chanmico）慈濟二村八百三十五戶大愛屋，日前已全數峻工。\n\n10月31日二村落成典禮，薩國總統及夫人蒞臨現場，當天也安排有「感恩彌撒」與「慈濟感恩會」，包含附近村落近萬人湧入觀禮。薩爾瓦多大愛村工程專案負責人、美國德州慈濟志工姚樹圖說，近三年來慈濟陪伴薩國走過重建之路，留給災民最大的資產就是「慈悲喜捨」四無量心的精神，讓他們感受到來自佛教慈善組織的大愛。\n\n慈濟重建方案帶動僑民愛心成立慈濟聯絡點，也進一步關懷貧區需求。從10月30日至11月1日，來自全美各地與薩國的慈濟志工，除參與慈濟二村的落成典禮外，同時也在慈濟二村、阿瓦恰傍（Ahuachapan）、聖塔安娜（Santa Ana）三地進行發放及義診服務。\n\n由於當地鄉村保健組織通報，慈濟此行將阿瓦恰傍、聖塔安娜列為援助對象。慈濟援助阿瓦恰傍的村落約有八十戶貧戶，兩年多前姚樹圖為此村募款，並結合當地慈善組織、水利局與軍方力量挖掘一口水井，以解決村民必須步行至兩公里外取水的窘境。\n\n這口水井隨後帶起扶輪社、市政府、CARE與USAID等國際慈善組織與慈濟的合作分工，牽引電力、抽水、建房等，為十餘個村落帶來水電、新房與希望。\n\n聖塔安娜約有近千貧戶，寬約二十公尺的道路兩旁，區隔出豪宅與難民兩種極端處境──圍欄旁的垃圾場，只見小孩與狗爭搶食物，一旁禿鷹環伺。姚樹圖說，過去他每路經此地，都會感到心頭一陣糾緊；這次志工首度前往關懷，以家有小孩的貧戶為優先援助對象。"
}