{
"title":"二〇〇一年 上人獲香港大學授予名譽博士",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2001/200110.mp4",
"content":"2001 上人獲香港大學授予「名譽社會科學博士」學位\n\n一、【沿革】\n◎2001.03.29　上人榮獲香港大學「名譽社會科學博士」學位，是日舉辦學位頒授典禮，由慈濟大學校長藍忠孚代表上人前往領獎。\n\n◎2001.07.09　香港大學副校長李焯芬、程介明、周肇平專程來臺，親自將榮譽博士袍及榮譽博士學位證書授予上人。\n\n二、【相關內容】\n（一）2001.03.16《慈濟道侶》364期\n證嚴上人獲頒香港大學「名譽社會科學博士」學位\n香港大學三月二十九日將舉辦學位頒授典禮，頒給證嚴上人等五位傑出人士名譽學位；其中證嚴上人獲「名譽社會科學博士」學位。\n　\n慈濟香港分會長期深入當地社會服務，而慈濟在台灣九二一大地震中的救援行動更普獲肯定，這些造福人類的善行均來自證嚴上人的領導，因此港大校長與副校長雙雙推薦授予證嚴上人此學位。\n　\n香港大學前身為香港西醫書院，即國父孫中山先生的母校，該校每年頒授名譽博士學位，表揚對社會、教育、學術方面卓然有成的國際人士，近年獲獎人士包括德蕾莎修女、前菲律賓總統艾奎諾夫人，以及李遠哲教授等人。\n　\n香港大學每年頒發四至六位名譽博士，今年第一百六十一屆名譽博士包括法學、科學、社會科學等領域，分別是香港終審法院首席法官李國能（法學）、美國施堅雅教授（法學）、大陸吳階平教授（科學）、台灣證嚴法師（社會科學）、香港梁秉中教授（社會科學）。\n　\n港大發布的新聞稿中指出：「證嚴法師二十多歲出家，在一九六六年與五位門徒與三十位跟隨者創辦了佛教慈濟慈善事業基金會，在台灣默默耕耘，啟發了無數人幫助有需要的人們，自此以後，基金會逐漸發展成立為台灣最大與最有信譽的慈善組織。證嚴法師對宗教及基金會工作的熱誠，啟發了全球四百萬追隨者加入濟貧救難的工作。」\n　\n由於證嚴上人未能出席頒贈典禮，香港大學副校長四月份將來台親自授予，並參訪慈濟志業體。上人一九九三年也曾獲香港中文大學頒贈「社會榮譽博士」學位。\n\n（二）2001.07.16《慈濟道侶》372期\n香港大學三位副校長7月9日專程來台，頒授香港大學「社會科學榮譽博士」學位予證嚴上人；副校長程介明表示，十年前香港大學建校八十周年，頒贈該學位予德蕾莎修女，以彰顯她對印度貧民的貢獻；今年則頒贈此榮譽學位予上人，除表彰上人對世人的貢獻外，也希望眾人的慈悲效同上人。\n　　\n今年三月間證嚴上人獲頒香港大學學位，當時由慈濟大學校長藍忠孚代表上人前往香港領獎；七月九日，香港大學副校長李焯芬、程介明、周肇平專程至花蓮，親自將榮譽博士袍及榮譽博士學位證書頒贈給上人。\n　　\n上人表示，這分榮耀是來自無數慈濟人發揮「一眼觀時千眼觀，一手動時千手動」的共同成就。「我和所有慈濟人將更努力，為新世紀、為地球上每一個暗角付出，以回報這分榮耀。」\n　　\n香港大學副校長表示，慈濟基金會致力推動慈善、醫療、教育、文化四大志業，成為台灣最具信譽的慈善組織；香港大學認為證嚴上人對宗教及社會福利工作的熱忱與付出，啟發了慈濟會眾的善心，其善行讓全球超過一百萬名居於暗角的貧困之人得到援助和照顧，受惠者遍及四十多個國家，其中也包括香港慈濟志工長期在當地的服務，因此，推薦授予上人榮譽博士學位。\n　　\n香港大學副校長一行人隨後至慈濟各志業體參訪，程介明表示，上人所說的話其實都是大家都知道的道理，但因為慈濟人將平實的話語賦予徹底的行動力，將無形的精神化成具體的成效。\n　　\n香港大學於一九一一年成立，前身為香港西醫書院，即國父孫中山先生的母校。該校每年頒授四至六位名譽博士學位，表揚對社會、教育、學術方面卓然有成的人。\n\n（三）2001.07.09《證嚴法師衲履足跡》2001年秋之卷\n今日，香港大學依約前來花蓮，除有李焯芬、周肇平、程介明三位副校長外，隨同者並有土木工程方漢平教授、中國事務總監黃依倩小姐、外務主任郭瑛琪小姐、瑪莉醫院血液腫瘤陳志峰、劉宇隆兩位教授。\n\n頒贈典禮在靜思堂國際會議廳舉行，會場座無虛席，擠滿了觀禮的慈院志工及志業體同仁們，大家笑容燦爛，洋溢喜事臨門的歡欣之情。典禮進行中，特安排靜思手語隊表演手語歌，分別以三首曲目，呈現手語表演的豐富性，如「靜思、寰宇、慈濟情」之舞臺劇，取其能手語表演，亦能作為大型舞臺劇表演；又如「生生世世都在菩提中」，展現短曲中即有故事情節；再如「度化人間」，則純粹以肢體表達手語柔婉之美。\n\n致詞者中，慈大藍校長讚歎香港大學百年來造就無數英才，希望未來兩校能做更多交流活動。港大李副校長則簡介該校歷史沿革，說明香港大學前身為香港西醫書院（註），即國父孫中山先生的母校，該校每年頒授四至六位名譽博士學位，表揚對社會、教育、學術方面卓然有成的國際人士，近年獲獎人士包括德蕾莎修女等人。周副校長致頒贈詞，表揚上人心繫眾生苦難，捨去獨自清修的生活，毅然投入人世啟發人心之善，共同致力於解救千萬人之生命，此種無私奉獻的精神，為沈迷物欲的當代，帶來深遠的影響與深刻的啟示。\n\n在副校長們贈予上人博士學位袍、帽與證書後，上人致詞感恩港大的精神鼓勵。上人表示：「非常感恩與感動，此時此刻不知如何表達，證嚴無學、無才，能接受香港大學這分榮譽學位，真的非常感恩。今年三二九那天，我應該親自前往香港受贈這分榮耀，但是我從來沒出過國門，感恩我們的藍校長代我到香港大學致上謝意。\n\n今天三位副校長及幾位教授親自把這分榮耀送到臺灣，真的感恩又感動。剛才聽到副校長解說香港大學是一座歷史悠久、頗富盛名的大學，更令我覺得榮耀和感恩。社會科學，其實我一點都不懂，但很感恩很多慈濟人以『一眼觀時萬眼觀』來幫助我看國際間的社會，把所有的訊息、情況等，透過無數人的眼睛、智慧，很快地傳回來讓我知道。\n\n慈濟同時也是『一手動時萬手動』，無數慈濟人遍布在全球，哪個地方有苦難，哪個地方有災害，他們就及時伸出雙手去付出。社會是由大家用愛成就出來的，這不是我個人能做得到的；今天的榮耀來自於無數的人幫我去看、幫我去做，慈濟才有這樣的規模，是大家的成就，卻由我來接受，真是感到非常非常慚愧。\n\n但是，我知道香港大學之校長、副校長、教授們，想給予我精神的鼓勵，要我對社會、人類更努力的付出，我必然不辜負各位的有心栽培，會跟所有的慈濟人一起更努力，為這個新世紀，為這個地球上每一個角落、每一個苦難眾生所需要的一切，更努力地去付出。\n\n很多的感恩說不盡，感恩各位對我這分精神上的勉勵，我會更努力來回報香港大學給我的這分榮耀，一切無法盡於言表，總而言之，感恩再感恩！」\n\n（四）2001.07.16《慈濟道侶》372期\n上人開示：付出是本分\n香港大學「社會科學榮譽博士」學位這分殊榮，是屬於所有慈濟人的；因為眾人合心、和氣、互愛、協力，才能成就出美善的慈濟團體，共同諦造出光明與希望。\n\n而香港大學此行專程前來，我想一定有其特殊用意；除了對慈濟人為社會、為國際付出三十多年如一日的行動，表達鼓勵之外，另一個用意就是勉勵我還要再接再厲。\n\n曾聽過一則故事──有一位農夫在耕田的時候，挖到一塊玉石，他開心地把這塊玉石送去給宰相；而宰相卻堅持不收。\n\n農夫說：「我無意中得到這樣的寶物，可以說是我一生中最貴重的寶物，請您一定要收下。」\n\n宰相回答他說：「你把玉石當作寶物，而我把『不收受別人的餽贈』當作寶物；請你把玉石帶回去，讓你擁有你的寶物，也讓我擁有我的寶物。」\n\n這則故事有很深的意涵──有人把金銀財寶視為寶、有人把名位權力視為寶、有人把不忮不求視為寶，究竟有何才是真正的寶？就要看一個人的人生觀、智慧與涵養而定了。\n\n我認為，人生在世，並不是為了求取名聲，而是要守住人格道德情操；人的本分就是應該要付，出以平常心，努力為人群、為社會付出，無論是「得」或「不得」，都是一樣的。做就對了！"
}