{
"title":"二〇〇一年 自愛是報恩，付出是感恩",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2001/200103.mp4",
"content":"二○○一年 自愛是報恩，付出是感恩\n\n◆二○○一年五月五日 志工早會\n孔子說「父母唯其疾之憂」，不讓父母擔憂就是孝。父母擔憂的是什麼？就是子女的身體受到傷害、子女的心理偏差。若要讓父母歡喜，當兒女的要懂得自愛，把身體照顧好，把心理照顧健康，讓父母在生活上無憂無慮。\n\n「大喜無憂」，讓父母天天快樂歡喜，沒有憂慮，就是報恩；讓父母感到有這個孩子很光榮，也是報恩。\n\n感恩就是要付出，身體都是父母給的，把父母給的身體好好利用，造福人間去付出，就是功德，就是報恩。\n\n◆二○○一年五月七日 志工早會\n「自愛就是報恩，付出就是感恩」，免除父母的擔心、煩惱，就是要自愛。每個人心中都有一盞永不熄滅的燈，要好好地將它點亮，不怕風也不怕雨，就能永遠照亮人世間，所以說「付出就是感恩」。\n\n大家保護好自己的身心健康，就是報父母恩；行有餘力，照顧好自己之後，還有力量就要去付出，這是感父母恩，也感天下眾生恩。\n\n◆二○○一年五月十七日 全球四合一幹部研習\n「自愛就是報恩，付出就是感恩」，我來人間不為什麼，只為淨化人心，希望看到人人自愛，不犯規、不造業，每個人都得到幸福，我就安心了。\n\n對師父來說，我要給你們慧命，你們要自愛；把慧命照顧好，就是讓我安心。對父母來說，父母愛你們，你們把身體照顧好，就不會讓父母操心。有健康的身體，有正知、正見的慧命，為普天下的眾生付出，就是感恩。\n\n◆二○○一年六月四日 高雄區慈濟人聯誼\n自愛就是報恩，付出就是感恩，要自愛什麼？照顧好身體，是報父母恩；照顧好我們的心，是報三寶恩。因為佛陀來人間，不為什麼，只期待大家能成長慧命。自愛，就要內修信實誠正，去推動、去行動，叫做報恩；能起而行動去慈悲喜捨，叫做付出，叫做感恩，感三寶恩，感天下眾生恩。\n\n◆二○○一年六月四日 高雄區慈誠聯誼\n每個慈誠都要守十戒，這十戒如果守持好，在日常生活中，大家潔身自愛就是報恩；把身體照顧好，不要犯錯，父母不會為我們操心，就是報父母恩。\n\n道者路也，依照這條道路去走，去體會佛陀的真理，智慧成長，就是報三寶恩。父母給我們健康的身體，佛陀給我們充分的智慧，除了報恩之外，還要用健康的心理及成長的智慧，來為人群服務，這就是感恩。\n\n◆二○○一年六月十六日 志工早會\n父母給我們的生命若不好好運用，就不是孝；真正的孝順，是用父母給我們的身體，把生命價值發揮出來，所以自愛就是報恩。\n\n有力量，有好的身體，有很健全的思想觀念，能去幫助人，就是富中之富的人生，所以付出就是感恩。\n\n◆二○○一年六月二十五日 慈青慈懿幹部研習會\n身體健康時要自愛、要報恩。父母給我們的身體，要好好照顧，行為要端正，不要犯錯，不要讓身體做出錯誤的事情。\n\n口也不要犯錯，要口吐蓮花，每一句話都可以讓人欣賞；不要出口就傷人，像一條毒蛇。把行為調整好，叫做自愛；行有餘力去付出，叫做感恩。每一個人從出生到最後一天，都不可能獨立生活，人與人之間要互相依靠才能生活，所以要時時感恩、報恩。\n\n◆二○○二年五月十九日 志工早會\n我們的生活是士農工商所供給的，所以時時要有報恩、感恩的心。如何是報恩？要自愛。每一個人都不擾亂家庭、不擾亂社會，守好自己的本分，就叫做自愛。\n\n「自愛就是報恩，付出就是感恩」，有健康的身體、健康的心理，應該去付出，這就是感恩。要時時刻刻把握人生，懂得愛惜自己就是報恩，懂得付出就是感恩，不論是父母或是社會，都要好好的珍惜。\n\n◆二○○二年六月二十一日 慈濟技術學院畢業典禮\n在世間，時時刻刻都要心存感恩，我把感恩分成兩種，一種是自愛而報恩，保持自己的身心健康，就能讓父母、師長安心。\n\n一種是付出而感恩，要知恩、要報恩，當然就要去付出，身心健康，投入社會，服務民眾，就是感恩。\n\n◆二○○二年六月二十三日 北區培訓慈誠尋根\n懂得自愛的人就是報恩，懂得付出的人就是感恩。把自己人生的軌道走好，就是報父母恩、報眾生恩，或是報佛恩、三寶恩。因為有今天的健康、今天的平安，才能付出；既然健康、平安，難道不用感恩嗎？所以，付出就是感恩。\n\n◆二○○二年八月三日 慈青幹部訓練營\n孝，就是要報恩，懂得報恩就要自愛，身體健康，心理健康，認真做好本分事就是報恩。把身體照顧得健健康康，還可以付出去幫助別人，叫做感恩。感恩有這個環境，感恩有這樣的健康，感恩有這樣的力量，感恩懂得安排時間，可以去幫助別人，在在都是要感恩。\n\n◆二○○三年一月十日 中區慈誠委員受證暨歲末祝福\n懂得感恩的人，就是懂得自愛的人；對家庭有責任，對社會就有奉獻。大愛就是從自己做起，懂得自愛就是報恩，懂得付出就是感恩。\n\n若是健康就要付出，有力就要付出，付出就是感恩，自愛就是報恩。大家要記得慈濟十戒，好好潔身自愛，對社會、對人群要付出，多大的苦難，就有多大愛的力量去付出。\n\n◆二○○三年二月十七日 慈濟大學醫學系授袍暨宣誓典禮\n付出就是感恩，要感師長恩、感父母恩，感恩懿德慈誠爸爸媽媽們，感恩病人，還要感恩整個社會。若沒有很穩定、很祥和的社會，就無法有很幸福的家庭；沒有很幸福的家庭，就沒有辦法成就你的學業，所以對整個社會都要感恩。\n\n要自愛，別人才會愛，自愛就是報恩，報父母恩、報師長恩，也是報社會眾生恩。\n\n◆二○○三年六月二十日 慈濟技術學院畢業典禮\n從小開始，對父母親的付出、師長的付出，都要感恩；進入社會，不論是再求學，還是為人服務，同樣要感眾生恩。怎麼報眾生恩呢？無所求地付出。每一個人都能無所求地付出，就是最可愛的人生，也是人生的希望。\n\n要記得，自愛就是報恩，付出就是感恩。人生，一定要有感恩心，能為人服務，就是最有福的人。\n\n◆二○○三年六月二十九日 靜思晨語\n常說要報佛恩、報父母恩、報眾生恩，但是如果不自愛，會犯下很多規戒，佛會心疼，父母也會為我們擔憂。「父母唯其疾之憂」，身體、心理若有了偏差，在人群中無法與人相處，會帶給父母很大的擔憂。\n\n自愛就是報父母恩、報三寶恩，還要報眾生恩。眾生之間累生累世互為親子關係，看到一切眾生，要起如父如母的心，就能很甘願為他付出愛，這也是報恩，報過去、現在、未來恩。\n\n還要再報風王水土恩，生在這片土地，怎樣才能活得很健康、活得舒服？水、空氣、天地萬物、五穀雜糧，都對我們有恩。\n◆二○○四年二月十六日 志工早會\n醫師在實習的時候，要懷抱自愛的態度，能自愛的人，才能守好本分。現在的本分事，就是要用心學習，尊師重道。\n\n能自愛的人就是報恩，不讓父母操心、不讓師長失望、不讓社會的資源白費，認真、自愛、用功學習，就是報恩。\n\n將來學成了，應該要多感恩、多付出，因為有這麼足夠的資源，成就你的才華、良能，所以要以無私的愛去付出，要視病如親，還要視病如己。\n\n◆二○○五年五月五日 志工早會\n懂得愛惜自己，將心照顧得好，用父母給我們的身體，去為人群付出，讓父母不操心，而且與有榮焉，就是真的報恩。\n\n報恩以外，要常常感恩能平平順順地生活在人間，不只是父母恩，還有師恩、眾生恩。衣食住行，哪一項不都是要感恩？有能力應該要回饋給社會，回饋給人類，這就是感恩。\n\n◆二○○七年八月四日 志工早會\n慈誠隊都會自愛，因為他已經修身齊家，而且也能關懷天下，能到這樣自愛的境界就是報恩，也有付出就是感恩。慈濟人對自己家裡，和對普天之下都是同樣的，老者為母，年紀差不多就像是姊妹，較幼小的就如子女。不論何時都要報恩、感恩，能自愛就是報恩，能付出就是感恩。\n\n◆二○○八年六月十日 志工早會\n自愛就是報恩，假如不能自愛，會造成許許多多的無明、煩惱給父母、師長、朋友，這都是不懂得感恩，能付出就是最懂得感恩的人。\n\n慈濟人都說付出無所求，還要鞠躬感恩。因為要覺悟，一定要有環境。面對這麼多無常，面對這麼多的苦難生命，從周圍環境就能感受得到，不應該付出嗎？不應該感恩嗎？事事感恩，人人報恩，就是覺悟的人生。\n\n◆二○○八年九月二十一日 慈濟大學實習醫學生醫學倫理共識營暨宣誓典禮\n不能認為當醫生就是高高在上，人人要懂得自愛，自愛就是報恩。自愛，就是不讓父母擔心，不讓師長操心，瞭解自己的本分，盡自己的使命，這就是報恩。\n\n報恩，就是要付出。有能力去付出，付出無所求，就是感恩。假如能懂得報恩、感恩，不怕辛苦，不做錯事，有一分付出，得一分收穫，這就是生命的價值。\n\n◆二○○九年三月二十二日 環保幹部精進研習營\n人人要回歸守本分，用恭敬的心來敬天、愛地。更要珍惜萬物，用的時候節省一點；人家丟掉的，把它回收，讓萬物回歸於源頭，就可以再利用，這都叫做自愛。\n\n自愛就是報恩，及時付出就是感恩。有感恩心，不只自己做環保，還要推動讓人人一起來做。\n\n◆二○○九年八月八日 慈青幹部研習營\n慈青要懂得自愛、懂得報父母恩、懂得回饋社會。自愛就是報恩，讓父母安心，讓老師放心，讓社會不會因為這一大群孩子，造成社會問題。\n\n剛剛為幹部頒證書，我說要有承擔，承擔就是要付出，為人人服務。但願你們都能做一位為人服務的人，付出同時還要感恩。\n\n◆二○一○年六月十八日 慈濟技術學院畢業典禮\n人生無常，孩子們畢業以後，要時時記得感恩。對父母親要感恩，感恩的不是物質，是不要讓他們操心。\n\n如何能不讓父母操心？我們要循規蹈矩，該上班的上班，該上學的上學，不要跟著現代人去追求不正確的方向，有時候差之毫釐，可能會失之千里。要好好提升自己的生命價值，最有價值的生命就是付出。\n\n「付出就是感恩，自愛就是報恩」，要時時報恩，能自愛、不讓父母親操心，就是報答父母恩。進入社會要付出，因為你有能力，懂得運用時間去付出，這叫做感恩。祝福人人在每一秒鐘，不要忘掉這分感恩、報恩的心，自愛、愛人的心。\n\n◆二○一一年五月二十六日 志工早會\n「自愛就是報恩，付出就是感恩」，父母生我、天地養我，要好好將自己的身體照顧好，利用身體多做好事。不要讓心靈受了污垢、無明，又去污染大地、污染天空、污染人類，這叫做自愛，自愛就是報恩。感恩我們身體健康，能利用有限、短暫的身體，有能力去付出、幫助別人，這都要感恩。\n\n◆二○一一年六月十一日 慈濟大學畢業典禮\n愛人要先自愛。自愛，叫做報恩；心中有愛去付出，叫做感恩。每個人除了父母撫養長大，還有師長的教育，讓知識結實，讓生命有內涵，讓我們走入社會有信心，這都是父母與師長的付出，應該要感恩。\n\n將來到了社會，要事業成功、職業好，都需要周圍的人來幫忙，我們要用感恩心去付出，但願慈濟所教育出來的孩子，人生不要有迷茫，永遠都能自愛、愛人。\n\n◆二○一二年九月十四日 靜思晨語\n慈濟人都會說：「自愛就是報恩，付出就是感恩。」真正的佛弟子要尊師重道，敬重佛陀的教育，依教奉行。\n\n佛弟子若能自愛，就是報恩；報佛恩、報父母恩、報眾生恩。若能付出，就是感恩，感恩有能力付出；感恩我們的見解、思想正確，能為大地眾生付出。利益眾生，其實是利益自己。\n\n◆二○一五年二月十日 靜思晨語\n大家真的要感恩，佛恩浩大難報。佛陀雖然現相成佛在人間，來教化眾生，其實佛陀從久遠劫以來，只是一念心，不忍眾生受苦難，所以在娑婆世界來回不斷，這是佛陀的慈悲，希望眾生能夠轉迷為悟。這種大恩大德，要如何才能報佛恩呢？\n\n為了報佛恩，我們就要認真修行，修行就是報佛恩；若不報佛恩，永遠就是自我墮落。所以，自愛就是報恩，付出就是感恩。愛的力量只在一念間，希望人人將這分清淨無染的大愛，利益眾生。佛陀是這樣，我們也應該這樣；學佛的心不要減少，時間不要浪費，所以要時時多用心！"
}