{
"title":"二〇〇一年 驚世的災難，警世的覺悟",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2001/200101.mp4",
"content":"二○○一年 驚世的災難，警世的覺悟\n\n◆二○○一年九月十四日 對慈濟技術學院慈誠懿德開示\n新世紀的第一年就發生天災、人禍等等，實在很令人心疼。要虔誠祈禱、要呼籲人心平和、要互愛、要關懷世界。\n\n大家不要以為九一一事件，只是美國的事。不論戰爭在哪個地方，都是一種無法形容、很悲慘的事，是全人類的事。所以大家要提高警覺，在驚世的大災難之後，要有警世的覺悟。\n\n◆二○○一年十月八日 對大愛臺同仁開示\n美國九一一事件，期待這一波大災難能喚起大家大懺悔的心，提升一人一善的念，人人做善事、做好事，不要分是什麼宗教。大愛臺的愛不能斷、善不能斷，要把這一股滋長慧命的清流，很用心地推出去，讓全球的人都能認知「驚世的災難，要有警世的覺悟」，真正生出大懺悔的心，虔誠祈禱。有善的循環、愛的力量，才能消弭天下的災難。\n\n◆二○○一年十二月十六日 北區培訓慈誠、人醫會受證暨歲末祝福\n天災、人禍很多，每天在擔心，每天在煩惱，有時候大家會說：「慈濟人很忙。」我說：「是啊，大家都很忙。」但是，你們從早忙到晚，晚上就可以休息了，而師父就不是了。\n\n這一次美國與阿富汗的戰爭，造成很多阿富汗的難民，真的是好可憐！雖然慈濟人進入阿富汗讓我很擔心，不過只有一個理念，一念心想要做而已。很感恩臺灣有這麼多愛心的人，因為環境平順、富有，又有人文精神，才讓我們有機會去付出。\n\n立足在臺灣，要宏觀天下的天災、人禍。驚世的災難，要趕快有警世的覺悟，所以我們要趕緊推動「一人一善，消除災難」，有福的共業，才能消除災難。\n\n◆二○○三年四月十七日 志工早會\n開示因緣：二○○三年伊拉克戰爭、ＳＡＲＳ疫情爆發，靜思精舍於三月二十三日啟動全球午間祈禱。\n\n「驚世的災難，要有警世的覺悟」，雖然戰爭好像離臺灣很遙遠，感覺臺\n灣很幸福、很平安；其實天涯若比鄰，每一個戰爭的影響都是很大的。每\n一個人、每一個地方、每一個國家，都要啟發悲心，虔誠的祈禱不要間斷，要加強力量，不斷地將一波波虔誠的心念，上達諸天諸佛聽。\n\n◆二○○三年四月二十五日 藥師法會\n開示因緣：二○○三年伊拉克戰爭、ＳＡＲＳ疫情爆發。\n\n此刻，要明見、明知、明覺，透徹理解災禍是怎麼來的？要內自反省，好好覺悟；驚世的災難，一定要有警世的覺悟。大家的內心很惶恐、很驚怕，不只是看見戰爭摧毀的殘酷與災難的無情，更讓人不安的是令全球震驚的瘟疫。真的要徹底覺悟，時時用謙卑的心、虔誠的念，互相感恩，發揮共同的大愛。\n\n◆二○○四年八月二十七日 志工早會\n驚世的災難頻頻傳出，眼所看到、耳所聽到，都是令人心痛的事。但是人到什麼時候才能真正覺悟呢？人假如不覺悟，這樣的景象可能會更加頻傳。災難已經發生了，驚世的災難，一定要有警世的覺悟。\n\n自己的行為，平時就要戒慎，要培養出互愛、互重、彼此感恩的心，不要動不動就製造糾紛，動不動就互相謾罵，這種怒氣沖天不會造成不祥的氣候嗎？要多警覺、多互助、多互愛、多感恩、多尊重。\n\n◆二○○四年九月二十一日 志工早會\n大家都經歷過九二一大地震，不論是資深的，或是現在才進來的；很多人都是從九二一開始投入慈濟行列，相信看到紀錄，還是會見景傷情。慈濟人也有自己的家受波及的，但還是投入救災工作，像這樣無私大愛的人很多。\n\n舊的災難是過去了，但是這五年來，臺灣也有好幾次的土石流、風災、水災，新造成的受難，一波波的來。桃芝颱風、納莉颱風，還有最近的艾利颱風，真的實在是太多了，我們要趕快提起「警世的覺悟」。\n\n◆二○○五年一月十三日 臺南區慈誠委員受證暨歲末祝福\n街頭勸募最重要的是，要喚醒大家的愛心，將有形的金錢拿去救濟貧困，無形的愛就留在心頭。人人原本都有這一分愛心，只是睡著了；有驚世的災難，要趕快喚起警世的覺悟，讓人人都有清醒的愛，愛多，福就大，自然能破災難。\n\n◆二○○五年三月四日 藥師法會\n二○○四年南亞大海嘯，一個地震波及十幾個國家受損害，這是驚世的災難，應該做為心中永久的警惕。我們除了提供緊急需要的物資幫助他們之外，還規劃長久的陪伴，希望他們可以從這個驚世的災難中及時覺悟，利用這個因緣，走入慈濟的團體。或是經過慈濟人的引度之後，可以自己再站起來，面對人群，改變過去只為一個家庭、只愛自己親人的觀念。\n\n◆二○○五年十月十九日 對人文志業中心同仁開示\n佛陀曾預言：天下有三大災、三小災。這不只是說給世人知道，或增加世人的知識而已，是要深入人心，讓人人警惕，知道世間會有驚世的災難，期待人人要有警世的覺悟。\n\n一九九九年八月十七日土耳其大地震，慈濟人在街頭勸募的時候，到處被罵，還有人要打，大家都說：「怎麼不救濟臺灣，臺灣不救，救國外！」九月二十日那一天，我說了一句很後悔的話：「大家要自我祝福，不要詛咒自己，我們不希望臺灣要被救，像土耳其這樣的災難，臺灣不是不可能。」一生中，這一句話我永遠記得，因為九月二十一日凌晨，臺灣就發生了大地震。\n\n因為有九二一的大災難，那個時候，慈濟人藍天白雲從地湧出，真的很震撼。這一年，我們增加很多的慈誠、委員，這就是「驚世的災難，警世的覺悟」，感恩很多人的付出。\n\n◆二○○六年一月二十七日 美國慈濟董事會\n開示因緣：回顧二○○五年卡崔娜颶風的災情及援助行動。\n\n全球慈濟人都是同樣一念心，不忍眾生受苦難，不忍地球受毀傷；驚世的災難，啟發警世的覺悟，全球都動了起來。二○○五年時，我要大家人間菩薩招生，美國地廣，慈濟人少，不要以為美國永遠都是天堂，永遠都是平安之地，災難離得很遠；看這一次紐奧良的大災難是多麼嚴重。\n\n那裡的慈濟人雖然不多，但是及時啟動，發揮很大的功能。美中不足的地方，就是同一個國家的人，應該提升愛的力量；「一方有難，十方支援」，大家應該都要表達一分關懷。\n\n◆二○○六年五月二十八日 對南投草屯慈濟人開示\n開示因緣：回顧一九九九年九二一大地震及希望工程援建。\n\n五十所學校，在兩年不到的時間全部建起來了。想一想，要動員多少人、多少錢！這不是慈濟本來就已經有這些錢，是碰到了這樣的災難，才開始呼籲的。\n\n驚世的大災難，每一個人都要有警世的覺悟。若大家提起了警世的覺悟，錢多的人，就多付出金錢；有力的人，就多付出力量。假如沒有那一些點滴點滴的力量，要全部建起來，也沒有那麼容易。\n\n大家可能都曾經參與過那五十所學校的援建，不論是出工、出力、出錢，碰到世間有災難，我們要趕快覺悟，調和人心。心和，氣就和；人心平和，大地就平安，所以大家要凝聚這一分力量。\n\n◆二○○七年六月十二日 澳洲慈濟董事會\n這幾年來，澳洲災難頻傳，不論是水災、乾旱，還有非法移民、原住民等等的問題，窮困的地方還是很多。若跨出自己的象牙塔，就可以看到人間疾苦，需要被幫助的人還是很多。沒有苦難人，就不太有機會去淨化人心；有驚世的災難，就要提升警世的覺悟。愈苦的地方，愈有機會做；愈有機會做，就愈被肯定、被尊重、被敬愛。\n\n◆二○○七年十二月四日 高雄區慈誠委員受證暨歲末祝福\n慈濟人已經走到六十五個國家救濟，比如二○○三年伊朗巴姆城大地震，還有一九九九年土耳其的大地震，我們動員了全球的慈濟人，都是專案去勸募，專款救濟。\n\n二○○三年的伊朗地震，第三天慈濟人醫會的醫師、護士、藥師就前往巴姆城義診。我們除了勘災救濟，還在巴姆城援建五所學校；雖然是與我們沒有關係的國家，但是我們不忍心那些孩子沒有希望，所以為他們建設希望工程，學校都已經在今年落成了。\n\n大家若還記得，在一九九九年九月二十一日臺灣南投縣地震，那時候受災的人有多少？學校倒了多少？二百多間的學校。慈濟認養了五十間學校，希望工程不到二年時間就完成援建。\n\n在巴姆城，我們援建五間而已，卻用了三年多的時間。因為互相溝通很困難，我們要求的品質，跟那裡的工程落差很多；既然要建設，就要給最堅固的建築物，經過我們的堅持，當地人看到我們很認真，他們也很感動。這就是「愛」，這是全球慈濟人用愛付出，大家就地取材、動員來成就，所以常常跟大家說：「驚世的災難，要有警世的覺悟。」\n\n◆二○一一年八月十七日 與美國、加拿大慈濟人座談\n我這幾年來一直都感覺「來不及、來不及」，不是沒有原因，因為天地聲聲在呼喚，又災難頻傳，真的不能再等了。驚世災難頻傳的時刻，人人要有警世的覺悟，這樣的話時時都在提，但是眾生的習氣，都是發心一時，要落實去實行，真的難啊！\n\n◆二○一一年九月七日 志工早會\n驚世災難不斷地傳出來，我們更要有警世的覺悟。光是覺悟，不採取行動，其實也沒有用，所以要積極的自愛、愛人；自己覺悟，也要傳承給他人，共同走入覺悟的道路，這非常重要。\n\n大時代要明大是非，大無明要培養大智慧，心中不要被無明遮蓋，在動亂的時代，要真正勤懺悔。如果人人自我提醒、彼此提醒，天下就能消弭災難。\n\n◆二○一二年十月十三日 志工早會\n美國九一一事件那一年，是非常多愁的一年，擔憂的事情很多，世界的大災難，就是剎那間，一連串在發生。多少人悲悽的心情，多少個家庭受難，慈濟人在這樣的急難中去做膚慰。\n\n我時時在呼籲「驚世的災難，警世的覺悟」，一善破千災，希望人人都啟發一念善心。記得那時候，我們在臺灣不斷地推動「一人一善」；我們在慈濟大學跟靜思堂中間的廣場舉行祈福晚會，黃昏的時候，天空一陣人字形的鳥，浩浩蕩蕩飛過祈禱人的頭上，很壯觀。\n\n尤其在上空繞了幾次，連鳥的隊伍都是很整齊的人字形，飛過去又飛回來。真的是人與天地之間，所有的有情與無情，都起了一分的悲憫，同時都有警世的覺悟。\n\n◆二○一二年十二月十三日 與高雄區榮董座談\n從美國的九一一事件開始，我就告訴美國慈濟人，這是「驚世的災難」，這是人禍的災難，要懂得覺醒，每個人要提起「警世的覺悟」。\n\n這回桑迪颶風的災難，因為時差，他們每天早上出去勘災、發放等等的事情結束，正好我們這邊志工早會開完，就能與他們視訊。那幾天在美國紐約、紐澤西大雪紛飛，又下著雨，還停電。\n\n雖然慈濟人，人人平安，不過大家都要動員起來，需要的時候才知道人力不夠。他們單薄的人力，要到很廣闊的地方勘災，尤其是下雨、下雪，冷颼颼在外面，我真的很不捨；我自己沒辦法去，還要求我的弟子要再繼續。\n\n我告訴他們：「我們辛苦一點，多一段時間，總有結束的時候。政府的救濟金發放都還未啟動，這個時候我們若不救濟，還有很多受災的人。」這種天災，能證明佛陀所說的無常──人間無常，國土危脆。\n\n◆二○一四年八月二日 靜思晨語\n開示因緣：二○一四年七月三十一日高雄發生石化氣爆。\n\n高雄人醫會已經進駐安置中心，除了守護當地民眾之外，也為救災的軍警、消防人員提供醫療服務；今天又有臺中、大林慈院的醫療人員投入，可以提供更為充分的救護。此刻，希望全球慈濟人都要用最虔誠的心祈禱，讓心靈的虔誠共振，上達諸天、諸佛菩薩聽。同時也要努力淨化人心、啟動愛心，讓人心不再驚惶，能提起善解心，平靜面對、度過這一波災難。\n\n見驚世災難，要有警世覺悟，希望人人都有此警覺。人生無常在瞬間，我們要把握平安的時刻，時時感恩；有感恩心，還要對人人尊重，發揮大愛良能。真的很不捨，也很無奈，唯望人心能調和。\n\n◆二○一九年十二月二十三日 高雄區慈誠委員受證暨歲末祝福\n現在氣候變遷，大家若能遵守減碳、節能，才能讓變遷不要那麼快速，我們才會更加安全。我很擔心，驚世的災難已臨頭，但是意識還沒抬頭，驚世的災難應該要有警世的覺悟，所以我不斷不斷在呼籲。\n\n時間過得很快，每天的消費，製造的碳有多少？又過了半天，到底增加多少碳？增加多少污染？這是算「億」！請各位「一」生無量，今天若有一人能聽進去，就能跟很多人說這個理念，讓大家節儉一點用資源，多利用循環回收。希望大家環保意識要抬頭，災難快臨頭了，我們的覺悟要更快速地抬頭。\n\n◆二○一九年十二月二十七日 大林慈濟醫院歲末祝福\n師父很感恩，慈濟四大志業推動茹素。在學校用餐，餐廳供應的是素食；在醫院裡，供餐也是素食。驚世的災難已經臨頭，我們警世的覺悟有沒有抬頭？假如人人有這樣的意識，大家控制口欲，只是忍耐一下子的時間；茹素，肚子會飽、會健康，會提供給我們體力，不就達到我們生活的目標嗎？\n\n口感只是幾秒鐘而已，何況素食也很可口！我從認識佛法開始，一直茹素到現在；雖然年紀大了，自然法則難免，但是我也感覺茹素身心都很健康。\n\n◆二○二○年一月十九日 花蓮區慈誠委員受證暨歲末祝福\n驚世的災難已臨頭，警世的覺悟卻還沒有抬頭，遍地塑膠垃圾，連海洋也嚴重受污染，看了真的很擔心！恩婷和思一要去參加聯合國氣候變遷大會，我教他們把放大版的環保筆帶著。\n\n許多旅客看恩婷拿著這支筆，覺得很好奇，海關也特別仔細檢查，她就把握機會對他們解說，並且宣導環保。到了聯合國氣候變遷會議的會場，他們也拿出這支筆，述說臺灣的慈濟環保志工如何做資源回收分類，並且由大愛感恩科技公司再製各種實用又優質的物品。\n\n雖然過去這一年來，臺灣大致平安，但是世間無常，什麼時候會有什麼災難事故發生，實在無法預料。臺灣土地面積不大，民眾更要戒慎虔誠；見驚世災難，要有警世覺悟。現在災難已經臨頭，人們的覺性還沒有抬頭，很令人擔心，請大家要提高警覺。\n\n◆二○二○年一月二十九日 慈濟聯合國專案小組成果報告\n想一想，全球的人，每天一開口就吞食了二億多條的生命，以因緣果報觀來看，實在很可怕；現在開開心心地吃，其實每一口都結下不解之冤，這些冤業反撲，就是地球的大災難，不是有錢就能解決的。驚世的災難已臨頭，警世的覺悟還沒有抬頭；所以我們要趕快呼籲，帶動人人發揮出無私大愛。\n\n◆二○二○年二月二十四日 志工早會\n這一波新冠狀疫情最重要的，人人要自覺覺悟，驚世的災難已臨頭，警世的覺悟要抬頭。我們不是醫師、不是護士，但要用心開出靈方妙藥，這一帖靈方妙藥是什麼？就是勸素。面對瘟疫不斷，疫情擴散，人人要盡力推動齋戒、茹素。\n\n唯有大家起於行動，虔誠安心於正道，才能守護地球上萬物健康，讓所有生物都平安。病毒並不可怕，怕在人心不調和。唯有自愛、尊重牠的生命，「牠」就是人之外的物命；不吃牠、不殺牠、愛護牠，才是消弭疫災的不二法門。\n\n◆二○二○年四月二十六日 靜思晨語\n我們要有很大的覺悟，驚世的災難已臨頭，應該要提起警世的覺悟。我們要將佛的知見拿出來，現在是末法時期，眾生垢重之時，很多的人、事、物累積，所以「示事處眾」，我們要發心入人群，勸人人持法來顯理。法從哪裡來？人間事，顯事才能會理。\n\n每天都很憂心很多的人間事，最近新冠狀病毒，和二○○三年的ＳＡＲＳ，同樣是驚世的病毒。這一波新冠狀肺炎病毒很可怕，從一開始就籠罩了全球，這是驚世的瘟疫災難，已經幾個月了，仍然聞疫情色變。大家要互相懺悔，居家也是道場，人人無處不道場，只要有資訊網路連線，我們就能好好懺悔。"
}