{
"title":"二〇〇二年 垃圾變黃金，黃金變愛心 愛心化清流，清流繞全球",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2002/200201.mp4",
"content":"二○○二年 垃圾變黃金，黃金變愛心\n愛心化清流，清流繞全球\n\n開示因緣：上人於委員聯誼會勉勵慈濟志工，將回收所得護持大愛臺，淨化全球人心。\n\n◆一九九一年六月十六日 靜思晨語\n最近我常呼籲垃圾分類的環保問題，我們為了公共衛生經常用紙杯、餐具，這些用具最好用紙製的，不要用保麗龍製品，因為紙類可以回收，而保麗龍製品會污染環境，造成公害。同樣是用過一次就要丟掉的物品，有的可以回收再製，有的卻會造成公害。便當盒或許染有食油不適合回收，但至少也能燒熱水、回收熱能。所以，我們要用智慧選擇使用的物品。其他廢紙也可以收存好，鋁製的罐子可以順手洗乾淨收好，因為這些垃圾都可以變為黃金！總之，垃圾如果加以分類回收，可以再造許多資源。\n\n◆一九九二年七月十九日 慈濟委員聯誼會\n有位幕後委員向我說：「師父，我們做垃圾分類做得好歡喜！今天我來繳『化垃圾為黃金』的錢。」我問她資源回收有多少錢？她說有十四萬。單單那些廢紙、鐵罐，就可以回收這麼多錢，又可以減少垃圾量，這就是把「垃圾變黃金」。\n\n慈濟呼籲垃圾分類，並不是為了資源回收的錢，最重要是要喚起大家惜福的觀念，並激發大家的良知，讓人人的心欲淨化。如果每個人都能張開雙手，做好垃圾分類，不但可以減少垃圾量，把可回收、可燃、不可燃的分別整理，還能發揮很大的功用。\n\n◆一九九七年六月二十二日 環保志工尋根\n我要建學校以前，開始呼籲環保，那時說「垃圾變成黃金」，我們可以將資源回收的錢捐入建設，化垃圾為教育大樓。每一次資源回收，都聽到回收了多少數量；七、八年累積下來，不知救了幾座山林？但大地還有多少資源，能讓我們漫無節制的浪費、消耗？所以呼籲大家，不要用保麗龍製的免洗餐具，還有不要過度包裝。一點點東西，包裝得那麼大一包，都是用不到的垃圾；不該消耗的，就不要消耗。\n\n◆二○○二年三月九日 北區委員聯誼會\n大愛臺所需的經費很龐大，如果能夠將環保資源回收所得，拿來護持大愛臺，就能讓「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球，滋潤大地，淨化人心」。常聽人說，看了大愛臺的節目，改變了人生，這樣的故事很多。人人若能變好，地球就不會受毀傷；不忍地球受毀傷，我們要憐視著人間，回收資源，讓資源變成清流。\n\n◆二○○二年三月十八日 志工早會\n十多年前，我在臺中連續三天演講，有一天一大早出門，應該是很清新的景象；卻看到街上的夜市收攤，留下很多垃圾，整個市容不堪入目，實在是不忍心。演講結束，看到大家很熱情用雙手鼓掌，我就說：「請大家把鼓掌的雙手，用在撿垃圾、掃街道、做資源回收，讓這塊土地變成一片淨土，把垃圾變黃金，黃金化愛心。」\n\n資源回收可以再製，回收所得也可以用來濟貧或建設，這就是「垃圾變黃金，黃金變愛心」。從此，中部慈濟人開始帶動。後來我從北到南一路宣導，這種理念展開了，臺灣也開始重視資源回收。\n真的感覺到世界大同不是不可能，人間淨土也在我們眼前，只要每一個人用心，世界就能乾淨而美化。所以我在環保站說，「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球，滋潤大地，淨化人心」，就是希望用資源回收所得護持大愛電視臺。\n\n期待能把我們的法音，還有臺灣人、全球慈濟人所做的愛心，化為一股清流，環繞全球。我這樣呼籲，慈濟人都非常歡喜，期待這片土地是清淨的，也期待臺灣甚至全球的人，心地都能被淨化。\n\n◆二○○二年十二月八日 高雄區慈誠委員受證暨歲末祝福\n感恩環保資源回收，讓「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」。每天空中有九顆衛星在傳送大愛臺的訊息，二○○二年三月十一月十五日十二點四十五分，慈濟大愛電視臺節目開始在印尼播放。\n\n印尼是全世界人口第四多的國家；這股清流能走入當地，讓他們接收到慈濟的文化、教育，這都是大家用點滴的愛心來幫助，才能成就大愛。\n\n◆二○○二年十二月十二日 彰化區環保志工歲末祝福\n感恩環保志工菩薩保護地球，大家在生活中要惜福、撿福、造福，讓地球的資源不要再流失，留給子子孫孫，還有我們的來生。\n\n環保志工用愛心照顧地球，尤其是用回收的錢護持大愛臺，把垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球，讓全世界都看得到大愛電視臺。常常聽說看大愛電視後，讓不孝的人變孝順，想自殺的人變勇敢，懂得積極投入人生；很多感人的事蹟，就是因為看到大愛臺而改變觀念。我愛看志工的《草根菩提》，大家也應該看我的《人間菩提》；志工是菩提，我也是菩提，互相推動、互相讚歎。菩提是覺悟的意思，我們就是要喚起人生的覺悟。\n\n◆二○○四年一月三十日 慈濟希望工程援建學校種子教師尋根\n志工早會中，曹汶龍醫師分享，有一次去做垃圾分類，剛走近垃圾堆，就聞到一股很濃的臭味，當彎下腰做分類時，偶爾抬頭看到那些一起來做的慈濟人，大家都是滿臉笑容，不由得讓他敬佩不已。就在此時，他突然想到師父說：「垃圾變黃金，黃金變愛心，愛心化清流。」念頭一轉，竟然感覺自己所聞的不是垃圾的味道，而是佛法的法香，所以充滿法喜。唯有出自內心真誠的投入，才能有這樣深刻的體會與領悟。\n\n◆二○○六年六月四日 與宜蘭區慈濟人座談\n我從屏東、高雄一路過來的時候，看到環保老菩薩在摺報紙。沒有摺的報紙一公斤兩塊，摺過整整齊齊的一公斤六塊；有很多老菩薩日夜在那裡摺，為的就是要讓報紙一公斤多四塊錢。這樣點滴點滴的累積，為的是什麼？就是愛慈濟、愛師父，支持慈濟，希望讓這樣的法水清流繞全球。\n\n不論在太陽底下，或是刮風、下雨，大家都很甘願地摺報紙、垃圾分類。一路走過來，真的很感動，也很感恩。有一位老菩薩說：「師父，我以前都去世界遊覽，現在已經幾十年沒去了，我都在做環保。」我回答他：「沒關係，你沒有去遊世界，大愛臺替你遊，四秒鐘就繞一圈，把師父的法傳給大家聽，讓大家來做好事。」這就是愛心的凝聚，不只把垃圾變黃金，還要讓黃金變愛心，愛心化清流。\n\n◆二○○八年五月五日 志工早會\n做環保，不分宗教、種族，我們要引領人人投入做環保，教他惜福，讓他知道地球只有一個，所以環境要保持乾淨衛生、水路暢通，不要囤積髒水等等。把這些廢棄的物資，再收集來回收分類，讓他們慢慢瞭解如何保護地球，這就是「開」。把心門打開，就能把環保的門打開，接引他們進來，然後再示範。\n\n現在世界的學者，有環保專家、氣象專家、地質專家，還有大愛電視臺，把普天之下地水火風不調和造成的災難，展現在人人面前，不斷提醒大家環保的重要，這叫做「示」。\n\n萬物都來自於地球，地球取之無窮嗎？不！它也有窮盡的時刻。為了代代子孫、為了來生再世，都需要保護這顆地球。地球只有一個，環境共同的污染，造成氣候的不調和，大家都要有覺悟，這就是「悟」。\n\n有時候志工做完環保，還要參加讀書會，或是聽完了還要再討論；能飲清泉來自我洗滌心中無明，還要讓這個泉源環繞全球，所以大家都很開心，能歡喜「入」法。\n\n在環保站，不只是做環保，老菩薩來讀書，連小菩薩也來聽故事，這種聞法、讀書，大家都很開心，入清淨大愛，用清流繞全球，法喜充滿。把自己的法喜，用歡喜的心，讓泉源的淨水普遍到全球。\n\n慈濟的環保是「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」。大家這麼用心在做環保，真的是福慧雙修。\n\n◆二○一○年九月五日 與慈濟國際人道援助會王令一等人座談\n開示因緣：回顧二十年前，楊順苓小姐帶著回收紙類的善款前來呈捐，因此開啟慈濟人在社區落實環保的因緣。\n\n凡事有了起頭，大家都能起而響應；臺灣各地陸續成立環保點，慈濟人宣導回收紙類，以減少樹木的砍伐等等，我覺得很感恩。後來愈瞭解資源回收的重要性，所以就開始回收其他物類，直到大愛臺設立之後，很需要支援的力量，才請大家更認真回收，讓「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」。\n\n◆二○一二年七月一日 全臺慈誠委員精進日\n生活中有許許多多可以及時應用的法，不一定師父對大家說什麼，才叫做法；也不一定誦什麼經，才叫做法。這次在臺北，大愛臺同仁和我說：「師父，大愛臺已經升等為高畫質頻道。」那一天，我走到大愛臺裡面繞了一圈，非常地感動，看到高畫質的機器，這就是我們「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」的成果。\n\n◆二○一四年六月二十日 中區環保志工暨福田志工聯誼會\n開示因緣：有很多人因為收看大愛臺而轉變心念、改變人生。\n\n這些人若沒有收看大愛臺，法不入心，不知還要造多少業？可見臺灣的環保志工真的將「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」。大家讓清淨法水傳遍了全世界，讓世界各地的人只要打開電視，就能聞法入心；將內心的垃圾清除，也能響應環保，清除大地的垃圾，所以師父由衷感恩大家的付出。\n\n◆二○一七年三月六日 慈濟基金會宗教處會務報告\n今年的環保目標是讓回收成品化，藉由成果讓大眾知曉，許多廢棄物可以再利用，不能任意丟棄。過去常用「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」宣導環保，我們要重新呼籲，帶動清流繞全球。\n\n◆二○一八年十一月二十九日 臺北區歲末祝福\n我們生活中一切用物，原料都來自大地，所以要常常感恩天地四大調和，生長萬物，讓我們吃得飽、穿得暖、用物不缺。感恩地球就要愛護地球環境，珍惜、節省物資，還要做好資源回收。大家用心做回收分類，還可以做出高品質的生活用品，例如環保毛毯已經送到國際間，溫暖許多苦難人。\n\n若沒有大家用心回收、整理，用愛保護環境，哪有這些毛毯呢？二十幾年前師父告訴大家「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」。果然大家用雙手、用愛心做環保，清流已經環繞全球，愛心也送到國際間有需要的人手上，披在苦難人身上。\n\n◆二○二○年八月二十四日 志工早會\n開示因緣：回顧一九九○年八月二十三日，上人於臺中新民商工演講，鼓勵大家用鼓掌雙手做環保。\n\n我從那一天開始呼籲環保；「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」，我們做到了。三十年前不經意地呼喚，三十年後的現在，果然環保已經成為國際的一大事。慈濟人做出來了，在國際間環保做得最好，就是臺灣。臺灣無以為寶，以愛、以善為寶，這都是一群愛與善的菩薩，付出無所求。"
}