{
"title":"二〇〇二年 慈濟大學首創「大體模擬手術教學」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2002/200204.mp4",
"content":"2002慈濟大學首創「大體模擬手術教學」，成為海內外醫院、醫學院，學習交流的平臺\n\n一、【沿革】\n◎2002.05.27~30 慈濟大學進行全臺首創的「大體模擬手術教學」，並於課程結束後，為五位大體老師舉辦感恩追思會。\n\n◎2003.09.15~19 全臺首座為醫學生而設的「模擬實境教學手術室」及舉行大體老師追思法會的「追思堂」啟用。\n\n◎2005.08.26 慈濟大學與慈濟醫學中心合作，舉行首次的「大體模擬實境手術教學」。\n\n◎2005.10.25 慈濟大學與慈濟醫院合作，舉行第二梯專為住院醫師與資深住院醫師開辦的「大體模擬實境手術教學」課程。\n\n◎2006.02.20 慈濟大學舉辦大體模擬手術啟用儀式，醫學系六年級學生展開為期四天的「大體模擬手術教學」課程。\n\n◎2006.04.20~24 慈濟大學與慈濟醫院合作，舉行專為住院醫師與資深醫師開辦的「大體模擬手術教學」課程，此梯安排大林慈濟醫院醫師進行學習。\n\n◎2007.07.05 慈大姊妹校印尼大學派代表來臺觀摩慈濟大學「大體模擬手術教學」課程。\n\n◎2007.11.08~12 慈濟大學首次開放醫學系七年級學生選修「大體模擬手術教學」課程。慈大姊妹校印尼大學亦首度派醫師與行政人員專程來臺參與。\n\n◎2008.03.06~10 印尼大學、上海交通大學、澳洲昆士蘭大學派醫師、醫學生以及研究學者來臺觀摩慈濟大學「大體模擬手術教學」。\n\n◎2008.09.11~15 適逢國際慈濟人醫會十周年暨年會，美國、菲律賓、玻利維亞、印尼等國醫師參與慈濟大學「大體模擬手術教學」課程觀摩。\n\n二、【相關內容】\n（一）2002.06.16《慈濟道侶》394期\n大體模擬手術教學，全台首創；慈大醫學系學生感念遺體捐贈者\n\n慈濟大學醫學系七年級學生5月27日至30日進行全台首創的「大體模擬手術教學」，並於31日舉辦感恩追思會；會中，學生洪宗興抒發對大體老師的感恩：「您們以肉體之軀成就後進之所學，是生命的勇者，也是人間的菩薩。」\n\n安文煥、范德富、黃昭偉、盧江美桃、蔡翠錦五位大體老師的捐軀，促成了這次慈大的模擬手術教學。四天之中，二十四位有志於外科的醫學生在花蓮慈濟醫院專科醫師帶領下，進行一般外科、整型外科、心臟外科、神經外科、骨科、耳鼻喉科、泌尿科及婦產科等八科的模擬手術演練，讓這群即將畢業到醫院擔任住院醫師的七年級學生，在進入臨床前即有機會實習切除、開刀治療與縫合等技術。\n\n花蓮慈濟醫院副院長張耀仁表示，以往的醫學教育並無提供「大體模擬手術教學」，擔任實習醫師也沒有實際操刀的機會，只能在擔任住院醫師時，在主治醫師同意下進手術室實習。這項教學可讓慈大醫學系學生在畢業前有學習開刀的機會，非常值得推廣。\n\n「大體模擬手術教學」是慈濟大學醫學系七年級（更正：六年級）的選修課程，與大三的「大體解剖」課不同。「大體解剖」主要在認識人體組織和器官，是進入醫學領域的第一步；而「大體模擬手術教學」則是藉由捐贈的遺體實際模擬開刀，是進入外科臨床的第一步。藉由模擬手術，學生學習到包括氣管造口、中央靜脈導管、胸腔內管、子宮切除等技術。\n\n從拿手術刀會發抖、姿勢不正確、畫歪第一刀……到後來漸入佳境，同學們都深感獲益良多。學生陳美淇表示，即使課本寫得再詳細、圖畫得再清楚，都比不上實際操刀練習來得有用；洪裕洲也說，經過這幾天的練習，他的插管技巧漸漸純熟，相信未來能在最短時間內完成插管，以減輕病患的痛苦。\n\n「我們何其有幸能有這樣的學習機會！這一切都因有大體老師的捨身才能促成。」蘇桂英表示，四天課程中，她絲毫不敢懈怠，以不辜負大體老師的奉獻；李宜准則語帶哽咽地說，因大體老師的成就，才有機會對人體的細微組織有更深入的了解，並期許自己能成為仁心仁術的良醫。\n\n31日的追思會充滿溫情和感動。大體老師黃昭偉的母親方玉琴說，兒子剛出車禍往生時，她幾乎哭到昏厥，但因兒子生前有簽立大體捐贈同意書，得知兒子有機會能為模擬手術奉獻，立刻將遺體從台中護送來花蓮，完成兒子的心願。\n\n另一位大體老師盧江美桃是慈濟環保志工，女兒盧靜芳說，母親生前投入資源回收，希望往生後也能將大體再利用，供作醫學研究。而5月28日因洗臉盆爆裂意外往生的彰化和美鎮民蔡翠錦也是慈濟志工，生前已簽妥大體捐贈同意書，因此家屬遵照她的願望將遺體捐出，化悲傷成祝福。\n\n臨床大體模擬手術中，從大體啟用儀式到最後的骨灰安奉暨追思會，每一步驟都極盡莊嚴、肅穆，學生們懷著感恩心領受大體老師的恩澤，督促自己要認真學習。證嚴上人在追思會中，特別感恩大體老師的家屬忍痛完成親人捐大體的遺願，協助醫學教育，生命雖然盡了，慧命卻能長存。\n\n慈濟大學自1995年開始推動大體捐贈，目前登記的志願捐贈者總計有九千四百三十二人，已捐贈者則有兩百七十一人，供大三與大七解剖課程使用。\n\n（二）2003.10.01《慈濟道侶》425期\n大體老師成就準醫師的第一刀，全球首座模擬實境手術實驗室啟用\n\n全台灣首座「模擬實境手術實驗室」9月15日啟用，提供慈濟大學醫學系七年級學生進行四天「急凍大體模擬手術教學」；花蓮慈院九大科醫師透過八具大體，將他們的經驗與純熟技術傳授給四十八位準醫師。\n\n全球首座為醫學生而設的「模擬實境手術實驗室」，完全比照醫院開刀房，設有八組手術台，每一手術台有一位住院醫師指導，有手術燈、監視器與液晶螢幕等設備，並有一間中控室可綜覽現場整體操作，進入實驗室要先經過刷手間、穿戴手術隔離衣，和進開刀房的要求相同。\n\n強調「醫學生的最後一刀、醫師的第一刀」的急凍大體模擬手術教學，就是讓即將畢業的準醫師在真實人體上模擬開刀。畢竟一位外科醫師的養成，有賴學習與經驗累積，在沒有一個病人希望自己是被實驗對象的情況下，透過急凍大體模擬手術，可以讓剛起步醫師實際演練，擁有讓病人放心的基本手術能力與技巧，避免在病人身上畫錯刀。\n\n急凍大體模擬手術教學，由花蓮慈濟醫院張耀仁副院長、陳華宗醫師等人帶領學生，在大體老師身上進行一般外科、整型外科、胸腔及心臟外科、耳鼻喉科、骨科、神經外科、眼科、婦產科及泌尿科等九大科教學，施行包括切除闌尾、放置鼻胃管、胸管插入、靜脈導管放置、膝關節截開、輸精管結紮及卵巢切除等共二十八套手術術式演練。\n\n這項模擬手術教學已邁入第二年，慈大醫學院解剖學科代理主任王曰然指出，去年已有二十四名選修外科學生首度進行，八成以上學生表示急凍大體模擬手術教學可以增強臨床手術的信心，九成以上學生對模擬手術教學整合了基礎與臨床的學習課程感到實用滿意。\n\n今年參與課程的醫學生林高源說：「以前都是看別人示範操作，這次自己動手做，書本上看到的基礎知識與技巧，都可以親手實做體驗；尤其是中央靜脈導管的置放，看似簡單，做起來卻又不那麼容易。學到的一些基礎手術，也是急診時的必要技巧。」\n\n除了七年級「急凍大體模擬手術教學」，9月23日起，三年級的「大體解剖課」也進行一學期授課。證嚴上人感謝大體老師的捐贈與家屬的成就，更期望大體與器官捐贈的觀念能更推廣：「人生無常，生命有時候無奈地變成無用，我們應該要及時讓它化為大用，這樣的人生就會很有價值。」\n\n啟用的大體中，有不少人生前是慈濟志工，上人說：「當他們健康的時候，盡心盡力為慈濟付出；當他們生病的時候，仍念念不忘慈濟事；即使生命走到了盡頭，還選擇捐贈大體，作最後的奉獻──真正是盡形壽、獻身命。」\n\n上人期待慈大完整地提供學生優質與尊重的醫學與臨床教育，「希望年輕的醫師能體會到大體老師無私奉獻的一生，在未來行醫路上也能『大捨無求』。」\n\n使用急凍大體的「臨床解剖與模擬手術教學」（Clinical Anatomyand Operation Simulation）不同於「大體解剖學」（Gross Anatomy）。「臨床解剖與模擬手術教學」完全模擬外科手術操作程序，由於遺體採急凍後回溫處理，觸感與活體手術幾無二致，為醫學系七年級學生必修；而「大體解剖學」供實作的大體老師已做防腐處理，教學目的在於觀察、認識整個人體組織構造，是醫學系三年級必修課程。\n\n台大醫學院解剖學暨細胞生物學科研究所所長、慈濟大學解剖學科顧問曾國藩表示，看到遺體捐贈者對慈濟的完全託付及對醫學教育的期許，促使他不斷思考，要如何進一步發揮這分可貴資源，「以往傳統防腐處理造成蛋白質變性，使操作者觸碰人體的感覺與臨床手術時所遭遇的情境截然不同，限制了基礎解剖學與臨床手術間的連結。」曾國藩說。\n\n得知德州休士頓醫學中心偶爾會將未做防腐的身體冷凍起來，作為日後病理檢查使用，迸發了曾國藩擴大遺體捐贈意義的思考。「捐贈者往生八小時內，經過驗血、消毒後，以攝氏負三十度急速冷凍儲存遺體；上課前三天回溫處理，室溫下只能使用四天。冷凍大體除了沒有血液流動、心跳、脈博、呼吸與體溫外，組織器官皆與活體相同且具有彈性。學生手術演練時，可以準確觀察各組織與器官，並模擬臨床處理與手術技術。」\n\n曾國藩於2000年向證嚴上人提出構想，並著手進行規畫，2002年5月26日，開創性的「人體模擬手術教學」課程，在解剖學科老師與外科醫師通力合作下，於第二屆醫學系學生畢業前一週成真，當歷史性的第一刀劃下後，揭開台灣解剖教學史新頁。\n\n今年花蓮慈院副院長張耀仁協調整合院內一般外科、整型外科、耳鼻喉科、神經外科、胸腔外科、骨科、婦產科、泌尿科團隊，模擬出二十八套手術術式，應用範圍廣泛。\n\n自1995年慈濟推動大體捐贈至今，已有一萬兩千五百七十三人填表、一百八十人完成捐贈大體給慈濟大學的心願，另有兩百三十三人經家屬同意轉贈他校供醫學生實習。\n\n（三）2005.08.25慈濟新聞\n慈大「大體模擬實境手術教學」跨院校合作\n\n由慈濟大學首創的「大體模擬實境手術教學」，此次跨院校合作，結合慈濟醫學中心，提供醫院醫師和醫學生模擬手術開刀，為培育外科良醫更進一大步。\n\n自2002年5月首次舉辦以來，歷經四次，主要對象是以學生、實習醫師、資淺住院醫師為主。此次模擬手術於8月26日週五執行，特別的是以資深住院醫師及主治醫師為主，由住院醫師比照開刀房所有步驟施行高難度之常規手術，平日住院醫師的老師──主治醫師則擔任「第一助手」，除了默默協助手術進行，也暗中評量住院醫師臨床手術技巧，並驗收學習成果，堪稱創舉。\n\n如果一切順利，未來將每二個月定期舉辦一次模擬實境手術訓練課程，讓醫生有更多機會探究真實人體的奧祕。\n\n大體模擬實境手術，是將捐贈者遺體以低溫急速冷凍，於課程前三天回溫處理後，以最接近活體狀態的人體，作為學習手術的對象，模擬各種難度的臨床處理。整個模擬手術完全比照真實的手術步驟與規定執行，包括術前評估、手術記錄、學習評量表、手術準備及手術過程。而開刀房之護理人員也將以自假方式擔任志工，首度加入模擬手術的醫療團隊，為培育良醫貢獻心力。\n\n此模擬手術將成為慈濟醫院培育外科醫師的常規性訓練，而主治醫師也有機會於大體老師身上演練新興或特殊的手術技巧，希望藉由大體模擬實境手術加深醫師技巧，減少醫療誤差。\n\n慈濟大學醫學系在各方大德的信任和大捨下，1995年開始推動大體捐贈觀念，開創國內捐贈大體之風氣，2002年由慈濟大學與慈濟醫學中心合作，首創「大體模擬實境手術教學」，供醫院醫師和醫學生學習開刀手術。未來慈濟大學與慈濟醫院將朝向設立「外科醫師訓練中心」並朝對外開放的可能目標繼續努力。\n\n（四）2007.07.05慈濟新聞\n慈大模擬手術大體老師啟用儀式 印尼大學來台觀摩體驗人文\n\n慈濟大學95學年度「模擬手術教學」於7月5日上午舉辦大體老師啟用儀式。18位的醫學六學生，以實習醫師身份，向四位大體老師學習臨床技術。慈大姊妹校的印尼大學一般外科、婦產科、整型外科等醫師與解剖學科代表，也專程來台觀摩。\n\n7月5、6日的課程內容涵蓋一般外科、整型外科、神經外科、小兒外科、骨科、麻醉科、泌尿科、耳鼻喉科、婦產科共9個科別的基礎手術。模擬手術教學自2002年開始，已邁入第6年，慈大延請慈院各科共18位主治醫師共同指導，教導醫學生學習氣管造口、中央靜脈導管、胸腔內管等技術。7月7、8日的課程，將由大林慈院7位主治醫師，指導4位駐院醫師，還有6位主治醫師將進行進階模擬手術，把握機會精進不懈。\n\n7月4日下午，大體老師啟用前一天，家屬們陸續報到。鄭鶯老師的先生張秋林（已在2006年受證慈誠），上個月才來承擔「全球四合一幹部精進研習營」的生活組。那時，他專程到慈濟大學大捨堂，為同修師姊上一柱清香，還帶來一杯她最喜歡的咖啡。\n\n其實，秋林師兄每趟回來花蓮當醫院志工、輪值精舍勤務等，總趁中午休息時間，天天都到慈濟大學大捨堂，講講近日來做慈濟的點滴，以及夫妻之間的體己話。雖然見不到師姊一面，但彷彿她還沒離開，只是暫住在慈大。\n\n早年，夫妻倆在台中菜市場擺攤子賣熟食，鄭鶯師姊將每天第一筆收入捐給慈濟，從大陸賑災的10條棉被3000元，到捐水泥鋼筋、捐醫院病床，夫妻倆都有參與。當初，秋林師兄與鄭鶯師姊相約一起報名見習，師姊卻發現罹患肺癌。2年前，師兄也發現自己罹患胃癌初期，現已割除三分之一的胃，定期回診中。\n\n當師姊做第一次化療時，兩夫妻還一起回來承擔精舍尋根的生活組，師姊發願，參與營隊時，千萬別掉頭髮。果然，有願就有力，直到回家後，鄭鶯師姊才開始落髮。然而，慈濟路上，卻無法再次攜手向前，只剩師兄落寞的身影，百煉鋼全化為繞指柔。師兄直說：「以前，我一回家，就跟師姊說，我今天做了哪些慈濟事；現在都沒人聽我說，不想她，是不可能的。」\n\n看著躺在解剖檯上的同修師姊，秋林師兄哽咽啜泣，卻仍堅強的對鄭鶯師姊說：「恭喜你做了醫學生的老師，今天已達成你的心願，你要早去早回，快快回來慈濟歸隊。」\n\n延續尊重大體老師的精神，7月5日上午的大體模擬手術啟用儀式。慈大醫學院陳立光院長表示，因為大體老師與家屬信任慈濟，否則模擬手術不可能實現，希望醫學生謹記所有人的付出，努力學習，發揮大體老師的最大價值。\n\n在靜思精舍德宣、德禪和德禕師父的帶領下，醫師、家屬與醫學生虔誠唱誦佛號，依序進入模擬手術室。看到親人最後一面的瞬間，家屬淚流不止、激動不捨，醫學生也不禁紅了眼眶。\n\n最哀慟莫過於白髮人送黑髮人，姚文奇老師的媽媽，現高齡75歲，對於兒子壯年往生，卻堅持捐贈遺體，老人家幽幽地說：「差點倒頭栽，就像心頭插一刀。」終究還是順了兒子的心願，只希望「遺體供醫師研究，能救世間人，才值得如此犧牲。」\n\n看到家屬哀慟欲絕，負責攝影的印尼大學國際關係部主任，也是小兒科醫師的Dr.Trin Drm ynti，邊錄影邊拭淚；她表示，身為醫師，藉由模擬手術教學能提升專業；身為人類，也能體會親友的不捨，然而大體老師這一份大捨與勇氣，家屬是該值得驕傲的。\n\n一般外科醫師Dr.Agi S tri Putrnto也表示，對慈濟尊重家屬的種種作法，印象最為深刻。尤其，能讓家屬再見親人最後一面，更是令他十分感動。\n\n陳惠盈老師的媽媽，現高齡73歲，女兒終生未婚，曾是媽媽難以釋懷的遺憾，也一度捨不得把女兒送來慈濟大學，如今，抹去了眼淚後，陳媽媽卻說：「我相信，慈濟已經是她一生中最好的歸宿。」\n\n後記：\n印尼大學解剖學科代表、一般外科、婦產科、整型外科醫師、國際關係部主任（也是小兒科醫師），以及陪同的印尼慈濟醫院副院長、志工一行七人，特地來觀摩模擬手術教學。\n\n2004年10月24日，與慈濟大學訂為姊妹校。2006年5月30至31日，印尼大學來台討論學術交流，並希望能派出該校醫師來台進行模擬手術。（印尼大學的地位，相當於台灣的台大）\n\n由於雙方宗教迥異，故此趟純粹觀摩，來台先行了解模擬手術之人文內涵與專業運作。從啟用前的家屬接待到儀式的尊重，印尼大學人員都深受震撼。由於穆斯林的習俗，遵守可蘭經的教義，「薄葬」、「土葬」和「速葬」的基本原則。基本上，往生者在廿四小時內入土為安，從來沒有回教徒捐贈過遺體。\n\n在印尼醫學養成教育裡，醫學系讀六年，再加上二年實習。往往都在大二時，開始解剖課程，為期約一到二學期（各校不一）。解剖課程的遺體來源，皆為無名屍，免費提供給公立大學（私立大學需購買無名屍遺體）。\n\n遺體解剖課程，也非全屍，而是針對課程，而提供不同部位的身體結構，且上課前後，也沒有任何儀式。一般外科醫師Dr.Agi S tri Putrnto，曾到新加坡觀摩解剖課程，那時教學遺體來自澳洲，且沒有頭顱、沒有下肢、沒有手掌與手肘，味道也十分難聞，整個課程氣氛，不是很舒服。相較於慈大的方式，簡直是天壤之別。醫師直說，身為慈大的學生，真的很幸福。\n\n（五）2007.11.09慈濟新聞\n慈濟大學模擬手術教學大體老師啟用儀式\n\n慈濟大學96學年度「模擬手術教學」於11月8日上午舉辦大體老師啟用儀式。17位的醫學七年級學生，以實習醫師身份，向6位大體老師（鄭美、曾春富、郭清旗、李開棟、林雲雪、林軒祺）學習臨床技術，其中年紀最長為75歲，最輕僅14歲。慈大姊妹校的印尼大學整型外科、腫瘤外科、神經外科、耳鼻喉科、婦產科醫師，共21位醫師與1名行政人員專程來台，也將首度操刀，進行各項基礎與進階模擬手術。\n\n11月8及11月9日的課程內容，涵蓋一般外科、整型外科、神經外科、小兒外科、骨科、麻醉科、泌尿科、耳鼻喉科、婦產科、眼科共10個科別的基礎手術。模擬手術教學，自2002年開始，已邁入第6年，慈大延請慈院各科共26位主治醫師共同指導，教導醫學生學習氣管造口、胸腔引流管、氣管內管等基礎臨床技能。\n\n11月10日及11月11日的課程，將由新店慈院主治醫師，和印尼大學的醫師群們，針對不同科別的每項術式，相互切磋交流。其中，此行印尼團裡，特地安排1位領隊（資深法醫）、10位主治醫師，10位資深住院醫師，及一位行政人員隨行。\n\n在課程安排上，11月8日及11月9日課程，由慈大醫學七年級學生與印尼大學資深住院醫師共同執刀，而10、11日課程，則由印尼大學主治醫師與新店慈院醫師，進行進階模擬手術，並展開國際研討會。這是慈濟大學跨出國際化的第一步，也是跨國性醫學教育合作的開端。\n\n11月7日下午，大體老師啟用前一天，家屬陸續報到。創校以來，最年輕的大體老師，林軒祺，14年歲月匆匆，卻如鑽石般散發出璀璨的光芒。\n\n2006年9月，軒祺因肚子痛送醫，檢查出「極惡性卵巢瘤」，病情非常罕見，抗藥性又強。開完刀一個月後，腫瘤又長了五、六公分大；之後接受三次化學治療，幾乎都起不了作用。只要躺在床上，用手觸摸，就可以摸到腹部的腫瘤。\n\n軒祺長得極清秀，福福泰泰，從小就是個健康寶寶。國二的她，已有165公分高，國小是樂隊指揮，功課也一級棒。她在記事本上寫下：「為什麼上帝要將如此困難的難題丟給我？但轉念一想，這或許就是上天賜與的磨練吧！就像鑽石，要經過無數的磨練，才得以將耀眼的光芒展示於人們眼前。」\n\n住院治療時，軒祺看到大體老師紀念牆，年紀雖小、心思卻極成熟的她，知道自己可能隨時離開人世。她告訴媽媽：「人死了，不論是火化或土葬，到後來也都沒有了。我年紀這麼小，對社會還沒做出什麼貢獻，若醫不好，我想捐大體讓醫生做研究，希望能對以後生這種病的人有所幫助。」\n\n當醫學生掀開往生被的那一剎那，媽媽走上前，輕輕撫摸著軒祺的臉孔，不捨的思緒，隨著淚珠滴滴落下，彷彿孩子只是熟睡，從未離開。媽媽記得，軒祺曾寫下「將來長大，我要成為媽媽最引以為傲的孩子。」所以，媽媽特地在大體啟用的今天，親口告訴女兒：「軒祺，你是媽媽最感到驕傲的女兒。」\n\n軒祺曾許下心願，「未來立志當醫師，要不就當老師。」沒想到，這個心願，竟然在大體啟用的這一天完成，「難為大醫王，躍升為人師。」軒祺既是醫學生的老師，也是醫師的老師。不只如此，軒祺媽媽也穿上了志工服（灰天白雲），在社區做環保和助念。她說：「女兒是我的老師，她以身示現，教我行善要及時，因為人生無常。」\n\n延續尊重大體老師的精神，11月8日上午，大體模擬手術教學啟用儀式。慈大醫學院陳立光院長表示，期許醫學生認真學習，才能完成大體老師的心願，也要深刻謹記，大體老師對醫學教育的貢獻。模擬手術的教學負責人，整型外科主治醫師鄭立福有感而發，將心中感觸化為詩句：「菩薩化身默默行，大勇奉獻濟世情，用心恭敬學醫術，發願盡能救生命。」\n\n在靜思精舍德宣、德禪和德寧師父的帶領下，醫師、家屬與醫學生虔誠唱誦佛號，依序進入模擬手術室。看到親人最後一面的瞬間，家屬淚流不止、激動不捨，醫學生也不禁紅了眼眶。\n\n靜思精舍純寬師父的俗家母親，鄭美，也是此次啟用的大體老師。當初，純寬師父決定出家，一心跟隨上人時，只有媽媽贊成，並鼓勵她、支持她。媽媽曾說：「只要是為了眾生的事，一直堅持下去就對了。」\n\n回憶這段往事，純寬師父感念在心，感恩媽媽承擔一切責難與壓力，讓她能心無旁騖的精進。她也告訴媽媽：「今天已經完成您的心願，您一定很開心，也請您安心。」純寬師父的妹妹，儘管不捨，卻也支持媽媽捐贈大體的意願。\n\n鄭美老師三歲喪母、八歲喪父，從小困苦的生活環境，讓她養成吃苦耐勞的心，及堅忍不拔的毅力，也讓她知道「窮」的滋味和「沒有」的辛苦。\n\n令子女印象最深刻的，莫過於媽媽堅持行善的那一念心，只要有能力即布施，也不時帶孩子，前往關懷孤兒院童。鄭美老師的身教已傳承給子女，現在，孩子也會帶著下一代，去關懷孤兒院童，把媽媽的大愛精神，再散播出去。\n\n印尼大學領隊資深法醫Dr.Wibisana Widiatmaka，以簡單華語致詞，「我只有一句話要說，『感恩』！」其中，二度來台的婦產科醫師Dr.Yudianto Budi Saroyo，更是身負「種子老師」的使命，希望能學到更多人文精神的內涵，帶回印尼雅加達，讓未來增設的大體老師計畫與課程，更富教育意涵。\n\n其實，佛教徒說「慈悲」，回教徒講「仁愛」，期許四天的模擬手術教學課程，不只是雙方的專業交流、教學相長，還能激盪出醫療與人文的火花，更能為國際醫界樹立典範。\n\n人文與專業的融合　慈大模擬手術獨步全球印尼大學率團交流\n印尼大學整型外科、腫瘤外科、神經外科、耳鼻喉科、婦產科醫師一行22人（共1位法醫，20位醫師與1名行政人員），專程來台灣慈濟大學進行模擬手術教學，今年七月印尼大學先有觀摩團了解慈大模擬手術教學過程，深受感動，回到印尼後與學校分享，現在在印尼大學，他們將原本解剖台上的屍體cadaver也改稱為silent mentor無語良師，他們這趟不只是要將大體模擬教學專業拷背回印尼，最重要的是要讓印尼的學生學習對大體老師的尊重，並能將這份人文延續到病患身上。\n\n印尼大學於11月7日到11月12日全程參與模擬手術教學。印尼帶隊的資深法醫威畢桑那表示，只有用感恩才能來表達他心情，因為在印尼並沒有這樣的課程，印尼百分之八十信奉回教，往生者要24小時內土葬，沒有捐贈制度，今年有一位印尼慈濟人要捐贈，但因為解剖人文儀式還沒有建立而作罷。印尼的大體來源是犯人或是無名屍，有些大體的狀況並不好，而慈濟急速冷凍的大體老師不論是皮膚觸感等都和真人很像，醫師可以真正學習到開刀的技術，這堂課最大的意義在於讓醫師們可以在死的人身上學習開刀技術，未來運用在活的人身上，造福人類。\n\n慈濟的模擬手術教學分為兩階段教學，一是對即將進入醫院的醫師，讓他們的第一刀不是在病人身上，是在大體老師身上學習完備後再面對病人，另一是對住院醫師，讓他們學習比較進階的複雜手術。模擬醫學中心曾國藩主任指出，操刀愈多的醫師技術愈好，新進的醫師苦無練習的機會，慈濟模擬醫學中心希望可以未來可以成為兼具專業與人文的手術技能訓練中心。目前全世界各地有針對不同部位的手術教學，例如頭，手等，醫師到現場看到的也只是人體的一部份，但慈大強調的是全人的對待，大體老師一定是完整的外，醫師還要全程參與人文儀式，與家屬對談，了解大體老師的生平和願望，以後看病，不是只看到病，而是照顧到整個病人。曾主任也強調，慈濟能夠獨步全球，做到全人的手術教學，要感謝捐贈者對慈濟的信任，願意將大體捐出來讓學生千刀萬剮，成就醫學教育，現在共有２０４３７人簽署大體自願捐贈書，其中有七，八成的捐贈者是慈濟人。\n\n而把握這次的兩校交流機會，印尼大學除了參與前兩天的基礎術科練習外，他們的資深醫師也準備了教材，包括有顏面神經手術教學，脊椎手術等，印尼大學教學醫院住院醫師第5年外科沙林醫師表示，很高興有機會參與這次的交流，在大體老師身上可以很清處的看到骨骼和肌肉神經，真正可以慢慢的了解人體結構。\n\n為了將台灣的醫學教育推向國際化，慈濟大學所有課程英文化，這次醫學教育的交流不只是慈濟的第一次也是台灣的第一次，而這群來自印尼的年輕醫師們雖然彼此宗教不同，但他們也全程參與佛教的啟用儀式，見證到學生和學校對大體老師和家屬的用心，他們除了在旁一起跟著誦經外，也有人頻頻拭淚，他們也期待將這份特殊的慈濟經驗帶回印尼，慢慢培養醫學生的人文精神。\n\n（六）2007.11.12慈濟新聞\n慈大舉辦模擬手術國際交流研討會　開發新手術造福病患\n\n慈濟大學模擬手術課程享譽國際，印尼大學從11月7日到11月12日由資深法醫威畢桑那率團共22人參加台灣慈大捐贈人體模擬手術教學國際研討會，包括慈濟大學醫學七年級的實習醫師，慈濟醫院醫師群等，大家共同從大體老師身上學習各種手術，經過幾天的課程，印尼醫師不但有機會與台灣醫師交流，更從中體會到慈濟對大體老師的尊重。\n　　\n慈濟大學擁有全球唯一的大體模擬手術，捐贈者往生八小時內，以攝氏負三十度急速冷凍儲存遺體；上課前三天回溫處理，不論是皮膚觸感、神經、血管等，都和活人相似。印尼大學與慈大於2004年簽約成為姐妹校，對這門全球唯一的醫學課程很感興趣，今年七月首先派五位醫師來台觀摩，並確定11月參加慈大舉辦的國際研討會。\n　　\n研討會11月8日及9日為基本的術室練習，包括插胸管，氣切，割盲腸等基本手術，對象為印尼大學駐院醫師和慈大醫學七的同學，11月10日及11日為進階手術課程，由慈濟新店醫院30位醫師與印尼的醫師研討針對複雜以及新的手術做教學。\n　　\n開刀傷口愈小愈好，目前全世界都朝微創手術的方向發展，新店慈濟醫院外科部楊緒棣主任很高興的和大家分享，甲狀腺手術一般做法都是在脖子上切一刀，利用這次在大體老師身上教學的機會，新店慈院首次嚐試甲狀線內視鏡手術，一次就成功；另外，因為慈濟新店醫院骨科，心臟外科，耳鼻喉科等資深醫師彼此觀摩，各科互相切搓，腦力激盪提出各種新的術式的可能性。\n　　\n除了印尼大學外，還有一位來自菲律賓東方醫學院的實習生張雲傑，2007年4月到慈濟醫院實習，雖然還沒決定要選哪一科，不過因為參與這次的國際研討會可以練習到基本的術式，例如插管，氣切等，讓張雲傑以後面對病人不會有心理障礙。\n　　\n慈濟的模擬手術教學不只是專業的學術傳承，也是大體老師人文精神的延續，醫學七林忠青同學，不只在大體老師身上學習，他也發願以後要躺在解剖台上供學弟妹練刀，他說，有一次媽媽問他，什麼是大體老師，他跟媽媽解釋以後，媽媽希望也能捐大體，2005年，他和媽媽一起到屏東分會簽大體自願同意書，分別成為第15324，15325號的自願捐贈者。（慈濟大學現在共有20437位人填寫自願捐贈書，已捐贈人數286人。）\n　　\n雖然宗教不同，但印尼的醫師也全程參與啟用，協助縫合，幫老師穿衣服，和最後的入殮送靈儀式，他們雖然因為信仰沒有雙手合十，但那份對大體老師的尊重，也讓人動容，印尼女醫佛姿雅淚水在眼中打轉，她覺得家屬很偉大，他們將大體老師捐出來，讓醫師在身上練習，非常感動。\n　　\n第二次隨印尼團來訪的尤迪醫師說，參與這次的國際研討會，不只是來向台灣學習手術課程，也是來學習人文精神，7月來台觀摩後，他們回到印尼後，也將原本對解剖台上的屍體cadaver改稱為silent mentor（無語良師）。\n　　\n這場國際性的研討會不只讓台灣和印尼彼此在醫學教育上互相交流，也是慈濟人文教育跨國際的傳播。\n\n（七）2008.03.06慈濟新聞\n慈大模擬手術大體老師啟用　三所國外大學觀摩學習\n\n慈濟大學97年度第一次「模擬手術教學」於3月6日舉辦大體老師啟用儀式，展開為期四天的課程，全程以佛教儀式，以感恩心與恭敬心，來迎接這場生命課程。十五位醫學系六年級學生，以實習醫師身份，向六位大體老師（李麗雪、李文漧、巫卉文、黃陳阿遠、呂芳淑、施清秀）學習臨床技術，其中年紀最長為79歲，最輕僅21歲。慈大姊妹校印尼大學，及簽訂學術交流的上海交通大學以及澳洲昆士蘭大學，皆派醫師、醫學生以及研究學者來台學習，進行各項基礎與進階模擬手術。\n\n6、7日的課程內容，涵蓋一般外科、整型外科、神經外科、小兒外科、骨科、麻醉科、泌尿科、耳鼻喉科、婦產科、眼科及外科加護中心，共十一個科別的基礎手術。\n\n上海交通大學今年首度來台參與模擬手術教學，有七位醫學系三、四年級學生、兩位（外科、解剖學科）老師，及一名港澳台辦公室主任，並安排上海交大學生與慈大學生團隊合作，在6、7日二天課程裡，共同進行每一項術式，這也是兩校醫學生首度交流。\n\n三度來台的印尼大學，含整型外科、一般外科、骨科及創傷外科、婦產科，共二十七位醫師（九位資深教職醫師、十八位住院醫師），與一名財務長、一名教務秘書。針對8、9日的進階模擬手術課程，花蓮慈院主治醫師，和印尼大學的醫師群們，針對不同科別的每項術式，相互切磋。\n\n慈大模擬醫學中心曾國藩主任表示，這群來自國外的醫師和學生，不只是學習專業，重點是參與過程中，包括和家屬的互動，從大體老師身上學習人品典範。六位大體老師裡，有兩位委員、一位榮董、兩位會員，與慈濟均有很深的因緣。\n\n79歲的黃陳阿遠老師，是靜思精舍德安師父的媽媽；63歲的施清秀老師，身兼委員、慈誠、榮董三種身份，為高雄地區資深慈濟人；51歲的呂芳淑老師是榮董，他的父母、太太、妹妹，都是委員；21歲的巫卉文老師也是出身慈濟家庭，父母親均是委員。\n\n個性善良單純卉文，正值雙十年華的她，在考取大學前夕，卻罹患血癌，孝順的她，擔心醫療費會拖垮父母，曾一度想放棄治療，甚至化療時，她仍央求父母，捐出部分保險金救助貧病。在治療過程中，卉文曾勸媽媽：「命是注定好的，運卻可以改變，我會勇敢撐過這一關。萬一不行的話，媽媽，你是師公的弟子，要接受、要放下，沒有我，你還有弟弟妹妹。」卉文慨然捐贈大體，以大愛延續慧命，21年的歲月匆匆，卻有如曇花一現的耀眼燦爛。\n\n3月6日上午，進行大體模擬手術教學啟用儀式。慈大醫學系主任許明木，首先向大體老師及家屬致上最崇高的敬意，也提醒醫學生謹記老師的鞭策與鼓勵，未來行醫路上，才會有更深切的使命感。在靜思精舍德宣師父與六位常住師父的帶領下，醫師、家屬與醫學生虔誠唱誦佛號，依序進入模擬手術室。看到親人最後一面的同時，家屬淚流不止、激動不捨，醫學生也不禁紅了眼眶；而參與的印尼大學醫師群，更是雙手合十，表達最虔誠的敬意。\n\n身為資深慈濟委員，施清秀老師自奉甚儉，卻慷慨助人。同修師姊施林玉枝記得，曾把先生一雙很舊的破皮鞋給扔了，他卻從垃圾桶撿回來省著穿，只要還能用就捨不得丟。在接觸慈濟後，認同上人理念的先生，慷慨捐出一百萬。甚至，在五金餐具行遭逢火災、損失千萬後，先生不惜去起會、標會，為的就是要幫她圓滿榮董。「一般人生病到醫院挨的那刀，為的是保住自己性命；而我身上所挨的每一刀，也許可以救活好多條人命。｣這是施清秀老師，堅持捐贈大體的心念，也是對醫學生的叮嚀。\n\n所有學生和醫師參與人文儀式和模擬手術課程，印尼的醫師們也和家屬合影留念，帶隊的印尼dr. Aditya Wardhana醫師表示：此次除了來學技術外，更深刻了解到要如何尊重生命。大體老師無私的奉獻將生命良能發揮到最高點，今天一位大體老師正進在行頭部顱骨手術，右手則由是由慈濟醫院梁忠詔主任秘書和技術學院物理治療系楊志鴻老師以及澳洲的學者，進行正中神經力學的研究。楊志鴻老師說：「今天打開大體老師的手部，很驚訝，很多都是在教科書上沒有看到的。」希望藉由與澳洲學者的研究，可以對腕隧道症候群有更多的認識，知道如何去改善，造福更多人。\n\n模擬醫學中心主任曾國藩表示，模擬醫學中心最大的用意，就是在發揮大體老師奉獻醫學教育的心願，本著感恩、尊重、愛三個元素，只要對人類有幫助，模擬醫學中心都願意提供最大的協助，圓滿大體老師將生命發揮的淋漓盡緻的心願，也希望不論是學生、醫師或是學者，都能從課程中學到有形的專業知識以及大體老師的精神典範。\n\n三、【慈濟歌選】\n（一）菩薩的化身\n（二）亮麗的人生\n（三）心內ㄟ話\n\n四、【相關書籍】\n（一）《無語良師》系列 慈濟文化志業中心\n（二）《生死皆自在》慈濟文化 (2002)\n（三）《最後的禮物》慈濟人文志業 (2004)\n（四）《以身相許/無語良師的生命教育》經典雜誌 (2011)\n（五）《舊法用心知》慈濟人文 (2018)"
}