{
"title":"二〇〇二年 阿根廷南部大雪",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2002/200207.mp4",
"content":"2002 阿根廷南部大雪，慈濟志工發放民生物資給受災家庭\n\n一、【沿革】\n◎2002.04.22~04.23 阿根廷慈濟志工前往去年七、八月遭風雪豪雨釀災的哈客巴希（Jacobacci）發放物資。\n\n◎2002.05.31 慈濟志工前往拉努市（Lanus）發放毛毯。\n\n◎2002.06.04 慈濟志工前往加旦區（G.Catan）發放毛毯。\n\n◎2002.09.07 慈濟阿根廷聯絡處於比拉市（Pilar）阿爾貝爾蒂區（Alberti）二號學校發放物資。\n\n◎2002.11.27~11.28 阿根廷慈濟志工走訪土庫曼省五個地區勘災，並發放物資。\n\n二、【相關內容】\n（一）2002.05.16《慈濟道侶》392期\n兩千公里外，雪中送炭\n\n即使桶子已裝滿了木材，居民嘗試著再加一塊也好，而且最好是大塊的……看著他們認真的模樣，不難想像在嚴寒的冬天，是多麼需要木材取暖啊！\n\n自去年8月到現在，阿根廷遭受前所未有的經濟大衝擊，社會治安愈來愈讓人擔憂，這個時候要前往兩千公里遠的黑河省發放，安全實在令人憂心；然而一想到當地居民的生活，我們卻無法釋然。\n\n去年7、8月，南部巴塔哥尼亞區（patagonia）界於黑河（Rio negro）、Neuquen、 Chubut三省的靠山地區，下了一場大風雪，積雪達兩公尺，道路均遭封閉。攝氏零下三十五度的低溫造成二十多人喪生，居民賴以維生的羊、牛、馬被凍死，而大風雪又帶來豪雨，讓災情更為慘重。\n\n阿根廷慈濟志工在黑河省省長的建議下，前往距離省會維也馬（Viedma）六百八十公里處的小城市哈客巴希（Jacobacci）了解狀況。年輕的女市長嘉必利也拉（Gabriela）表示，該市約有一萬名人口，大部分以畜牧業維生，然而羊毛價格持續下跌，居民的收入每況愈下。\n\n每年入冬前，居民會準備四個月的食物及取暖的木材過冬。當我們進入村落訪視，發現因為政府補助預算縮減，居民的食物已匱乏，木材也用盡，晚上睡覺時還要拿白天穿的衣服當被子蓋。\n\n回到首都布宜諾斯艾利斯，慈濟志工隨即寄了五箱衣物過去，並決定來年將補助他們過冬的食物及木材。\n\n今年4月22日，八名慈濟志工自布宜諾斯艾利斯機場出發，輾轉於晚間九點抵達哈客巴希市。翌日清晨，志工將奶粉、麵粉、糖、鹽、沙拉油、麵條、蕃茄醬、米、茶等物資打包，依家庭人口數發放，每戶並分發一百五十公斤木材，共七十戶。\n\n當志工來到第一個發放點「水的眼睛」（Ojos de agua）時，居民早已在守候了。住戶以桶子為單位，裝滿一桶就是五十公斤，不少居民努力裝滿了一桶，繼續嘗試再加一塊也好，而且最好是大塊的……看著他們認真的模樣，不難想像在嚴寒的冬天，他們是多麼需要木材取暖啊！放眼望向對面的山巒，除了一叢叢的草，找不到一棵樹，難怪居民這麼珍惜這些木材。\n\n發放結束、我們即將離開之際，一群人圍攏過來，以為他們有什麼事情需要幫忙，原來是特地前來道謝的。\n\n第二天，志工坐了兩個半小時的車到大利貝得練（Lipetren grande）借一所學校發放。風呼呼地吹著，志工一下車差點被風吹倒，此時的氣溫應該是零度以下了。\n\n在等待食物及木材抵達時，忽然下雪了，雪花愈飄愈大，司機表示：「通常這樣的雪只要下三十分鐘，就會累積十五公分深，我們的車子沒有裝鏈條，看樣子我們今晚要留在這裏了……」我們趕緊祈禱雪別再下了。\n\n很幸運地，雪下了十五分鐘左右，忽然停止了，而且出現了陽光；當我們將物資發完時，雪已經溶化了。接著志工又趕到小利貝得練（Lipetren chico）及秋宜閣（Choique）發放，村長聖地牙哥（Santiago）對村民說：「這幾天我都和慈濟人在一起，發現他們睡得很少，只想把事情做好。今天發放的木材和食物，是會員們每個月五元、十元捐獻而來的，他們來這裏的費用也全是自掏腰包……」頓時，一片掌聲響起。\n\n結束發放，志工們回到旅社，已是夜裏十二點多了……\n\n（二）2002.07.01《慈濟道侶》395期\n發放毛毯，二度相逢，情誼加溫\n\n拉蒙太太已經生了，抱著五個多月的小嬰兒前來領毯子；羅莎對她的新家感到非常滿意……重逢在貧區，志工與居民話家常。\n\n短短幾天的晴朗之後，接著就是綿綿不斷、持續一個星期的雨……這樣的天氣自入秋以來已經是第三次了。遇到多雨、潮濕的氣候，最苦的是貧民區居民，他們以鐵皮或木板搭建的房子每遇大雨，不但家裏到處濕漉漉，道路泥濘亦造成出入不便；此外，冬季即將來臨，所以每下一次雨，氣溫就降了一些。\n\n為免居民受凍，阿根廷慈濟人5月31日、6月4日分別前往拉努市（Lanus）及加旦區（G.Catan）發放毛毯。\n\n慈濟人每月為拉努市公共食堂提供食物，5月31日當慈濟人抵達食堂時，已有許多家長帶著小孩在那兒守候了。在食堂用餐的七十戶小孩多半來自貧民區的單親家庭，部分則是雙親失業；能獲贈毛毯，居民們都非常高興。\n\n在拉努市，總計送出一百一十五條毛毯，當天也發放由會員捐贈的衣物及鞋子，居民滿載而歸。\n\n加旦區去年10月遭受嚴重水患，當時慈濟人曾發放建材供居民重建住家環境，6月4日再度前來，和居民話家常：拉蒙（Ramon）太太已經生了，抱著五個多月的小嬰兒前來領毯子、羅莎（Rosa）對她的新家感到非常滿意、費勞拉（Flora）在家中庭院種了好幾種蔬菜……。\n\n在此區發放三十五戶、總計七十件毛毯，看著居民高興地拿著毯子離去，雖然同樣走在泥濘路上，但想必他們的心情應該是輕飄飄的吧！\n\n（三）2002.10.01《慈濟道侶》401期\n經濟不景氣，自助人助，蔬菜採收前，溫飽無虞\n\n阿根廷經濟危機持續中，失業率上升、物價上漲，許多人連最基本的「食」都有問題，部分家庭開始利用自家庭院種菜營生；慈濟志工感受到民眾自助的精神，在菜苗撒下或收成前，提供食物讓他們在此過度期中生活無虞。\n\n1996年2月開始，慈濟阿根廷聯絡處在比拉市（Pilar）阿爾貝爾蒂區（Alberti），每個月固定發放食物、藥品及尿布給照顧戶。今年7月，慈濟志工來此例行發放時，發現有許多家庭將土地開墾好，等待天氣暖和時把種子撒下，原來他們為了解決經濟困難，向國營機構INTA　申請蔬菜種子播種；8月志工再去時，有些冬天的菜苗已長出來，不過還需要一段時間才能採收；志工們因此決定在此時發放食物，協助他們度過這段時期。\n\n透過當地志工荷西（Jose）夫婦協助，將三百二十張物資領取單及慈濟西班牙文簡介發給居民，請他們9月7日在阿爾貝爾蒂區二號學校領取物資。\n\n發放物資包括有米、麵條、蕃茄醬、麵粉、起司粉、玉米粉、沙拉油、糖共八種食物，以家庭人口數計算，多則三十八公斤、少則二十二公斤。「我們沒想到有這麼多食物……有時候去教堂領麵包，人太多，排了隊也不一定領得到。」民眾露出滿足的笑容說。\n\n（四）2002.12.16《慈濟道侶》406期\n食糧解除飢餓，關懷燃起希望，農業省分居民營生困難，志工遠赴發放\n\n「來自不同國度的慈善機構前來發放食物，讓我們暫時不再飢餓，這分關懷，燃起了我們的希望。」困苦度日的居民對遠自千里之外而來的慈濟志工說。\n\n清晨4點30分，大部分的人還在沈睡，兩旁的街燈閃爍著光芒映照路樹，微風輕吹著，讓人心曠神怡。此情此景，任誰也無法相信阿根廷正處於經濟危機中，在北部有好幾個省，傳出小孩因營養不良而往生的消息。\n\n我們正前往距離布宜諾斯艾利斯市一千三百公里處的土庫曼省（Tucuman），那裏土地肥沃、雨量充足、檸檬產量佔全國第一，卻爆發了飢荒事件。\n\n透過聯合關懷網志工克勞利亞（Claudia）及當地僑胞高醫師的協助，二十一位阿根廷慈濟志工11月27、28日走訪土庫曼省五個地區勘災，也發放九十一戶家庭，每戶獲贈蕃茄醬、麵條、米、麵粉、沙拉油、玉米粉、糖共計三十三公斤，加上五公斤奶粉、三點二公斤孩童特殊奶粉及六百公克起司粉等高蛋白質食物。\n\n在Araoz區的貝隆村（Pres. Peron），房子是用柱子及塑膠布或樹枝和上泥土搭成的，居民大多是原住民，從山上遷移到此，乾癟的雙手、赤著腳，臉上刻畫的皺紋道盡一生滄桑。在紅色村（Los Rojos）及黑板村（Los Pizarro），居民採收檸檬及菸葉賺取微薄工資維生，但採收期一年只有七、八個月，其他幾個月靠著政府不定時的食物補助；他們在自家周圍種玉米、蔬菜，加上每戶子女眾多，長期下來，難怪有小孩因營養不良而往生。\n\n在下了雨之後，氣溫由攝氏三十八度降到二十度；27日，志工們帶動等待領取物資的貝隆村居民活動筋骨來驅除寒意。看到有母親抱著嬰兒來領食物，志工克勞利亞開車幫他們將食物載回家。\n\n發放結束，一位居民道出心裏的話：「來自不同國度的慈善機構幫助我們，為什麼當地人無法做到？我們應該要自立，不該再埋怨政府。發放食物讓我們暫時不再飢餓，但你們的關懷燃起了我們的希望。」好幾位志工和他們相擁，一起落下淚來。\n\n28日早上，志工來到紅色村和黑板村發放。在紅色村因沒有聚會場所，於是志工挨家挨戶送上食物。來到二十五歲辛蒂亞（Cintia）家，在門口等候的她忽然暈了過去，辛蒂亞身旁的兩個小孩嚇得直叫，志工趕緊向前攙扶，並請隨同前往的高醫師看診治療。\n\n原來辛蒂亞因為生病要開刀治療，但放不下家中六個孩子，已經好幾天沒有吃東西的她，昨晚已暈倒過一次；志工們趕緊將帶去的熱水沖泡奶粉讓辛蒂亞及小孩喝。肚子餓的小孩一口氣將牛奶喝完，辛蒂亞也漸漸恢復體力，臉上露出笑容，用著微弱的聲音道謝。\n\n高醫師說他活到五十歲，從沒看過這樣的景況，原本要趕著回去的他，決定陪同志工完成之後幾家的發放。克勞利亞則表示會叫救護車送辛蒂亞到醫院就醫。"
}