{
"title":"二〇〇二年 捷克百年水患",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2002/200206.mp4",
"content":"2002 捷克百年水患，慈濟捐贈交通車給「捷克兒童之家」\n\n一、【沿革】\n◎2002.09.23 捷克發生百年嚴重水患，造成文化古都布拉格等地一片汪洋，慈濟約旦志工陳秋華、土耳其志工胡光中，及大愛台同仁前往勘災。\n\n◎2003.02.15 慈濟志工與「捷克兒童之家」簽署捐贈交通車合約。\n\n◎2003.09.19 慈濟志工捐贈「捷克兒童之家」一部九人座交通車，是日舉行捐贈儀式，服務38名兒童及青少年。\n\n二、【相關內容】\n（一）2003.10.01《慈濟道侶》425期\n他的名字是「帕拉瓦傑克」，慈濟捐贈捷克兒童之家交通車\n\n「這部車的名字為Plavacek，他的父母是慈濟基金會，他的僑居地是捷克兒童之家，他的生日是2003年9月19日……」慈濟基金會捐贈捷克兒童之家一部交通車，孩子們不但為「他」命名，還畫了一幅圖要送給證嚴上人。畫中，孩子們身著彩衣舞動雙臂，彷彿是小天使高高興興地乘車郊遊，車身上有個慈濟蓮花標誌，紅色的車體、綠色的背景……\n\n9月19日的贈車典禮上，兒童之家校長感性地說著：「謝謝慈濟人幫我們完成多年來的夢想，從今天起，我們可以開著車，帶孩子們到處參觀捷克的文化古蹟，讓他們多了解捷克的歷史。我不認識慈濟，但你們卻來幫助我們，我非常感動。我不知該如何感謝你們，只能準備一些餐點招待各位，我知道您們不吃肉，所以準備了水果、蔬菜、乳酪及麵包，希望各位不要客氣。」\n\n去夏的布拉格水患勘災行\n2002年8月，歐洲氣候反常，連日暴雨使得河水暴漲，位在下游的捷克古都布拉格遭到百年來最大的洪水侵害，世界各地湧入捷克的關懷慰問不斷，遠在臺灣的上人得知災情後，指示位處歐亞的土耳其和約旦慈濟志工就近前往勘災。\n\n9月，約旦聯絡處負責人陳秋華前來土耳其與我會合，我們向東北方飛去，兩個半小時航程後，抵達一千五百公里外的布拉格勘災。\n\n行程中走訪天主教教會學校與受災農村，也拜訪距離布拉格兩個半小時車程的一間孤兒院──Zihove兒童之家。\n\n兒童之家收容了三十四位六到十八歲的孩童，由於位於河邊，大水來臨時，一樓積水兩公尺高，損失嚴重。兒童之家的校長Irena Dankova令我印象深刻，她說，雖然學校受創嚴重，但因為有保險，尚有修復的可能；倒是多年來一直希望能有一部可以接送兒童上下學、帶他們到城裏購物及郊遊的交通車，尤其在攝氏零下十度的冬天，外出的幼童能免於風寒。\n\n「不過呢……」她強調說，她不知道這個請求會不會超越本分，因為她不認識證嚴上人、不認識慈濟人、不知道台灣在那裏，「我甚至找不出任何慈濟要幫助我們的理由。」\n\n結束勘災，我們與花蓮本會報告後，決定捐贈一部交通車給兒童之家。就在12月中旬準備啟程前往兒童之家，期望在耶誕節前送給孩子們這個驚喜的禮物，卻發現在捷克購車，從付訂金到交車至少要三個月；之後，又遇上臺灣發生ＳＡＲＳ疫情，約旦志工陳秋華也因為美伊戰事濟助難民而奔忙。這項贈車行動因此被迫延後。\n\n我們始終沒有忘記那些殷殷期盼的孩子們，等到今年九月初，贈車計畫終於有眉目。9月中旬陳秋華來到土耳其，我們到一家最大的文具進口商，選購要送給兒童之家院童的筆。\n\n老闆阿里拜亞拉很有愛心，三年多前曾經協助慈濟為土耳其地震災民搭蓋大愛帳棚，當他得知慈濟人要贈送交通車給捷克孤兒，立刻把給大盤商的原價再降百分之十，還趕在兩天內，在筆桿上印上慈濟的英文名稱與網頁地址。當我們從工廠領到這一百多套筆，真希望能趕快看到久違一年的孩子們燦爛的笑容。\n\n久違一年的孩子們，我們來了\n9月18日，我們抵達布拉格，翌日來到兒童之家，看見一部紅色福特的交通車停放在院子中央，車子的引擎蓋上和左右兩側的門邊，皆貼上慈濟基金會的標誌，並用捷克文寫著「佛教慈濟基金會致贈」字樣。\n\n陳秋華在贈車典禮上致詞表示：「我謹代表證嚴上人及全球慈濟人，將這把帶著上人祝福的鑰匙致贈給兒童之家，希望從此以後，這部車能帶著所有小朋友到任何地方去。最重要的是，上人的慈悲心和愛能夠透過這部車的捐贈，讓大家感受到。」\n\n當車商代理念出象徵汽車生日的「出生證明」內容時，我們才知道孩子們將這部車命名為Plavacek（帕拉瓦傑克），有誰會想到，一部車的名字竟然是一個傳說故事中的國王呢！\n\n捷克民間傳說，從前有個小男孩名叫「帕拉瓦傑克」，為了逃避屠殺，父母把他裝進水桶，順流而下到外地避難，後來小男孩長成回到故鄉，成為一位親政愛民的好國王。也因此，這個名字有著「順水而來的男孩」的含意。\n\n典禮過後，小朋友表演傳統歌舞歌曲。看得出來那一致的動作，是經過多日的訓練，我們也將從約旦和土耳其帶來的結緣品贈送，包括有上人法相的念珠、棒棒糖、對筆、中國傳統禮袋等。小朋友個個迫不及待地掛上禮袋、含著棒棒糖。\n\n一場嚴重的大水災難、一群原本互不相識的人們，在這個時空中碰撞出愛的火花。孩子們把大水災難看作如傳說故事中的暴政虐殺，可喜的是大水帶來希望，在他們的王國裏，這部「帕拉瓦傑克」將成為他們的君王，帶來歡樂、希望和永遠美好的回憶。"
}