{
"title":"二〇〇二年 人間菩薩招生",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2002/200202.mp4",
"content":"二○○二年 人間菩薩招生\n\n◆二○○二年四月十一日 臺南區榮董暨慈濟人聯誼\n開示因緣：上人提及觀看大愛臺節目，志工分享第一次回精舍的感受。\n\n有一位慈濟人葉彩蓮說，她十六年前到精舍，看到師父的身體很不好；那麼瘦，又要蓋醫院，肩挑那麼重，她就哭了。她覺得師父的責任很重，回去後下決心，想要幫師父募款，但卻不敢對大人勸募。她是開雜貨店的，有很多小孩子會去買東西，她就向那些小孩子勸募。\n\n只是向小孩子勸募，實在沒募得多少錢。於是靈機一動，用長長的紅紙寫了六個字「人間菩薩招生」貼在牆上。人家到雜貨店就會問：「妳為什麼寫人間菩薩招生？」她就開始說：「花蓮有一位師父要蓋醫院，他的身體不好，責任很大，我想要幫忙。這是做好事，這是救人呢！」大家一聽，的確是做好事，就捐錢響應；有人說：「大家盡一點心，我也替妳去勸募。」\n\n當年幫她勸募的人，有的現在已經當組長了，也有好幾個是委員。只要提升心靈的品質、打開心中的愛，每個人都有力量。這位開雜貨店的婦女，從向小孩子開始勸募，竟然能想出「人間菩薩招生」這些文字，是與生俱來的智慧。\n\n◆二○○二年六月二日 中區靜思生活營\n慈濟三十多年來，都是一點一滴累積而成。我在大愛臺節目中，聽到一位慈濟人說，她當年看到我要蓋這麼大的醫院，還差很多基金，所以她也想出一分力量幫忙。\n她是開雜貨店的，就對孩子說：「你不要買太多零食。」如果買十塊錢，就鼓勵他買八塊，存兩塊，做什麼呢？愛心救人。她用一個愛心箱讓他們投，小孩子真的拿十塊，存兩塊。小菩薩也可以累積愛心，成就愛心，聚沙成塔。\n\n後來，她想這樣還是太慢，乾脆寫一張大海報「人間菩薩招生」，貼在雜貨店門上。有人到雜貨店買東西，就會問：「什麼是人間菩薩招生？」她就開始解說：「花蓮有一位師父要蓋醫院，我們大家來做好事，聚集很多人的力量。」這就是「人間菩薩招生」。\n\n◆二○○二年九月十日 彰化區慈誠委員聯誼會\n我們的志願是淨化人心，希望每一鄉、每一村、每一鄰里都有慈濟人。\n\n高雄有一位鄭慶良居士，常常在晚上六、七點晚餐的時候，開始挨家挨戶拜訪鄰里，介紹大愛臺。若人家在看別臺，他就建議：「我們來看大愛臺。」\n\n如果剛好在播《人間菩提》，他就說：「大家仔細聽師父開示。」於是，那戶家庭就黏上大愛臺。大愛可以讓世界亮起來，他在一個鄉里，已經成功宣導一千五百多戶了，這就是人間菩薩招生。\n\n◆二○○三年三月八日 與新竹區慈誠委員座談\n美伊戰爭一旦開打，不知道世界會變成什麼樣子，這是師父最擔憂的時刻。這次的戰爭與過去的戰爭形態不同，要消弭這種人禍災難，唯一的作法就是淨化人心。大家要用心，好好編織人間菩薩網。人生有許許多多的事情，我們要分秒不空過，步步踏實做。我一直有「來不及」的感覺，「人間菩薩招生」請大家要更積極一點。\n\n◆二○○四年三月二十二日 與中國大陸上海慈濟人座談\n要怎樣才能讓每一個人都有同理心，讓社會祥和、人人平安、家庭幸福？這需要「人間菩薩招生」。如果人人都有這個概念，大是大非就會清楚。慈濟人雖多，但還是不夠。\n\n大陸有十幾億人口，粒粒皆種子。合抱大樹起於一粒毫芒種子，只要種子落地，水分、陽光、空氣充足，隨著日月發芽、茁壯、長大，就會成為開花結果的樹。\n\n◆二○○四年六月十三日 東區慈誠委員精進一日\n從臺東市到大武鄉有多遠？為了慈濟，志工願意照顧到那麼遠的地方，實在不簡單，我很感動。如果能更進一步延伸，鼓勵當地志工出來見習、培訓，慈濟人的布點才能密集。布點密集，救濟的力量才會大、才會快，才能救更多人。希望大家多招生人間菩薩。再來就是敦親睦鄰，落實社區，方便聯絡、聯誼，最好做到左右鄰居一招手便來，這樣才算密集。\n\n◆二○○四年十月九日 雲嘉南區培訓慈誠委員精進研習\n我們要合心、協力；合心，大家共同有這一念心，就是愛。佛陀教育我們慈悲喜捨，大家內心有一個共同的理念，就是信實誠正。信實誠正是無私，慈悲喜捨是付出。\n\n人人心中無私，為人群付出，這種人生是不是一片祥和、一片淨土？所以，常常跟大家說要「人間菩薩招生」，不只是淨化自己的心，還要勸募大家的心；人人建設信實誠正、無私的心態，一起合心協力為社會人群付出，就是最美的社會。\n\n◆二○○五年八月八日 臺南區慈濟人聯誼\n開示因緣：上人提及人倫道德衰敗，正值善惡拔河。\n\n如果善人只有三、五人，惡人卻有好幾千人，想想，三、五人能贏幾千人嗎？不能。所以要趕快「人間菩薩招生」，讓人人有善，善業共聚。一個社區如果只有一戶善的家庭，其他都是惡的家庭，這個社區會平安嗎？不會。\n\n如果整個社區，十家之中至少有七家是善的，善業共聚，福氣就大；福氣旺，災難就消，所以要不斷培養愛心。積善之家有餘慶，家家積善，社會就能祥和。\n\n◆二○○五年十月八日 北區培訓慈誠委員尋根\n開示因緣：二○○五年六月四日，上印下順導師圓寂。\n\n學佛、念佛，就是要念到那一分複雜的心變成單純的心。將很多的貪欲，變成開闊的愛心，這就是佛心。兩千五百多年前，佛陀就已經預言，未來的世界是壞劫的時代；我們現在已經看到了，世間不斷不斷被破壞。\n\n六月之前，師父的心一直很難過。直到師公的棺木推進火爐裡面，突然間，我自己的心，好像跟這一場火燒掉了所有的煩惱、憂鬱。為什麼？我知道世間多災難，責任很重，我要放寬我的心，邁開我的腳步，向前精進。我要再重新來過，要很積極。\n\n在這一段時間，一直有個心念，一定要人間菩薩招生，希望這個娑婆世界化為淨土。心淨，佛土才會淨；人人有責任，能多影響一個人，這一片土地才能多一分的祥和。\n\n◆二○○六年九月二十六日 對桃園中壢慈濟人開示\n道場就是道場，不要變成是非場。要用菩薩心，慧命要增長、精進。人的煩惱都是因為角度不同，才會生是非；生是非就會惹煩惱、結惡緣，惡性循環。佛陀教我們修行要是非分明，要知道道理是什麼，這叫做「是」。正確的道理、方向，自己的內心就可以建設。\n\n面對「非」，錯誤、煩惱的事情，能平心靜氣輔導，才能人間菩薩招生。如不先行菩薩行，如何度煩惱的眾生？所以要先將自己的心理建設好。\n\n◆二○○七年一月三十一日 北區慈誠委員受證暨歲末祝福\n人生的苦在哪裡？還有哪裡感到不足？我們若看到貧苦的地方，就知道自己實在是富得有餘了。在慈濟，可以看到很多貧而苦難的眾生，還可以宏觀天下，看到天災人禍頻傳。跟人比較之後，會覺得自己實在很好命。不見苦，就不知福。\n\n今天這麼多人受證，我很歡喜，人間菩薩招生。假如可以多一位委員、一位慈誠出來受證，家庭就會變得很和睦。不論是太太或先生，回到家裡都會感恩。有的太太很自由，在慈濟裡面忙，我會告訴她：「是不是要感恩妳的先生？」「是啊，我回去要趕快感恩他。」做慈濟之後，心就會很柔軟、很體貼。\n\n◆二○○八年三月二十七日 與屏東慈濟人座談\n美國的慈青說：「平時很想要親近師公，不過距離那麼遠，沒有機會靠近。」於是他們就晨鐘起，薰法香，覺得電腦一開，就好像師公單獨跟他說話，他單獨跟師公貼心，大家也可以這樣。\n四點半若不能起來做早課，至少五點半要起來薰法香，法才會入心。時間，是自己拿捏，絕對不要說「我沒有時間」；只是睡少一點而已，不是沒時間。\n\n師父都起來開示了，大家怎麼沒辦法起來聽呢？你們是五點半起來，我是三點多就要起來了。希望大家能體會師父的心，能聽得到法，就是修慧。\n\n自己要聽法，才有辦法度人，這叫做「有法度」；若沒有聽法，想去影響別人，就「無法度」。我們要人間菩薩招生，與人結法緣，用法去度人。總而言之，希望大家把師父的法聽進去，好好利用時間精進。\n\n◆二○○九年七月五日 臺東區慈誠委員四合一精進研習\n雖然臺東慈濟人不多，但是少不了臺東慈濟人的莊嚴形象、愛之美。太陽出來，先照到的是花東地區，師父若看到太陽，你們同時也看到了。\n雖然當初我來到臺東，你們沒能把我留下來，但現在你們已經是師父的弟子了，有事弟子服其勞。師父志在慈濟，也愛在天下，希望大家能跟著師父的志往前走，用大愛包容天下人。常常看到大愛臺報導臺東的環保志工，臺東的會務沒有輸給別人，只是人比較少一點而已。所以，請大家還是要「人間菩薩招生」。\n\n◆二○○九年十月二十八日 對臺中區慈誠委員開示\n修行就是修心養性，來到人間，一定要做一個有愛的人。假如愛的範圍太小，小到只愛自己，但是又不自愛；凡事都是我的，想要擁有更多，什麼都不願被別人佔便宜。這樣的人，可不可愛呢？不可愛。只想自己佔有得更廣、更大，難免會把別人擠出在外，所以不要只愛自己，要兼愛別人。\n\n「我有座位坐，來啦，沒有關係，再過來，我們坐靠近一點」；多讓、多讓，讓出了座位，愈圍愈多，愈圍愈熱鬧，要有這樣的人生，自愛還要愛別人。同樣的，我們廣招徠眾，叫做「人間菩薩招生」。自己要行菩薩道，也希望人人同行菩薩道，這就是化小愛為大愛，才是人生的修養。\n\n◆二○一○年一月二十五日 與臺中清水慈濟人座談\n很期待人間菩薩招生。救濟天下災難，少不了人力與資歷，但最重要的是「心」；因為人心不調，所以才會四大不調，造成人間災難偏多。我不談怪力亂神，但是很相信因緣果報；如是因，如是緣，如是果報。\n\n臺灣真的很有福報，在同樣一顆地球上，苦難的眾生、人間煉獄也很多。在非洲，長年累月的飢餓，那跟人間的煉獄不都一樣嗎？我們能生在這樣豐富的土地上，真的要知福、惜福，最重要的是要多造福。\n\n◆二○一一年一月十三日 中區慈誠委員受證暨歲末祝福\n每一年這個時候我最開心，我們的大家庭又添丁了。人人胸前都掛著「佛心師志」，「佛心」是大慈悲心，「師志」是志在行菩薩道。人間菩薩招生，無非是期待把凡夫帶上覺悟的道路。我們要入人群，人群中都有覺悟的道理存在，所以期待大家發這一分心，右肩要擔起佛教的精神，左肩要擔起慈濟形象的責任，胸前要有自己的氣質。\n\n◆二○一一年十一月二十七日 臺南區慈誠委員受證暨歲末祝福\n記得四十五、六年前，是「竹筒歲月」。三十支竹筒的故事，人人應該都知道。師父常常說舊法新知，雖然是四十五、六年前的事情，卻是慈濟很重要的起點。\n\n大家若是買菜，要走過幾個攤位呢？若每一個人走過攤位，就對他們說：「五毛錢可以救濟。」就可以引起更多人和我們一樣，用五毛錢來幫助人。從起一念心開始，我們的動作虔誠，還可對別人說，讓別人也覺得這是件很簡單的事情，你做得到、我也做得到。如此，就叫做「人間菩薩招生」。\n\n◆二○一二年六月十七日 與澳洲、紐西蘭慈濟人座談\n紐西蘭、澳洲的華人其實也不少，應該要多帶動，落實當地很重要。幾年前，你們都說：「我們那裡都沒有災難。」沒有災難是最好，但看天下災難那麼多，也要多招募人，使人人是菩薩，人人都可以救天下。\n\n大家住在那個地方，腳踏那一塊地、頭頂那一片天，當地有什麼事情，華人應該要會合起來，趕快付出。不要只顧自己生活安逸就好，應該要在那裡人間菩薩招生。\n\n◆二○一四年十月十一日 桃竹宜花東區培訓慈誠委員尋根\n聽法以後，要做一位能說法、傳法的人，所以口要時時說好話。人間菩薩招生，要體會佛法、體會慈濟、體會靜思法脈，還要趕快轉述給其他人。\n\n知道法，要傳法，還要看是不是有誠意？大家花二年時間，一年「見習」，一年「培訓」，還有過去更早之前，也許在環保中付出，不知道幾年了？今天來到這裡，總是要發大心、立大願，佛法在生活中、在身口意業中，大家真的要用心。\n\n◆二○一六年十月五日 與中國大陸慈濟人座談\n現在氣候極端，更需要淨化人心，需要人與人的心調和。人人要菩薩招生，讓人間多菩薩，苦難眾生才有機會得救；造福的人多，自然災難會減少。\n\n因為當菩薩，道理清楚，生活簡約；簡約生活，自然追求就會少，煩惱無明也會減少；追求少，地球自然會降溫，氣候會回歸調和。總而言之，人心淨化，需要人類合和互協；人間菩薩招生，向內要和諧，向外要多接引。\n\n◆二○一七年三月四日 志工早會\n人人要日日精進，時時都要共修。共修，不一定天天都聚在一起，因為人間菩薩分布在各個社區、各個地方勤耕福田。但是，也需要我們有志一同，共同行在菩薩大道上，方向如一，志願堅固，為天下苦難眾生而付出。\n\n現在的社會很需要人間菩薩，社區關懷更需人間菩薩招生。人與人之間彼此服務、互相關懷，所以要時常有共同一念心，也要時常有共修的聯誼活動，共同勉勵，互相精進。\n\n◆二○一八年十一月二十日 海外培訓慈誠委員精神研習會\n我們要人間菩薩招生，因為這一代不做，下一代要在地球上任何一個國家的社會裡推動，實在很困難。人心不淨化，將來人間心靈的混亂，會愈來愈增長。\n\n要淨化人心，唯有人間菩薩招生。菩薩多了，才能共聚福緣，人心調和，才能讓天地之間四大調和。要大自然平安、要社會祥和，唯有淨化人心，帶動人人入群行菩薩道，人間才真正地有方向、有希望。\n\n◆二○二○年七月十三日 全球四合一幹部線上精進研習\n感恩這一波的「大哉教育」，讓各國的慈濟人都努力推素。茹素才是全盤的愛；茹素愛人及物，動物也是生命，所以我們要愛一切生命。\n前年開始，我就一再一再提起「感恩尊重生命愛」；巧合的是，今年我們非談尊重生命不可。要尊重生命，非茹素不可，要如何推素？人間菩薩招生。要如何招生？「和敬無諍共福緣」。人與人之間要和，互相相敬，才能廣度眾生；人間菩薩招生，要人人合和互協，彼此相敬愛，才能度人。\n\n◆二○二○年九月一日 志工早會\n幾天前，美國慈濟人已經呼籲了二百二十多萬素食餐，把它換算成數字，可減少殺害四千多頭豬，十幾萬隻雞、鴨。僅僅是推素，少吃幾百萬餐的葷食，就可以這樣減殺。\n\n他們很用心，太陽底下穿梭在車輛與車輛之間，還要勸素。有的人冷漠，有的人給予肯定，願意「我要簽幾餐」，還有的人會讚歎幾聲。有的人等待著我們勸他，等待著因緣來度他。我們既要人間菩薩招生，就要把他度過來，把他招進來，從被度轉為能度別人；如果將他度進來，換他去度人，就是名副其實的人間菩薩。\n\n現在的人間菩薩少之又少，所以大家要發大心、立大願，動個口舌，發揮一念的虔誠，勸素、勸善，同時勸進菩薩道來。因緣是自己造的，所以要把握因緣，看到人就將他牽緣進來，這都是大家要努力的使命。\n\n感恩菩薩愛的能量，但願我們度化人人，共知、共識，還要共行菩薩道，這都是最大的期待，一定要有信心做得到。"
}