{
"title":"二〇〇二年 分秒不空過，步步踏實做",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2002/200203.mp4",
"content":"二○○二年 分秒不空過，步步踏實做\n\n◆一九八九年十月二十二日 對花蓮慈濟醫院新進同仁開示\n人生的功能是在分秒中發揮，學業、事業、道業，也是一秒、一秒累積出來。不要忽視這一秒，反而要緊緊地把握住。工作不要只抱職業的精神，八點以前到，五點打卡下班，因為算算時間已經夠了。人生不要活在一天八個鐘頭裡，應該活在八萬六千四百秒中，每一秒鐘都要好好應用，真正做到分分秒秒都付出功能，生命才有意義。\n\n◆一九九三年六月二十六日 對慈濟基金會臺北分會同仁開示\n慈濟志業的腳步，一日千里，不曾稍懈，慈濟清流遍灑地球村，慈濟的工作全球日夜不停息，而同仁正是傳遞這股精神的中心。時間與空間都在累積志業，希望人人不要空過每一秒鐘。\n\n◆一九九四年十一月十九日 靜思晨語\n念念之間無不是生滅無常，上早課之前與上完之後的現在，短短一個多小時，但長夜已過，黎明將近。時間的腳步分秒不停，我們都沒有察覺，這也是無常。分秒生滅，世間沒有永恆的一秒，佛陀苦口婆心地開示引導，無非要讓我們瞭解無常的道理。\n\n每天上殿課誦到我從大門進來坐下，大家往往都沒有察覺什麼時候天亮了；到下午，也很難發覺天何時暗了，時間就這樣無形地過去。又如地球自轉，我們卻以為是太陽在升降；人生也一樣，心念在無明中而不自知。所以時時要多用心，秒秒不空過，才可以精進。\n\n◆一九九五年十一月八日 與來訪法師座談\n開示因緣：來訪法師提問，有時認為自身所學無法奉獻人群而心感矛盾。\n\n出家的方向應把握正確，出家人一定要有慈悲心，要能悲憫眾生，使眾人得到快樂、歡喜，對苦難眾生應竭力付出。佛陀的教法，不離慈悲喜捨，這是處群領眾必需的修持。既知人生苦、空、無常而出家，就要有使命感，日子不能空過。學佛體會苦集滅道四諦法，還要進一步修六度萬行。\n\n在慈濟，無論在家、出家，人人忙於「為佛教，為眾生」。要將佛教發揚於社會，使人人在日常生活中運用佛法，就要用心推行，這不是閉門造車所能成就。在慈濟過的是為人群奉獻的生活，抱持這種理念做事，就不會感到苦，反而覺得生活踏實，人生不空過。\n\n◆二○○二年三月十五日 中區組隊幹部會議\n寺院每天的早晚課，必定有一句話，「是日已過，命亦隨減，如少水魚，斯有何樂，當勤精進，如救頭燃，慎勿放逸」。要常常反省，時間有空過否？時間有錯用否？時間空過很可惜，時間錯用則造業。我們已得人身，要好好利用人身；能得時間也要好好利用，分秒不空過，過得步步踏實。\n\n我覺得慈濟的每一步都有踏穩，當時講的話，現在都有落實。常常說剎那就是永恆，意思是在這一剎那間，聽師父的一句話，打動了心、立下志願，從此把握時間，身體力行，就是永恆。那一剎那的感動，或是一秒鐘之前大家所做的，都是一秒鐘之後的歷史，會不斷傳下去。慈濟人愈多，愈要愛惜時間。\n\n◆二○○二年三月二十日 與志工高明善、劉景光等人座談\n古人覺得地球很遼闊，現在卻縮小許多了。今年元月底發生在印尼雅加達的水患，受災地區多是清寒人家居住的區域；若不及時動員人力抽出積水、清除垃圾與消毒，一旦蚊蚋滋生，空氣與飲水將成疫病傳染源，所以必須把握時間做扶困解難工作。\n\n我今年總是不斷強調：「分秒不空過，步步要踏實。」時間可以累積一切，每個人只要能充分利用時間，積極從事有意義的事，全球慈濟人同在那「一秒鐘」做慈濟事，那麼多人的「一秒鐘」加起來，所累積的時間數就很可觀了。\n\n◆二○○二年五月十三日 全球慈濟人精進佛一\n最近跟大家說「分秒不空過，步步要踏實；善念不間斷，好事日日做；妙法時時用，法喜多分享」。\n\n我們要步步踏實，只要是好的事，必定要把握因緣、把握時間、把握機會。在做的當中，有體悟的心得就要好好分享，心得若能深入內心，就是覺，所以妙法要時時用，法喜要多分享。\n\n◆二○○二年八月三十一日 雲嘉南高屏區榮董靜思生活營\n杜俊元居士最近雖然身體欠安，在花蓮做治療，但他分秒不空過，步步踏實做，邊治療、邊當志工。常常聽到志工分享，杜榮董常站在醫院的大廳，有人進來，他就向人鞠躬「你好」、「你早」；有人要出去，他也是鞠躬「請慢走」。在慈濟世界裡，不論身分、年齡，大家都是放下身段，變成很平等的美。\n\n◆二○○二年十月六日 與北區靜思生活營學員座談\n人生不論成功或失敗，都是時間的累積，懂得把握、好好運用時間，而且用得很準確，一定是成功的人生。\n\n譬如讀書，分數一直維持很高的學生都很用功，因為他們懂得把握時間，不貪玩，時間就能紮紮實實用在課業上。從小學一直到大學，時間累積成就了他們的學業功課。做事業也一定要用心做、認真做，把握時間，累積起來就是成功的企業。修行人也有道業，分秒不空過，步步踏實精進，道業就可成。因此，時間不要空過。\n\n常常聽到慈濟人說：「我做得很累，但是師父說，分秒不空過，步步踏實，再認真做吧！不能懈怠，我們必定要精進。」若用在日常生活分秒中，懈怠的心就能排除，精進的念又再提起。這就是銘刻心版，一句短短的話能用在心中，對人生的幫助很大。\n\n◆二○○二年十二月七日 高雄區慈誠委員受證暨歲末祝福\n我們要感恩過去的每一天、每個月，用虔誠的心迎接未來。年年的祝福，師父都有慇懃交待，去年告訴大家要「合心、和氣、互愛、協力」，要落實在生活裡。更早以前告訴大家要「知足、感恩、善解、包容」，這也要落實在生活中的待人接物。\n\n不是今年師父說什麼，過去的就不用做了，一句好話要終身力行實用。今年除了跟大家說「分秒不空過，步步踏實做」，還要「口說好話、心立好願、身行好事」，這叫身口意三業，大家要好好造福業。\n\n◆二○○二年十二月九日 臺南區慈誠委員受證暨歲末祝福\n日子過得很快，記得不久前才跟大家祝福，又是一年了，大家要抱著感恩的心，感恩一年很平安地過去，還要用很虔誠的心迎接新的一年到來。慈濟人「一步八腳印」，一個時間要做八種事情，可見我們分秒不空過，步步踏實做。\n\n我常說，日子過得快有兩樣心情，一是平安好過日，覺得日子過得快；另一種是分秒不空過，步步踏實做，忘了時間在過，所以覺得很快。\n\n◆二○○三年一月一日 靜思晨語\n學佛要自受用，然後教人用，身教勝於言教，要用身體力行去感化他人。精進中，心不離道，叫做分秒不空過。佛陀的教法，我們都放在心中，對人對事以慈與悲，令人很快樂；有人很苦的時候，我們去付出，他就得救了，這樣的人生，才是在人群中發揮良能、效用，這就是應該要修的智慧、慈悲。\n\n新的一年，要好好為未來做規畫，分秒不空過，步步要踏實。精進是本分，修福修慧是目標，慈悲就是福，能打開心門，時時歡喜快樂，在人群中無煩惱就是智慧。請大家運用智慧度化眾生，時時多用心。\n\n◆二○○三年一月三日 北區慈誠委員受證暨歲末祝福\n我們要分秒不空過，步步踏實做，但是一步都不能走錯，慈濟人一定要行在人間菩薩道。菩薩就是要上求佛道，下化眾生，在慈濟這條菩薩道，要不斷地精進，不斷求智慧，不斷為人群付出。\n\n◆二○○三年一月八日 對人文志業同仁開示\n常常說「過秒關」最重要，什麼叫做「過秒關」？就是時時顧好這一念心，生生世世都要跟隨師父做慈濟。時時把握住這念心，就是日日八萬六千四百秒關，念念都沒有離開慈濟。相信「分秒不空過，步步踏實做」的人生，一定會很踏實。\n\n◆二○○六年十一月十四日 志工早會\n開示因緣：高雄陳金鳳師姊，善用工作之餘的時間，投入環保回收。\n如此純真善良、精進的人生，身心供養，看了真感動。師父何德何能？有這麼多愛心人能愛師父所愛、做師父想要做的事，身心奉獻又不邀功，真正是貼心弟子。但是我實在很不捨，像這樣將身心完全投入慈濟的好弟子，也希望她能調整時間，留給自己一點點空間。\n\n她在上午顧家業，下午收攤，晚上就「擠」出時間投入志業，分秒不空過。這樣的人生，的確很有價值，也感動了周圍的人起而護持、加入。看來不起眼的人物，能做到讓社區人人能響應她的行動，實在是小人物做大事，這就是世間最有用的人。\n\n◆二○○八年一月二十五日 靜思晨語\n我們有多少時日，是一無所成、白白讓時間過去？這是在減損生命。既然有了生命，就不要把它當作是廢物，應該好好利用。常常說人身難得，既難得已得，身心健康，怎麼不好好利用呢？若每一個時間、每一個日子，都在結好緣、做好事，這樣就能增長慧命。\n\n人與人之間彼此多瞭解，把人群當作增上緣的道場；若惡緣來時，更能堅定我們的道心。有一句靜思語說：「前腳走，後腳放。」若有人扯我們的後腿，就把它當作是練腳力，是在復健；身心若不復健，會隨著境界一直消耗體力，所以要好好感恩逆境。每一個時間都要好好利用，不要讓它空過；空過多少時間，就是減損多少生命，就是活在懈怠懶惰的日子中。\n\n活的死人，死的活人，就是行屍走肉，有這個人和沒這個人還不是一樣？有的人很認真，為人群付出，即使人身已經不在，但是等身還在，等同活著的生命還在。我們應該做一個有價值的人，不要浪費時間、浪費生命，請大家時時多用心。\n\n◆二○一二年一月二十八日 志工早會\n我時時都在提醒大家，在生命中要時時自我警惕。佛陀警惕我們世間無常，我們不能等待無常，要疼惜時間，所以分秒不空過。時間能成就一切，修行者要以時間成就道業，學生以時間成就學業，企業家以時間成就事業。不論從事任何行業，只要好好把握，時間可以成就一切。\n\n可是時間也讓我們擋不住，所以要打從內心好好愛惜時光、把握時間。靜思法脈勤行道，「靜思」就是好好地思考，不要浪費時間；要靜靜地思維，人生真無常。要如何勤行？就是恆持善法，心無懈怠；凡是所有善的法，都不能有懈怠的心。\n\n這一念善心，我們能不能永恆地把握？就要永恆地修練；自己內心不修不練，發心容易就恆心難。所以不要懈怠，要把握時間，讓時間不空過。佛陀警惕我們人生無常，所以不能等。有的人會說：「等我比較沒有責任時，我再來修行、我再來做好事。」來不及了，因為世間無常，任何一個人都不知下一刻自己的生命，或是人世間會有什麼樣的變動環境。\n\n◆二○一三年十月二日 中國大陸慈濟人尋根\n開示因緣：回顧一九九一年中國大陸華東、華中水患賑災。\n\n除了感恩臺灣民眾的愛心密集，凝聚力量救助中國大陸災民，也感恩慈濟人積極採購發放物資，還要張羅三個省、四個縣的救災工作，將物資盡快交到災民手中。還記得志工到河南發放的時候，正在下大雪，地上堆積了厚厚的白雪，出生於亞熱帶臺灣的志工們，真正是用愛心擋嚴寒，徹夜比對資料、分裝慰問金。\n\n在短短的半年內，完成了這麼多事。說來簡單，回想起來，還是很讚歎、很感恩！臺灣的慈濟人，以一分真誠的心，把握時間，分秒不空過，步步踏實做，排除萬難。不論人家怎麼說，只要師父說了，就勇敢往前走。\n\n◆二○一七年十二月十二日 高雄區慈誠委員受證暨歲末祝福\n又是歲末祝福的時刻了，一年過一年，一個月又一個月，分分秒秒不斷消逝。堪嘆人生，時光總是不留人，所以要好好把握，分秒不空過，步步踏實做。\n\n今年的標題是「大愛共伴有情天，寸步鋪路護大地」，世間真的很需要愛的共伴，更需要人人寸步寸寸愛，鋪著大地走過來。人人步步踏實，將愛的能量不斷地鋪，才不會讓光陰白白消逝。\n\n今天受證，是菩薩道的第一步，不要退轉道心，好好顧好這一念佛心，同時守好以師志為己志。師父一心一志都是走入人群、度化眾生。慧命是在生命中，雖然時日已過，命亦隨減，我們的慧命可以隨日而俱增起來。從今天開始發心立願，一定要精進，分秒不空過。\n\n◆二○一九年十一月二十五日 與北區環保志工座談\n感恩在座每一位菩薩，總是「做就對了」，慈濟人以獅子的勇猛心，這樣做過來了。歲數一百、九十不稀奇，若寄存五十歲在師父這裡，一百歲的也剩「五十歲」而已，九十歲的剩「四十歲」而已，正值壯年。我走路腳不穩了，但都會為自己加油：才「三十多歲」而已，所以還是分秒不空過，步步踏實做，做就對了。"
}