{
"title":"二〇〇二年 印尼雅加達嚴重水患，展開「五管齊下」",
"url":"https://anthsu.github.io/Tzuchi55Dharma/Dharma/2002/200205.mp4",
"content":"2002 印尼雅加達嚴重水患，當地志工在重災區紅溪河畔，以抽水、清掃、消毒、義診、建屋等「五管齊下」方式，投入災後重建。援建金卡蓮大愛村共一千七百戶、一所中小學，隔年建設義診中心\n\n一、【沿革】\n◎2002.01 印尼雅加達發生嚴重水患，數千人無家可歸，災民們終日浸泡在污水裏，期間達一個月之久，其中以位處西北部的卡布村最為極重。慈濟針對重災區雅加達北區貧困村落卡布村提供援助，帶動政府及華人企業家投入援建工作。\n\n◎2002.02.01 印尼慈濟志工得到軍方支援，首次進入重災區卡布莫拉村（Kapuk Muara）發放民生物資、食物，並進行小型義診；迄至二月底，計發放七次救濟物資、義診五次，並協助學校打掃、清理工作。\n\n◎2002.03.06 金光集團總裁黃奕聰與其子黃榮年返臺向證嚴上人報告災區狀況及志工動員情形；證嚴上人慈示慈濟志工配合軍警和居民，在重災區紅溪河畔的卡布莫拉村（Kapuk Muara），以抽水、清掃、消毒、義診、建屋等「五管齊下」的方式，投入災後重建工作。\n註：上人談到，當時之所以教導印尼黃奕聰老先生等人「五管齊下」，第一步先解決紅溪河兩岸大水漫淹不退的問題，是緣於一九九六年臺灣經歷賀伯風災的救災經驗，當時行腳到嘉義縣東石鄉，看到颱風離境多日，當地仍積水不退，遂請臺中慈誠師兄趕緊準備抽水機協助東石鄉抽水。（‧衲履足跡2009夏之卷）\n\n◎2002.04.19~04.21 印尼當格朗縣義診，動員印尼、台灣、新加坡、馬來西亞、菲律賓等五國、兩百餘名慈濟志工，為當地約一萬名貧病患者與水患災民提供醫療服務；這是「國際慈濟人醫會」成立六年來，最大型、嘉惠最多病患的一次跨國義診服務，亦是印尼第九次大型義診。\n\n◎2002.07.08 一千一百戶印尼慈濟大愛屋動工，供居住在雅加達紅溪河旁違章建築內、年初遭受豪雨水患的貧民居住。\n\n◎2002.11.04 印尼雅加達紅溪河舉辦划龍舟比賽。\n\n◎2003.02.12 慈濟美國總會援助慈濟印尼分會美金十五萬元，以整治紅溪河與大愛屋興建專案。\n\n◎2003.07.02~07.07 印尼慈濟大愛屋完工，首批四百八十二戶居民領取鑰匙、簽約、搬遷，其餘住戶也於中、下旬陸續遷入。\n\n◎2003.07.18 印尼慈濟大愛屋舉辦入厝典禮。\n\n◎2003.08.25 慈濟印尼雅加達金卡蓮大愛一村及義診中心舉行啟用典禮，印尼總統梅嘉瓦蒂親臨揭幕，並肯定慈濟的付出。\n\n◎2004.02.06 慈濟印尼分會舉行大愛二村動土典禮。\n\n◎2004.12.16~2005.02.28 慈濟印尼分會於2004年12月份開始分批挑選大愛二村居民，第一批是在2004年12月16日至22日，第二批2004年12月28日，第三批2005年1月17日，第四批2005年2月20日，今天2005年2月24日是第五批，最後一批安排在2005年2月28日進行。\n\n◎2005.05.26 慈濟印尼分會和雅加達首都特區的民房局與地方政府，討論慈濟大愛二村啟用前的籌備事宜。\n\n◎2005.06.18~06.19 雅加達慈濟大愛二村日前建竣落成，是日起一連二天舉行完工交屋和準居民簽約儀式，動員80位志工協助，共331戶居民簽約；大愛二村由7棟建築物組成，能容納600戶人家。\n\n◎2005.07.16 雅加達慈濟大愛二村是日舉行啟用典禮，由雅加達省長Sutiyoso親自主持。\n\n◎2008.02.24 慈濟印尼分會整頓紅溪河工程之一為取締兩岸河堤「不符衛生條件」及「違法公廁」，於北雅加達卡布莫拉村（Kapuk Muara）興建公廁，提升居民對清潔衛生的理念，並在河岸兩旁植樹。\n\n二、【相關內容】\n（一）2002.7.16《慈濟道侶》396期\n告別水患，寄望明年四月，印尼千戶大愛屋動工\n\n一千戶印尼慈濟大愛屋7月8日上午在鑼鼓喧天、祥獅舞動中動工了！這是政府官員、回教長老、居民與慈濟志工連月來的奔走成果，預計明年4月完工，讓目前住在雅加達紅溪河旁違章建築的貧困居民得以展開新的人生。\n\n在今年年初的豪雨侵襲下，雅加達卡布村（Kapuk Murua）村民飽嚐水患之苦，然而這場災難為他們帶來了慈濟人的關懷，清掃、消毒、義診、發放持續進行。\n\n志工在訪視、關懷過程中發現，每個月兩次的漲潮造成淹水，讓這群住在紅溪河（kali Angke）兩旁的貧戶生活苦不堪言；河面堆積如山的垃圾，儘管3月間在千人大掃除後已減少了許多，但仍會發出惡臭，是居民健康的隱憂；而棲身在河岸旁，用幾片木板、鋁板搭建的危房裏，人的尊嚴何在？於是，慈濟人決定為貧戶建房，因為安身才能安心。\n\n印尼政府提供建屋土地約五點一公頃，位於雅加達北市的金卡蓮村（Cengkarang），離現在居民住的卡布村僅兩公里遠。興建經費則由當地志工籌募。這一千戶大愛屋，每戶均有客廳、廚房、寢室及衛浴設備；社區內設有學校、活動中心、醫療站、職訓所、商店、市場、休憩設施及運動場，未來，孩子能就近上學，居民下樓就可購物、在職訓所習得一技之長，身體健康也有醫療站的守護。\n\n7月8日動工典禮，雅加達省長、土地發展局總經理、雅加達軍警司令及慈濟志工近五百人參與。雅加達省長致詞表示，希望經由愛的力量，讓雅加達不再有暴動、放火、搶劫等事件，也希望居住在紅溪河旁的人，能有一個嶄新的居家生活環境，並將大愛村變成全印尼的模範；目前該省也致力於紅溪河的疏浚、綠化工程，期望讓雅加達再現美好的風貌。\n\n慈濟基金會海外總督導黃思賢表示：「看到大愛屋動土，讓我們更加相信，『愛』是克服一切困難的原動力；祝福大愛村村民安居樂業、安身立命。」國民住宅開發公司總經理拉帝夫也表示，能與慈濟合作，共同解決貧民住家的問題，這是人間彼此互愛、互助的展現。\n\n（二）2003.2.16《慈濟道侶》409期\n志工帶動社區環保，紅溪河整治工程持續中，首批印尼大愛屋四月完工\n一年前印尼雅加達連月豪雨釀成嚴重水患，印尼分會慈濟志工帶動起當地政府及華人企業家參與賑災，以及為災民興建大愛屋；歷經七個多月工期，在一千一百戶的大愛屋中，第一期工程十七棟共三百四十戶，已完成五層樓的主體結構，重災區卡布村村民可望在今年4月入住新屋，其餘七百六十戶將於8月完工。此外，紅溪河河川整治計畫亦有進展。\n\n慈濟印尼分會執行長劉素美表示，慈濟援建一千一百戶大愛屋，第一期工程十七棟去年7月動工，預計今年4月完工。劉素美說，大愛屋採社區整體規畫，除居住品質提升外，社區內將設置學校、診所、職訓中心及社區活動中心，提供居民更多生活上的便利。同時，當地企業家也將在附近興建加工廠，增加大愛村民的工作機會，安頓家人的身心。\n\n「大愛屋用的都是最堅固的建材，所有設計都融入了慈濟人滿滿的愛，相信居民都能住得安心又開心。」慈濟志工郭再源說，未來大愛村採社區自我管理的制度，也希望能夠透過慈濟人的帶動，建立居民社區環保的觀念。\n\n至於紅溪河的整治進度，慈濟海外總督導黃思賢、雅加達省長、北區市長及副市長等人，在當地慈濟志工陪同下，於1月27、29日兩度前往實地勘察。\n\n27日當天，一行人乘坐橡皮艇巡視，發現紅溪河上游雖然正在進行清除垃圾、疏通河道，但河面上仍堆積著許多垃圾；而北段出海口處的河面比較乾淨，但在連結兩岸的橋墩下還是可見塑膠袋、鐵片、玻璃瓶、浮木等，水色如墨，且散發異味。\n\n沿著河岸兩旁違法搭建的工廠、住家雜立，居民汲取河水洗臉、洗澡、洗衣服、做豆餅及魚蝦加工。當志工船隊經過，孩童紛紛跑到岸邊揮手招呼。「雖然我們也揮手熱情回應小朋友，但是內心卻在流淚，因為我們很不忍心孩子在這樣的環境中成長。」看著小朋友臉上純真的笑容，映照在烏黑的河面上，志工更堅定整治紅溪河的決心。\n\n在志工陪同下，雅加達省長蘇提優梭（Sutiyoso）29日前往了解目前紅溪河的整治情況。看到紅溪河面滿布的垃圾，省長不禁驚嘆連連。\n\n省長認為與慈濟一起合作建設大愛屋，協助住在違建區的貧民脫離貧困、安居樂業，是件非常重要的事；並承諾將紅溪河整治計畫列為施政重點。在省長指示下，雅加達北區市長　Sobagio計畫於5月前拆遷紅溪河中段的違建戶，並陸續完成綠化及道路，接續進行河面垃圾清除工作。\n\n印尼大愛屋和紅溪河整治工程，不僅是世紀性的大事，更是歷史性的工程。黃思賢表示，慈濟將與政府相關單位評估再增建大愛屋的可能性，此外，亦可提供大型垃圾箱，並教育居民好的衛生習慣，同時市政廳也必須承諾每天清除垃圾箱，如此才能維持環境的清潔，讓紅溪河真正亮麗起來！\n\n此外，印尼約有四千四百萬人遭受貧病的折磨，其中一千兩百萬人糧食不足。面對這種情況，省長蘇提優梭表示，每年有二、三十萬名貧民湧入雅加達，嚴重影響社會治安，因此希望慈濟捐贈米糧。慈濟現正評估中。\n\n（三）2003.9.1《慈濟道侶》423期\n慈濟印尼大愛村生活機能健全，義診中心啟用\n\n慈濟印尼大愛村及義診中心8月25日舉行啟用典禮，印尼總統梅嘉瓦蒂親臨揭幕，甚少在公開場合發言的她特別上台致詞，感謝慈濟協助受災貧戶遷村、完成安頓身家的艱鉅任務，足堪為典範建設；總統也肯定慈濟激發政府與民眾思考如何讓雅加達更好，更對居民頻頻叮嚀：「你們要互助合作，要守好規矩，共同維護好大愛村的生活環境。」\n\n包括梅嘉瓦蒂（Megawati　Sukarnoputri）總統伉儷與雅加達省長蘇提優梭（Sutiyoso）、社會部長、勞工部長、多國駐印尼使節、上千名村民參加啟用典禮。典禮中播放「在最需要的地方伸出雙手」五分鐘短片，讓來賓了解慈濟志工針對紅溪河（Angke）河畔居民的賑災及建屋行動。\n\n梅嘉瓦蒂在看完影片後，眼中泛著淚光，上台致詞肯定大愛村由政府提供土地、慈濟援建的合作模式，是嘉惠貧民的最佳模範，並期待慈濟這分援助之愛，能夠久久延續。\n\n梅嘉瓦蒂也表示，在她擔任副總統時，即交代省長要做好紅溪河整治及兩岸居民的搬遷；紅溪河整治不僅有助於疏通河道、減少水患，對擁有一千三百多萬人口的雅加達而言，更具有保護水源的教育意義。\n\n雅加達省長蘇提優梭則期勉大愛村的孩子成為良民，為未來社會帶來希望；更盼其他團體及企業和慈濟一樣，幫助印尼貧民改善生活。\n\n儀式後，總統梅嘉瓦蒂在慈濟基金會全球志工總督導黃思賢等人陪同下參觀大愛村及義診中心，並至慈濟中小學視察學生上課情形。當梅嘉瓦蒂走進慈濟小學，見到學生們身著整齊的制服、端坐上課的情形，她欣慰地直點頭，還摸摸孩子們的頭，欣賞他們的作業本。\n\n六年級的Yogi在本子上寫著：「謝謝上人聽到了我們的痛苦，給了我們幫助，現在我們住進大愛村好高興，感恩上人！」五年級的Sumi說：「每一天我都很用心地照顧學校裏的花；在慈濟念書我變得很有紀律，因為有紀律，我會變成好人。」\n\n慈濟援建印尼大愛村因緣始於2002年年初雅加達水患，慈濟為住在紅溪河出海口的貧戶發放物資、舉辦義診，並進行抽水、消毒、清掃等救助行動，接著推動建設大愛村安置災戶及河川整治等重建工作。\n\n位於雅加達金卡蓮村（Cengkarang）的慈濟大愛村，2002年7月動工，今年7月起一千一百戶住戶分批遷入。村內有五十五棟五層樓高的公寓、每層兩戶，社區內設置義診中心、中小學、老人院、商店、活動中心，並為信仰伊斯蘭教的居民設計祈禱室和往生大體淨身處理室等。\n\n8月底啟用的義診中心設有內、外、婦、兒、牙等科別及節育諮詢，未來計畫增設洗腎中心；由慈濟人醫會五十餘位醫師輪班，每週一至週六提供每天十二小時義診服務。\n\n目前，華商計畫於村外設置工廠，提供居民工作機會，讓大愛村的商業、醫療、教育與宗教等生活機能健全。\n\n（四）2002.11.16《慈濟道侶》404期\n整治印尼雅加達「黑色心臟」髒亂污濁走入歷史\n\n11月4日是一個非常特殊的日子，印尼雅加達紅溪河兩岸插滿了佛教慈濟旗，圍觀的人潮一波波湧聚，預估有五、六千人。在這天之前，恐怕不會有人相信可以在這條素有「雅加達黑色心臟」之稱的紅溪河舉辦划龍舟比賽；然而，在慈濟人的帶動之下，我們共同見證了這歷史性的一刻。\n\n雅加達省長蘇提優梭（Sutiyoso）說：「原本紅溪河河水是要流入大海，卻因為垃圾阻礙而漫流到街上，影響市容與民眾健康……看到紅溪河的骯髒，我自己覺得很羞愧也很難過，而遠在台灣的證嚴法師如此關心我們，慈濟人不斷增強我們的力量和勇氣，我們要盡全力整頓紅溪河，希望每年都能在這裏辦龍舟比賽；有朝一日，能讓世界尊重印尼人，讓印尼人活得更有尊嚴！」\n\n雅加達今年元月發生嚴重水患，百萬名民眾受災、數千人無家可歸，慈濟在災後擇定雅加達北區貧困村落卡布村（Kapuk Murua）為重點賑災區域，提供義診、援建千戶大愛屋等重建工程，以及紅溪河（Angke）整治計畫。\n\n以往，紅溪河的惡臭總令人不由自主掩住口鼻。預定遷入大愛村新居的河畔居民，連月來和慈濟志工、政府與軍人合作下進行多次大規模清掃；9月中旬，雅加達政府派了五部挖土機進入溪邊兩岸挖出各式各樣的垃圾，在那之後，雖然河水顏色依舊混濁，但河面漂流著垃圾的情景已不復見，水流的速度也快多了。\n\n龍舟比賽當天，在鑼鼓聲和眾人的吶喊加油聲中，六支參賽隊伍從起跑線疾馳而出。雖然河面垃圾多已清出，但河水仍是一片墨黑色，龍舟上二十多名選手無懼河水潑濺滿身，依然雙手緊握划槳，向目標衝刺。\n\n龍舟競賽會場響著一首旋律非常熟悉的歌曲，細聽之下是「一個乾淨的地球」的印尼文版：「留給我們的孩子一個乾淨的地球，留給我們的孩子一條清澈的河流……讓我們的愛心照亮黑暗的角落，讓我們的愛心化作大愛的清流，清流繞著全球淨化人心不煩憂……」\n\n慈濟印尼分會執行長劉素美高興地說：「這首將成為整頓紅溪河計畫的主題歌歌詞意義非常好，翻譯成印尼文、錄製成ＣＤ後，廣受大家喜愛，雅加達省長也非常喜歡這首歌，希望能推廣到學校及社區中心。」\n\n慈濟基金會海外總督導黃思賢表示，雅加達有十六條河流需要整頓，而北區就佔了十三條，其中紅溪河是最骯髒的一條。慈濟期望透過紅溪河整治示範，帶動民眾發揮愛心，疏浚其他河川。「曾經，紅溪河滿布垃圾，民眾撿食、如廁、洗衣、沖澡混雜一處；如今，河面寬廣、清風徐來，民眾或坐或臥河兩岸、彈吉他、哼小調，此情此景令人激動──原來只要人人心中有愛、發揮真情，人間就會更有希望！」\n\n（五）2002年《證嚴法師衲履足跡》春之卷\n「五管齊下」援救印尼雅加達水患\n\n3月6日，久違的印尼金光集團（Sinar Mas Group）總裁黃奕聰老先生與其兒子黃榮年師兄（註），由印尼素美、寶琴、文玉師姊等人陪同前來，向上人說起「印尼雅加達水患」災情，以及當地慈濟人動員救助情形。\n\n今年1月27日開始，印尼中部持續豪雨成災，首都雅加達市區和周邊淹水高達三公尺，全國逾一百四十二人死於淹水和土石流，超過三十三萬人逃到回教堂、學校等地勢較高的地方避難。災後，不少貧困印尼人更是雪上加霜，洪水沖走簡便違建屋，許多人無家可歸，而僥倖家園尚存者，則需忍受泡水之苦，水災造成大量垃圾，讓災民的住家與社區成了傳染病醞釀的最佳場所。\n\n素美師姊依相片檔案詳述勘災及救災經過，但見師兄姊們或涉水或行舟穿梭在積水不退的雅加達市區。當地師兄姊在水災發生後，即投入救災工作，直接深入災區，發放日常用品、食物及礦泉水；迄今計七次發放提供救濟物資，五次義診提供醫療照顧，並協助學校打掃、清理工作。\n\n此外，於2月22日，印尼分會主辦新年團拜，由黃老先生以顧問身分，邀請企業界人士參與這項團拜宴會。會中，黃老先生致詞肯定慈濟大愛精神，並呼籲華族應多做些回饋當地社會的福利工作；宗教處思賢主任亦致詞強調一念心可上天堂亦可下地獄，慈濟宗旨就在希望人人付出一分愛，從付出中圓滿快樂的人生。\n\n「若當積水退去，留下大量垃圾，太陽一照，瘟疫必然發生；若沒有計畫性，只是一點一點、一步一步地慢慢做，那是無濟於事的。所以今日開會要來商討做根本性、徹底性的救濟，這必須仰仗黃老先生的力量，因為可行的話，得動用印尼政府的支援。」討論未來賑濟方案時，上人認為在救急發放之後，必須儘快著手進行全面性以及根本性的救濟措施，才能徹底解決水患隨之帶來的各項問題。\n\n上人認為，抽水、清理、消毒、義診、建大愛屋，五項工作必須「五管齊下」同時一併來進行，不能分先後次序來做，否則不能達致有效成果。至於人力方面，必須動員軍方、警員、民眾，乃至於大學生；慈濟人則做指導、帶動、提供救災人員飲食等事宜，臺灣方面亦可提供人力支援。\n\n所有事宜將組成專案小組，負責統籌、協調一切工作事項。而就細部來談，抽水：必須有抽水機抽水，並做堤防以及疏導水路，以防大水繼續漫淹市內。積水消退時是最危險的時候，此時若不處理妥當，蚊蟲一旦滋生，則瘟疫四起，事態可就嚴重了。必須評估需要抽水的面積、抽水機數量；抽水機能借則借，要買就買，當地不夠，就由臺灣支援。\n\n清理：政府必須提供車輛運輸，並規畫垃圾掩埋場，清除的垃圾得到妥善的處理，才不致造成垃圾第二次污染。消毒：清毒工作也須及時，以根本杜絕空氣及水資源污染引發的傳染性疾病。義診：除號召當地醫療人員投入外，也可集合國際人醫會，大家分區義診以達全面服務，解除水患造成的皮膚、腸胃等疾病。建大愛屋：由政府提供土地建設，地點不能太偏避，必須考慮到孩子上學、居民謀生的方便性。\n\n上人表示，此次印尼水患救濟案若能及時徹底做好，相信將改善印尼當地貧窮人家的生活；而若慈濟賑濟得宜，在愛人的同時也會是一種教育，被助的人將滿懷感恩心，也會提起愛心，這對於改變印尼人對華人的看法將有助益，進而促進彼此日後能友善以待。\n\n「阿富汗局勢仍然不穩，得謹慎評估，以等待時機再行賑濟；而印尼水患，則隨時可動員去做，更何況此事不可稍有延遲，就怕慢了一步，就真的來不及了。所以，要做就要快！」上人強調。\n\n經過大家集思溝通後，印尼水患救濟案雖然大小事務繁雜，但總算在千頭萬緒中整理出執行的方向、重點與原則。\n\n（註）黃奕聰父子：印尼華商金光集團總裁黃奕聰與少東黃榮年父子，在民國八十七年五月參與「慈濟企業家尋根之旅」來到花蓮，而有機會了解到上人的慈悲濟世理念。\n　　當時黃奕聰老先生提到印尼因遭受金融風暴，致使窮苦百姓生活水深火熱，上人即鼓勵他要「取之當地，回饋當地」。此後，黃家父子即熱心投入慈濟，黃榮年更許下在印尼長期號召濟貧的心願。他們不但在多次發放活動中承擔多項工作，還接引集團內的員工及許多企業界人士參與慈濟大愛行列。此次印尼水患賑濟工作，黃奕聰父子及金光集團員工亦發揮許多力量。\n\n三、【慈濟歌選】\n(一) 永遠的紅溪河\n\n四、【相關書籍】\n(一)《從一條河流說起：紅溪河畔愛心奇蹟》慈濟人文志業中心 (2007)\n(二)《曙光初現:雅加達慈濟紅溪河與慈濟大愛村研究》慈濟大學 (2012)\n(三)《廣庇．慈濟國際》經典雜誌 (2016) (篇名：兩種族的河解：整治印尼紅溪河)"
}