{
  "title": "二○○三年 糧食援助印尼貧民計畫",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200310.mp4",
  "content": "2003 臺灣農業委員會與慈濟合作，展開糧食援助印尼貧民計畫，發放五萬噸大米\n\n一、【沿革】\n◎2003.03.03　為關懷印尼貧民，慈濟展開為期兩年的「愛灑人間大米發放」人道援助計畫。此計畫為行政院農委會與慈濟之合作方案；慈濟以印尼為世界糧食組織評定之缺糧地區，擬定「愛在碧海藍天下──慈濟基金會糧食援助印尼貧民計畫」，向農委會提出五萬噸食米之援外申請，今日通過跨部會審查小組之審查。\n\n◎2003.05.01　首批一萬公噸大米，分兩次運出；第一批九千五百噸大米，是日在臺中港裝運出發。\n\n◎2003.05.30　慈濟捐贈印尼的五萬噸大米，其中一萬噸大米抵達印尼，於今、明兩天陸續展開發放。預估嘉惠超過一百二十五萬戶、六百萬人。\n\n◎2003.05.30～06.22　印尼分會展開第一梯次大米發放行動，從雅加達北區、西區、當格朗縣、北加西縣、雅加達中、東、南區及其他地區依序發放。6月22日完成第一階段發放，發出超過七千八百噸米糧，受惠貧民達二十七萬八千七百戶。\n\n◎2003.07.12　印尼慈濟志工結合來自臺灣、美國、澳洲和菲律賓等地志工，至雅加達鐵路旁貧民窟訪視，並發放大米給三百戶居民。\n\n◎2003.07.20　慈濟一連兩天在印尼雅加達貧困郊區萬丹省西朗縣進行「愛灑人間大米發放」人道援助活動。\n\n◎2003.08.11　慈濟在印尼舉辦的「愛灑人間大米發放」，是日至茂物(Bogor)地區巴隆縣(Kec.Parung)回教宗教社區瓦魯渣雅村(Desa Waru Jaya)，發放二千五百包大米，共計三千位奴魯亞．伊曼習經院學生受惠。自5月底起截至今日止，已發出一萬兩千噸大米，嘉惠達四十萬戶。\n\n◎2003.09.07　慈濟在印尼當格朗縣的卡郎莎麗村(Karang Sari)進行大米發放，共嘉惠一千一百四十七戶居民，包括有痲瘋病患的家庭及西達那拉醫院(RS Sitanala)員工。\n\n◎2003.09.12　第二批白米，是日起一連十天在臺中港和十五號碼頭裝船，共計一萬三千六百噸大米、分兩艘貨輪運往印尼。\n\n◎2003.10~2004.02　印尼「愛灑人間大米發放」，自雅加達地區延伸至中爪哇省、西爪哇省、日惹地區及蘇門答臘省，援助各地貧困居民，總計發出一萬三千六百噸大米。\n\n◎2004.01~03　繼中爪哇、西爪哇省後，印尼「愛灑人間大米發放」延伸至東爪哇省，針對該省二十四個縣巿貧困居民進行發放，共計發出六千三百噸大米。\n\n◎2004.02~03　印尼「愛灑人間大米發放」再度於西爪哇省展開，針對比通（Belitung）島、占碑（Jambi）省進行一千兩百噸大米發放。\n\n◎2004.02~06　「愛灑人間大米發放」擴及至北蘇門答臘、亞齊地區，共計發放七千五百噸大米。\n\n◎2004.08.28　由農委會援助印尼的五萬噸大米，從去年5月至今，已分五趟航次輸運，剩餘的九千四百噸大米自是日起，由中區志工分七天陸續搬上「東和輪」，完成最後一趟航程的使命。\n\n◎2004.10~2005.08　印尼「愛灑人間大米發放」，在蘇門答臘、巴淡島、雅加達等地展開最後階段發放。五萬噸大米援助計畫宣告結束，自2003年至2005年嘉惠各地貧困居民，達250萬戶受惠。\n\n二、【相關內容】\n（一）2003.06.01慈濟道侶417期\n糧援印尼，普及雅加達與外島，首波一萬噸大米，六月發放二十五萬戶\n\n慈濟印尼分會將針對貧民展開五萬噸大米發放，受惠區域遍及首都雅加達、鄰近貧困村落，也延伸至爪哇島外其他區域，預計明年十二月底完成。首批一萬噸大米於五月三十一日起連續四個週六、週日在雅加達發放，預計嘉惠二十五萬戶，每戶四十公斤。\n\n印尼人民平均年收入為六百美元，貧窮人口佔百分之九十，世界糧食組織評定為缺糧國家。慈濟印尼分會在當地長期濟貧和義診，此次更透過台灣農委會捐贈五萬噸大米給慈濟的機會，讓台灣人的愛心適時飽足困苦的貧民。\n\n首批一萬噸大米於五月初自台中港出港，動員三百多人次慈濟志工協助裝船，中旬抵達雅加達，自五月三十一日起展開發放。預計第二批大米將於八月份進行運送與發放。\n\n此次發放規模與區域廣大，雅加達華人企業集團把握這付出與回饋的機會，包括金光（Sinar Mas）集團、安達（Artha Graha）集團、CCM集團及印尼最大麵粉廠玻卡紗立（Bogasari）等企業員工也投入貧戶普查、分發米糧兌換券（coupon）與發放的行列。\n\n（二）2003.06.16《慈濟道侶》418期\n第一階段人道援助，六月底完成，互助之美美在印尼大米發放中\n\n關懷印尼貧民，慈濟基金會展開為期兩年的「愛灑人間大米發放」人道援助計畫，提供五萬公噸大米，在雅加達、爪哇島、蘇門答臘島等地的貧困地區發放，預估將可嘉惠超過一百二十五萬戶、六百萬人。\n\n五萬噸大米發放活動分階段進行，首批一萬噸大米於五月三十日起陸續發放，截至六月八日已發出四千五百噸大米，嘉惠十六萬戶家庭以上，慈濟印尼分會也動員超過五千人次的志工參與發放。\n\n根據統計，印尼貧民多達六千兩百五十萬人，而政府自一九九七年底金融風暴後債台高築，無力解決貧民生活危機。慈濟為紓解貧民缺糧困境，將發放的五萬噸大米由台灣農業委員會提供；台灣民眾真誠的愛，將因此傳送給世界上的貧困苦難人民。\n\n五月三十日起連續五個週末與週日，從雅加達北區、西區、當格朗縣、北加西縣、雅加達中、東、南區及其他地區依序發放；每戶貧民領取一包二十公斤裝，超過三人以上的家庭，則發給兩包。慈濟志工計畫六月二十九日結束第一階段發放後，針對發放過大米的社區，進行醫療服務與帶動環保工作。\n\n在五月三十一日雅加達北區普魯（Pluip）的發放中，印尼社會部長、財經規畫部長、警察司令、軍區司令、雅加達省政府代表及企業界、各宗教及社會團體代表等，皆出席見證這次歷史性的人道關懷行動。社會部長峇克帝阿爾參沙（Bachtiar Chamsyah）對於台灣捐贈米糧紓解印尼貧民困境，以及慈濟為紅溪河水患災民興建大愛屋的安家之舉，非常感動；警察司令長則說，看到居民高高興興將大米搬回家的神情，可以想像每一戶小孩在享用這些大米前的虔誠祈禱。\n\n在Kamal Muara村，六十多歲的婦人Alen踩著一雙補過無數次的布鞋，和其他村民一樣坐在前排等候領米；三餐不繼的生活完全展露在骨瘦嶙峋的身軀和凹陷的雙眼上。全家只靠她一人做工，一個月只有十五萬盾（約台幣六百元）的收入，眼前的米糧為生活帶來希望。\n\n四十九歲的Santoso失業已經一段時間，雖然領有政府發給的失業給付，不過家中有五個孩子嗷嗷待哺，「有了這些米，我的幾個孩子就不會有一餐沒一餐了！」\n\n六月七日在雅加達西區的贈米儀式結束前，依照印尼人傳統的禮儀，由回教長老帶領眾人祈禱，長老在誦讀祈禱文前，特別代表村民向慈濟道謝：「感謝慈濟志工這幾個月來對我們印尼人民的付出，相信你們的好心，真主阿拉會賜福給你們的！」\n\n慈濟印尼分會副執行長黃榮年表示：「粒米雖微有時而盡，大愛感恩長情無窮，慈濟志工對於印尼貧苦民眾的關懷極為殷切，期待這分相互關懷的大愛能恆久流長，締造世界平安祥和。」\n\n（三）2003.07.01《慈濟道侶》419期\n台灣米飯香，飄在印尼雅加達貧民區；愛灑人間大米發放，下波嘉惠中爪哇和棉蘭\n\n印尼「愛灑人間大米發放」人道援助計畫，六月二十二日中午已完成第一階段針對雅加達貧民的發放。慈濟印尼分會執行長劉素美表示，目前正進行中爪哇和棉蘭等地貧戶調查作業，預計兩、三個月後將進行大米發放。\n\n第一階段為期四週的發放，共動員一萬一千三百三十人次以上的志工參與，發出超過七千八百噸米糧，受惠貧民多達二十七萬八千七百戶。整個「愛灑人間大米發放」計畫在明年底前發出五萬噸大米。\n\n「我家的米桶從沒像現在裝滿白米，謝謝慈濟送的這兩包白米，足夠我們一家四口吃上一個多月了！」六月二十一日雅加達南區、東區的發放中，三十七歲的Surtiah返家後將白米倒進早已空了的米桶，「若沒有慈濟給的這些米，今天晚上我們就要斷炊了！」她和先生興奮地捧起一把白米聞了聞說：「這來自台灣的米煮出來的飯一定很香、很好吃，今天中午就要煮來嚐一嚐！」\n\n和Surtiah住在同一個社區的約有四十戶人家，狹小的房舍以竹片為牆、瓦片為頂，大多已斑駁朽爛。居民說，外面下大雨時家裏下小雨，「這裏租金一個月五萬盾，算便宜了，我們做苦力的只住得起這邊。」Surtiah育有兩名幼子，先生一天的收入只有幾千印尼盾，甚至完全沒有；沒錢買米時，全家就只得挨餓。\n\nSurtiah的厝邊頭尾，當天幾乎都拿到了慈濟發放的大米；中午時分，社區飄出陣陣飯香，原來家家戶戶都在生火炊飯。汗珠從額頭滴落，Surtiah的笑容不曾褪去，她說：「今天是我最開心的一天！謝謝慈濟人！」\n\n六月二十二日在雅加達中區進行發放。此處是印尼最繁榮的商業中心與政府機構辦公集中地，但著名的貧民區也在這一帶。慈濟志工由警察和鄉長陪伴訪視，從大街轉到小巷，再走入連側身都有些困難的水溝路，好像一步一步走向另外一個世界──貧窮、骯髒、混亂、危險，但當居民看見發給他們大米的慈濟志工前來家訪，流露出歡喜與良善的表情，令人難忘。\n\n鐵軌兩旁的「住家」一戶挨著一戶，有些甚至只是四根木條和三張撿來的帆布搭起的帳棚；鋪平了鐵軌旁的石子，再放上幾個紙箱，就成了所謂的「床」。居民以打零工為主，有工作可做的時候，一天還可以吃到一餐白米飯，否則餓個三、五天是常有的事。\n\n露宿在鐵道旁，天天飽受火車噪音干擾，甚至幾十年來都不曾有過一夜安眠。「每天上午跟搭火車上班的人道早安；晚上望著天空數著星星入睡，日子就這樣捱過來了！」七十多歲的Marsinah和家人從中爪哇抱著淘金夢到首都雅加達討生活，身無分文的一家人原本只想在離車站不遠的鐵道旁暫時棲身，怎知在雅加達賺錢並不如想像中容易，一住就這樣過了三十年。\n\n附近還有個貧民區，幾家人合住一個地方，但因空間有限，只好輪流睡覺；警察人員告訴慈濟志工，他們有時凌晨兩點巡邏時，還會碰見有小朋友正在踢足球，因為他們輪到清晨四點才能就寢。\n\n（四）2003.08.01《慈濟道侶》421期\n大米發放近兩個月嘉惠四十萬戶，看見貧苦善念與無私付出\n\n「慈濟發放沒有要求、只有愛心奉獻；沒有政治目的、只有真誠關心；更沒有宗教色彩、只有慈善心懷。」七月二十日在印尼萬丹省（Banten）西朗縣（serang）慈濟米糧發放現場，區長Mahfu.D代表村民向慈濟致謝。\n\n慈濟基金會在印尼進行的「愛灑人間大米發放」人道援助活動，自五月三十日至七月二十日已發出一萬兩千噸，嘉惠達四十萬戶。七月十九日、二十日在雅加達貧困郊區萬丹省西朗縣進行發放，專程來參與的台灣、新加坡、澳洲等地慈濟志工，將生硬的印尼問候語「德力馬卡西（謝謝之意）！」說到熟練，對於村民表達敬謝的手勢，也一一合十回禮。\n\n西朗縣位於蘇門答臘至雅加達的交通樞紐，共有十四村、六萬二千五百人，約有兩千多戶貧困居民領到慈濟白米。\n\n十九日歷經顛簸路程，志工抵達發放現場，陸軍軍區司令　DRS.Maicmum致辭說：「慈濟人自費來到這裏，讓我非常感動，我們要學習慈濟的精神，把感謝表達出來，讓這分好心善念能傳遞下去。」\n\n當祭司領眾祈禱完畢，發放大米的行動展開。居民們爭先恐後地推擠，為免意外發生，志工加派人手疏導，讓婦孺先行領取，青壯男丁引領到等候區中。即使如此，村長仍站在第一線，以防意外產生。\n\n民眾將僅有的農產道路塞得水洩不通，軍警們吹著哨子提醒保持通路暢通，連軍區司令也在烈日下指揮。一位駝背的老婦緩緩步出發放現場，一名志工幫她將大米搬至路口卸下，卻擋住了交通，只見一位警察一手抱起大米，一手牽起老婦走到遠處，他將大米放在路旁樹蔭處疊好，再讓老婆婆坐上去，才放心地離開。\n\n七月二十日的發放志工多為鄰近的紙漿工廠永吉企業公司（PT.Indan Kiar）員工，在老闆──慈濟志工黃榮年的鼓勵下參與這項義務服務。他們事前訪視了村民，篩選出兩千戶需要幫助的貧困居民，並將其中貧病個案建檔以利後續關心，尤其是患有白內障、腫瘤的病人，更特別註明在日後義診中給予服務。\n\n從訪視到發放全程參與的永吉企業員工Horjanto Antonius感觸良多，本身是天主教徒的他說：「參與慈濟訪視，看到貧民的生活真的很苦，更珍惜自己擁有的幸福；雖無能力付出錢財，但願意出力參與。」\n\n發放中，永吉企業部門副經理Happy宣讀慈濟問候信：「這是個愛的活動，在這裏沒有種族分別，只有愛的關心。雖然，米會吃完，但希望友情和愛永遠存在，也請大家把這分愛傳播出去。」\n\n（五）2003.11.16《慈濟道侶》428期\n伊斯蘭宗教社區，和平的希望種子，慈濟每月致贈習經院白米五十噸，助三千學生專心求知\n\n一九九八年雅加達城發生暴動後的第二日，伊斯蘭教先知穆罕默德後裔哈比．沙卡夫，來到了郊區茂物（Bogor）地區的巴隆縣，建立他夢想中的宗教社區「瓦魯渣雅村」（Desa Waru Jaya），並設立習經院。今年八月，慈濟志工隨著「愛灑人間白米發放」的腳步來到此地，致贈兩千五百包米糧；十月下旬更簽下合約，在一年內每月供應五十噸白米給院內三千多名學生。\n\n奴魯亞．伊曼（Nurul Iman）習經院長老哈比．沙卡夫（Habib Saggaf）在印尼是深受教徒愛戴的宗教領袖，在教內的教職為宗教司司長，地位尊貴崇高；在他出入的場合，信徒們都會擁上前去，期待獲得他的祝福。\n\n當部分人士將伊斯蘭教與恐怖份子畫上等號的同時，哈比．沙卡夫一直努力透過教育與身體力行的方式向世人證明：伊斯蘭教是溫和善良的宗教，能夠帶給人類和平、幸福。為此，他在巴隆縣（Kec.Parung）建立伊斯蘭教社區，目前設有祈禱堂及男、女習經院。\n\n有三千多名學生在習經院學習，其中兩千五百位為社區內的孤兒，還有自各地慕名前來的學生。哈比．沙卡夫免費提供膳宿、照顧著他們的生活，也極為重視道德與宗教情操的培養甚至人與人之間的相互關懷；他期望這群年輕人接受好的教育，開啟世界觀，才能面對世間挑戰，並接受、包容其他族群的生活，將彼此視為相親相愛的兄弟姊妹。\n\n哈比．沙卡夫為能以華文宣導教義，曾在台北居住、學習了一年。對於慈濟人致贈白米發放，他表示感激，因為在這個以募款為主要收入的社區，經濟狀況頗為窘迫，才會通過社會局的轉介得到濟助。\n\n在對民眾發表的談話中，哈比．沙卡夫強調，慈濟雖是不同宗教的團體，但也一樣情同兄弟姊妹地向他們伸出援手，以此證明：真正的宗教是不分種族的大愛。\n\n十月二十四日的白米捐贈儀式後，男眾習經院總監Muhammad Parwoto帶領　　志工參觀。他從鄉下來到雅加達謀生，遇到哈比．沙卡夫後開始向他學習；他的志願是畢業後到印尼偏僻的地區教書，提升鄉村教育水準。\n\n志工們也來到廚房參觀，廚師正忙著烹煮飯菜，這些米正是慈濟致贈的；工作人員由附近鄉村村民擔任，只有週日才會讓學生到廚房幫忙，因為哈比．沙卡夫希望他們平常能專心念書。\n\n在習經院附近賣小吃的Aiyo女士說，哈比．沙卡夫一九九八年搬到巴隆，未建立習經院前，時常發米給附近村民，村裏的小孩每天上學前經過他家請安，他會給孩子們一點零用金，還準備一盒便當給小孩帶去學校；之後，習經院的負擔愈來愈重，哈比．沙卡夫也沒有辦法濟助民眾，但當他一領到慈濟致贈的白米，便立即分送出來。\n\n（六）2005.08.19慈濟新聞\n印尼持續兩年發放大米援助無數民眾，最後一次在雅加達卡布村圓滿落幕\n\n1997年發生亞洲金融風暴，東南亞各國經濟嚴重受創，人民生活越來越困苦。\n\n2003年，慈濟在印尼展開為期兩年的「愛灑人間大米發放」援助計畫，提供五萬公噸大米，在印尼雅加達、爪哇島、蘇門答臘島進行發放。\n\n兩年多來，動員了數以萬計的志工，幫助了無數的民眾。2005年七月底，在雅加達北部的卡布村，志工完成了最後一次的大米發放。\n\n排隊等待領取大米的人潮裡，妻子剛剛因病去世的帕克，也出現在隊伍中，生活困苦的他，連妻子的喪事都是慈濟志工幫忙處理。現在他要獨力扶養兩個孩子，家庭的重擔壓的他喘不過氣來。\n\n帕克就住在河邊簡陋的建築，靠著檢垃圾維生，沒有固定收入。根據統計，印尼超過六千萬人口，生活在貧困邊緣。慈濟兩年前展開大米發放計畫，援助貧困地區的民眾。\n\n這一天，發放的腳步來到雅加達北部的卡布村，跟往常很不一樣。因為，這一次是慈濟志工兩年來，所進行的最後一次大米發放，來自台灣的米香，漂洋過海，從此在這裡生根發芽。\n\n領到大米的民眾，有人出動推車來載，也有人一把扛在肩上，拿了就走。在回家的路上，大家的臉上，不經意流露出輕鬆的神情，雖然未來還很漫長，不過，今晚一家人的晚飯，已經有了著落！\n\n（七）2003年《證嚴法師衲履足跡》夏之卷\n真善美的印尼慈濟人\n\n真善美的印尼大米發放\n看到發放的大米，上人感恩地說：「這些大米，經農委會包裝好後，就搬運到臺中港，在臺中港入倉庫時，就一包一包疊上去，然後又運送到船上；船到印尼後，又再搬到倉庫，最後再從倉庫運到發放點。這樣搬上搬下至少要四次，但米包都沒有破掉。因此很感恩農委會，真的很用心包裝，包得這樣牢固。」\n\n從五月三十日到六月一日，一共三天的發放，也是這次印尼「愛灑人間大米發放」活動的第一次發放，共設有四十三個發放點。幾乎是每隔一公里就設一個點，因為慈濟人不忍心貧戶走得太遠。\n\n四十三個點同時發放，共動用三千多位志工。這三千多位志工都是來自這些企業家們派出所屬公司的員工。譬如黃榮年師兄的金光集團，就派出六百五十人；林逢生師兄的三林集團，派出三百五十個人；還有郭再源師兄的安達集團也派出五百人。\n\n來自各方的志工，在發放前一個月分成四梯次，前來接受培訓。他們必須臉上帶笑容，對來領取大米的人要溫言暖語，給予貧戶大米後，還必須合掌、鞠躬，向貧戶說感恩。上人讚歎：「那樣尊重的付出，付出同時要感恩，教育印尼志工人人都有這種形態，實在令人感動。」\n\n此外，還動員軍人跟警察六百七十六人，日夜顧守各發放點的米糧倉庫，市區保安隊也動員三百人在市區守夜。還動員二百八十輛車運送大米，而且在每輛車上都整整齊齊地掛著慈濟旗。當浩蕩長的車隊在雅加達市區行走時，很難想像慈濟旗海在藍天下翻飛，是怎樣的壯盛場面；也很難想像龐大的慈濟志工群在發放大米時，是一幅怎樣的浩大場景。\n\n「印尼這一群人真正做到合心、和氣、互愛、協力。每一天他們都打電話回來說：『師父，您放心，我們只要師父安心就好。』我跟他們說感恩時，他們就回答：『是我們要感恩師父，若沒有師父，我們怎麼有得做？』那種付出愛還要感恩，我也是一個受惠者，所以真的非常感恩。」\n\n「感恩與愛不斷循環，就是美。相信雅加達應該很快就可以亮起來，人心和合，相互感恩，沒有排華，沒有對立。」此時，大螢幕的畫面上出現印尼慈濟人幫發放大米的志工按摩的畫面，因為慈濟人多數是企業老闆，志工大多是員工，因此上人開心地說：「真是平等，老闆幫員工按摩，還說：『你們辛苦了！』、『你們幸福了！』。這畫面多美，這就是平等心，就是大愛，就是慈悲喜捨，非常感動！」"
}