{
  "title": "二○○三年 伊朗巴姆城強震",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200308.mp4",
  "content": "2003 伊朗巴姆城強震，慈濟發放大米、義診，後援建五所希望工程學校\n\n一、【沿革】\n◎2003.12.26 伊朗東南部卡曼省絲路古城巴姆市（Bam），當地清晨發生芮氏規模六點六強震，全市逾半數人口傷亡；慈濟基金會勘災小組三十日與土耳其、約旦志工在伊朗會合後，立即展開物資發放與災情評估。\n\n急難救助期\n◎2003.12.28 第一梯慈濟勘災醫療團，在地震發生不到四十八小時內成軍，是日啟程前往伊朗巴姆災區，攜帶十二箱藥品、醫材，以及一百個家庭醫藥箱。而約旦及土耳其慈濟志工亦分別動身前往災區賑災。\n\n◎2004.01.12 第一梯慈濟勘災醫療團向上人報告勘災行。上人感恩約旦陳秋華、土耳其胡光中勇於承擔，讓伊朗賑災行更為順利，並指示會務單位用心評估中長期援助方向；除此之外，叮囑國際賑災工作，務必要「知己知彼，了解別人，才能知道自己應該如何去付出」。\n\n◎2004.01.21 慈濟第二梯賑災團啟程前往地震災區，進行災後援助評估工作。此行將從慈善、醫療、教育、文化四大主軸，針對災後中長期援助計畫進行評估，上人在1月17日行前會議時，特別叮嚀團員務必尊重當地風俗民情。\n\n◎2004.02.15 由臺灣農委會提供的2,500噸大米，是日由高雄港出船運往伊朗，運費由七洋船務公司發心提供。\n\n◎2004.03.01 舉行慈濟第三梯賑災團行前叮嚀會議。上人提醒，此行最重要的是發放；先行的醫療團隊，則負責安頓民心及視察人民情緒。對於伊朗援建一事，要先以尊重對方的立場來談援建事項，而後再與對方溝通，並以品質為第一。\n\n◎2004.03.07 慈濟第三梯賑災團正式出發，除伊朗當地志工，亦包括約旦、土耳其、馬來西亞、臺灣、菲律賓、美國、新加坡等八國慈濟志工一同參與，上人謂之為「八國連心」。\n\n◎2004.03.11~03.13 慈濟基金會11日及13日分別於巴拉瓦特市以及巴姆二個災區進行大米發放，計發放一百一十噸，嘉惠一千五百戶災民；此行也為居民進行義診服務及災區校舍探訪等工作。另於3月7日及8日在巴拉瓦特女子高中，發放醫藥箱與文具用品；12日於故事村贈予災民日常生活用品。\n\n◎2004.03.18 第三梯勘災發放團返國，並於三天內完成為伊朗災區希望工程的建築模型，3月22日向上人報告進度。\n\n中期救援計畫\n◎2004.07.02 即日起至9日，宗教處與大愛臺同仁再赴伊朗，與當局討論建校事宜。\n\n長期救援計畫\n◎2005.04.28 慈濟援助伊朗巴姆市希望工程，臺灣時間4月28日正式動土，預估九月完工\n\n◎2006.02.11 明日將啟程前往伊朗監督學校工程的營建處同仁至靜思精舍，以電腦圖檔簡報目前工程進度。上人交代，大至整體結構，小到裝修細節，皆要十分細心。\n\n◎2007.03.04 伊朗巴姆慈濟希望工程歷時三年多，援建的五所學校於是日正式移交啟用。\n\n二、【相關內容】\n（一）2005.04.29慈濟新聞\n慈濟援建伊朗巴姆學校動土　新校舍預計九月前完工\n\n慈濟援助伊朗巴姆市希望工程，在台灣時間4月28日早上九點正式動土，共有三百多人參與，來自台灣、菲律賓及約旦的志工，於巴姆會合，為慈濟中長期援助伊朗大地震計畫，作歷史性的見證。來自菲律賓的建築師團隊，更是以慎重歡喜的心，迎接這一刻的來臨。慈濟認養的五所學校，將在九月開學前完工，全校二千多名的師生，以歡喜的心，期待新校舍的完成。\n\n「不管要花二十塊還是三十塊的車資，我們都願意來！」離典禮會有一段距離的Pavin etesami女子學校學生表示，她們很想來參加，只要校長答應即可。\n\n早上六點，志工便前往會場進行布置，不到八點鐘，就看到這一群孩子們整隊進來，校長、政府官員也都走進來，會場旗海飄揚；有伊朗國旗、佛教旗與慈濟旗。其中代表動土的圓形土堆中，插了五支慈濟旗，先頭並插上一支伊朗國旗，代表慈濟這五所援建學校在伊朗的國士落地生根，也希望政府官員能戮力帶領加速學校的完成。\n\n此外，更在會場中布置由菲律賓建築師Palafox繪製的巨幅援建學校圖，供所有到場官員（教育重建委員會康雅先生、巴姆市長、卡爾曼省長代表、巴姆教育局副局長、阿里先生、五所援建學校校長及老師、學生……）、老師及學生觀賞。\n\n重建學校二十位高中學生唱頌伊朗國歌，並播放慈濟功德會會歌後，由學生代表領頌《古蘭經》第三十章第十三節後，教育重建員主席康雅先生，也應邀上台演講。\n\n他表示，他非常感動慈濟人遠道而來，除了地震後馬上給予緊急援助的大米等物資外，且持續至今仍在援助巴姆；目前，也只有慈濟、日本、捷克、荷蘭、土耳其、紅十字會等六個單位的NGO組織，仍持續給予巴姆地區中長期的援助。他代表政府單位，感恩各單位的用心與援助。\n\n巴姆地區共要重建一百一十四所學校，共七百五十八間教室，如今慈濟已援建五所學校共四十三間教室，加上政府重建，共計畫了三分之一。在動土儀式完後，也請政府長官及各校校長於校園建築圖上簽名，一同為新校園的新生而祝福。\n\n巴姆市長也上台，他本來不打算發言，但見到慈濟人從過去到現在的付出，非常認同與感動，他們已向聯合國申請，將巴姆市名為和平城市，雖地震的災難帶來痛苦，但也見到來自世界各國的援助，那是一種大愛的表現，不止硬體，最重要是精神上的撫慰，讓他覺得慈濟人的援助更加重要。\n\n巴拉瓦特的Motahari女子高級中學校長也表示，她們學校有三百位學生，目前學校都以貨櫃教室，冬天很冷，夏天又太熱，五月即將結束學期，也可以看出地震後一年來，對他們的影響。校長也表示，慈濟的設計很好，希望政府也能夠盡快幫助慈濟把學校完成，盡早給孩子一個嶄新的校園。\n\n在志工們送上援建學校完成示意圖及文具鉛筆給五所學校校長、學生後，圓滿完成此次伊朗援建學校動土典禮。\n\n（二）2007.03.04慈濟新聞\n三年努力奔走　慈濟援建巴姆五所學校移交啟用\n\n雖然伊朗巴姆當地，專業人力和技術相當缺乏，但在慈濟志工，三年多來不斷努力奔走、監督下，慈濟援建的五所學校，終於在3月4日，正式移交啟用。\n\n這麼多所學校，在同一天同時啟用，在巴姆當地可是頭一遭，而慈濟援建學校的速度和品質，和其他NGO相比，更是堪稱第一。\n\n全球慈濟人無私奉獻，帶來精準又有效率的希望工程，讓巴姆地方官員，及師生，充滿讚歎及感恩。儘管負責移交的慈濟志工，以謙卑，感恩的心情，面對這場盛事，但在開幕當天，還是受到師生們熱烈的歡迎。\n\n「蓋學校的慈善團體謝謝你們！」\n\n志工們踩在撒滿花瓣的走道，在小朋友的歡呼聲中，緩緩進入學校，從官員手中接過象徵祝福的可蘭經，這令人興奮的一刻，終於到來。\n\n只花了三年多時間，就有五所新學校，同時移交啟用，這在當地，可是件難得的大事，不只媒體爭相報導，巴姆當地官員，對慈濟的援建效率，更是充滿讚嘆，與感恩。\n\n巴姆市教育局長Hafezabadian：「對於慈濟無私慈善的奉獻，為我們興建這麼好的學校，我們感到相當的敬佩和感恩。」\n\n至於孩子們更高興了，早在一年前，學校還是工地的時候，學生們就已經搬進教室上課。能夠擺脫悶熱，狹小的貨櫃屋，同學們迫不及待，要訴說，對學校的喜愛。\n\nNajmieh學校學生Jabdarani：「這所學校很漂亮空間很大，在教室裡很輕鬆很愉快，謝謝你們慈濟。」\n\nFatamieh學生：「雖然我們不能做什麼可以報答你們，我們只能說感謝，希望阿拉一直與你們同在。」\n\n朗頌詩歌，感謝狀，學生們搶著表達，對慈濟，對證嚴上人的感謝。志工們所到之處，更是簽名簽到手軟，受到明星般的對待。不過大家可沒忘記，手心向下的同時，這腰，還要，彎得更低。\n\n志工們發送文具、糖果，但這一句句感謝，喊得比任何人還要大聲。一份無私奉獻的謙卑心，已經在學生心裡，埋下愛的種子，準備開啟，善的循環。\n\nNajmieh學校學生Jabdarani：「我覺得志工這樣對我們感覺很好，我覺得我們可以跟他們學習，做得跟他們一樣好。」\n\n慈濟志工陳秋：「真的抱著一個很感恩的心，真的感恩我們上人的智慧，而且今天看到小朋友都非常有士氣的，表現出來就感到上人說的教育在於後代。」\n\n「因為我們是一家人……」慈濟的手語之美，已經說明了一切。這場啟用典禮，更像是一場家庭聚會。即使家人有天不在身邊，這份愛，與關懷，將和這所百年學校，一起守護孩子們，走出地震的陰影，找回希望的笑容，與神采。\n\n（三）2004.01.01慈濟道侶431期\n慈濟勘災小組分三路抵達\n\n伊朗東南部卡曼省絲路古城巴姆市（Bam），二○○三年十二月二十六日清晨五點二十八分（台灣時間當日上午九點五十八分）發生芮氏規模六點七強震，全市逾半數人口傷亡；慈濟基金會勘災小組三十日與土耳其、約旦志工在伊朗會合後，立即展開物資發放與災情評估。\n\n位處首都德黑蘭東南方約一千公里的巴姆市，是座人口近十萬的千年古城，住屋多為泥磚所建，耐不住強震以致近九成倒塌，估計逾五萬人死傷、七萬人無家可歸；目前氣候酷嚴，夜間溫度更達攝氏零下六度，災民急需藥品、食物、毛毯等，以及臨時房屋避寒棲身。\n\n由台灣出發的慈濟勘災小組包括慈濟醫院醫護人員在內共八人，二十八日晚間啟程，攜帶十二箱的外科用藥、抗生素、降血壓、腸胃、止痛、感冒、呼吸道、抗過敏等藥品、醫材，以及一百個家庭醫藥箱。勘災小組由慈濟基金會宗教處主任謝景貴領隊，二○○二年初曾率員取道伊朗伸援阿富汗難民；謝景貴表示，此行專長急診救護的醫護人員將視實際需求，評估架設小型醫療站服務傷患。\n\n慈濟約旦分會負責人陳秋華偕同約旦籍志工阿布湯瑪斯前往伊朗，並空運一萬兩千條毛毯、三百個睡袋與五百箱素食罐頭送往災區；土耳其聯絡處負責人胡光中正進行帳棚、毛毯等物資詢價。\n\n證嚴上人關注災情，指示勘災小組儘速提供災民醫療與民生急需，並且蒐集資料作為後續救援評估。勘災小組已於二十九日在伊朗紅新月會安排下關懷兩所醫院，接下來將進一步訪視災民與傷患。\n\n多位台灣慈濟志工主動表達幫助伊朗災民的意願；而一位住在台中的女士致電花蓮本會，提及九二一震災時看到慈濟志工投入救援，感動迄今難忘；她的先生為伊朗籍，很願意為此次援助工作效力。\n\n（四）2004.02.01慈濟道侶432期\n伊朗強震一個月後，三月新年前，發送八萬災民三個月食用量白米\n\n伊朗強震發生至今月餘，慈濟第二梯次賑災小組正在重災區巴姆鎮進行中長期援助計畫，包括：評估重建學校與緊急救護指揮中心，並規畫在三月伊朗新年前發放兩千五百噸白米，供八萬居民三個月所需。\n\n第二梯次賑災小組元月二十一日除夕晚間出發，十名團員包括慈濟醫院醫師、具有建築或醫療專業技能的志工。行前，證嚴上人叮囑團員尊重當地文化、體察民眾真正需要，「用真誠的心投入，用智慧評估援助方案。」上人並期勉志工付出愛的同時，也要帶動當地人參與助人行列。\n\n發生在二○○三年十二月二十六日清晨五點多的芮氏規模六點六強震，至少造成四萬一千人喪生、三萬人受傷，是近十年全球傷亡最慘重的地震。一個月內，慈濟派出兩梯賑災小組，在災區卡曼省（Kerman）的巴姆（Bam）及郊區巴拉瓦特（Baravat）進行物資發放、巡迴義診，並評估醫療與教育援助方案。\n\n目前，慈濟援建緊急救護指揮中心已近簽約階段，建設完成後可發揮接收求助訊息與調度救護車；而永久校舍的援建，將是慈濟長期援助的重點工作。\n\n巴姆災區百分之九十以上的中小學校全毀，超過三成學生喪生。賑災小組元月二十五日由巴姆鎮教育局官員帶領走訪十二所震毀學校，包括中小學及高中職業學校。具建築工程專業的慈濟志工們根據學校的建築特色、校地位置及規模、附近交通道路、師生人數等多項條件，仔細評估援建可行性。\n\n其中兩所學校的學生多已回校上課，這在巴姆鎮是難得見到的情況。普遍來說，由於簡易教室不足，部分學生轉去別校上課，此外，許多老師受傷或災後家庭難以維持而遷移他處，師資因而短缺。其中一所學校校長莫娜娃表示，勉強留下來教書的老師本身也受災，連住的地方都沒有，白天上課，下課後要去找房子、找東西吃，又累又倦，加上政府薪資發放有問題，教師目前的生活相當困難。\n\n然而，即使生活再困難，莫娜娃校長與老師們還是捨不得讓孩子們輟學。志工感動於這分「教學不倦」的精神，隔天專程到學校提供生活包等物資，幫助老師在工作崗位上無後顧之憂。\n\n整個災區九成倒塌的學校何時能重建？學生何時能完全復學？未來會如何？是災民們懸在心頭的疑問，也是慈濟亟欲援助的方向。\n\n此外，慈濟將致贈兩千五百噸白米給巴姆鎮及巴拉瓦特共八萬人約三個月食用份量。卡曼省政府配合慈濟規畫了十三個發放區域，並將協助製作名冊、安排運輸事宜等。這批米糧由台灣農委會捐贈慈濟，二月十二日起在高雄港裝櫃，預計十五日出發前往阿巴斯港，航期約兩週，運費由七洋航運公司發心提供。\n\n（五）2004.04《慈濟月刊》第449期\n巴姆城 迎接震後第一個春天\n\n伊斯蘭曆一三九三年元旦，西元二○○四年三月二十日，伊朗新年第一天。\n\n北部首都德黑蘭落著大雪，造成了機場一度關閉；而位於南部的卡曼省巴姆，白天高溫卻已超過攝氏三十度，不時還風沙大作──沙塵暴依舊如期襲捲著這個已殘破不堪的城鎮。\n\n這是地震後的第一個春天。新年前、距離強震後兩個多月，慈濟志工三度到訪震央巴姆地區，除了慰問受災民眾，也展開義診、學校援建評估，及致贈來自台灣的兩千五百噸白米。\n\n「四十幾個國際組織紛紛離去，只剩下慈濟等五個救援團體持續給予實質援助。」卡曼省副省長瑪赫帝（Mehdi Siavashi）表示：「在伊朗過年習俗中一定要有兩樣東西，一是魚、一是米。如今慈濟已援助白米，只等紅新月會發放魚罐頭，便能夠給災民一個溫飽的新年了。」\n\n帳棚暫時缺貨，志工只能致贈慰問金表達關懷。\n\n志工在 Zainabanya女子小學義診。不少婦女表示需要洗髮精、防曬油等日用品。原來這些是她們最迫切需要的，志工立即購買肥皂等生活用品至帳棚區發放。\n\n又來了兩位小妹妹求診。她們說地震後就看不清楚東西。志工追根究柢後，發現她們原本是有戴眼鏡的，而眼鏡已經在地震中破損毀壞。志工於是安排她們前往卡曼省配眼鏡。\n\n一位女孩來求助。她說常覺得渾身無力，檢查不出有腸胃或寄生蟲的問題，但經常感覺餓，怎麼吃都吃不飽，直到吃得太撐而覺噁心。\n\n七十歲的老太太柯布拉（Kobra Hasan Zadeh），因地震受傷住院，在病房中不斷有人傳來親人死亡的噩耗；當又有人衝進病房報訊時，老太太聞訊一驚，竟再也合不上嘴！這些日子以來，只能灌下流質食物，連睡覺時都無法安心地合攏嘴巴。\n\n她們無法控制自己，都不由自主地張開了嘴，藉此稀釋著地震後湧上心頭不安的情緒。\n\n義診醫師花蓮慈濟醫院副院長王立信表示，看診的居民中有不少女性在地震後停經或不斷掉頭髮，有更多的病患表示心很痛或容易焦躁、暴怒，這都是「創傷後壓力症候群」，除了以藥物控制，更需要特別的關懷或團隊治療紓壓。\n\n「人類」的祝福\n\n三月十一日，志工借用巴姆東南方的巴拉瓦特市 Narjasinyan女子中學，發放七十噸白米給一千多戶家庭。\n\n發放儀式中，眾人依伊斯蘭教的儀軌靜坐，領誦者念頌了《古蘭經》第七十六章「Ensaan（人類）」──\n\n他們履行誓願，並畏懼災難普降日……他們為喜愛真主而賑濟貧民、孤兒、俘虜……我們只為愛戴真主而賑濟你們，我們不望你們的報酬與感謝……\n\n這段經文主要講述人生無常，應及時行善、助人。\n\n一位災民說：「歡迎台灣慈濟人再次來到巴姆，自萬里外奔馳到此送愛，將白米親自交到我們的手裏，這樣的作法令人感激。若是你們有能力的話，希望能再來這裏，深入我們的生活、感受我們的痛苦。我們什麼都沒有了，不管是醫療或是生活用品；我們的物質和精神都很需要你們的幫助。」\n\nZainabanya 女子小學老師諾斯拉特（Norsrat）也前來領米，她說：「我代表巴拉瓦特市的市民感謝慈濟，也祝福台灣人不會遇到相同的災難。希望國外救援單位，也能採用你們的方式送出物資……」\n\n巴姆前教育局長阿曼諾拉（ Amanollah Askari ），熱心地幫忙志工與政府單位間協調白米發放事宜。從慈濟第一梯次賑災小組來到伊朗，就持續與志工接觸的他打趣說著：「你們之中有的人昨天還是醫師或建築師，今天統統變成了白米搬運工了！」\n\n阿曼諾拉還說：「世界上有很多人只想到自己怎麼吃、穿，自己的親友過得如何。但看到你們，才了解到世界有一種人，不但想到自己的親友、國家，也關心別人的國家與世界。」\n\n出租車司機托斯林米一股熱血湧上心頭，也衝上前幫忙發放白米給鄉親們。他說：「你們發給我們東西，應該是我們向你們道謝，但是你們卻彎腰向我們說謝謝！你們一點都不驕傲！」\n\n幾天下來，托斯林米載著志工們發放、義診、探訪災區校舍，傍晚志工們途經墓地，便停車探看。才關了車門，便見托斯林米話也沒說，加足馬力衝到前方五十公尺處下車痛哭。\n\n原來，他的家人就葬在這片看似荒野的大墓地裏……\n\n司機的見聞\n\n日落之後，大地也暗了下來，萬人塚上百千根蠟燭燃起，晚來的春風緩緩吹拂著，讓燡燡的燭光慰懷著每一顆受傷的心。\n\n回程，阿曼諾拉對志工說：「白天，你們為災民們送米，是給我們物質上的支持；傍晚，你們陪著我們上墳，是對我們心靈上的支持與安慰。經過這一次，我感覺我們就像一家人般親切。」\n\n托斯林米則說：「語言表達不出我內心的感受，尤其你們願意陪我們來到伊朗人的墳上，我更覺得親切，比你們發米給我更令我感動……」他繼續說：「過去載過許多國際救援組織人員，他們從不曾陪我們上墳，看看我們死去的親友。」\n\n托斯林米把車駛往他住的帳棚前，邀志工進去坐坐，看看他的家人。「我從以前就很自立，帳棚也是災後自己花錢買的。我拉不下臉來跟別人要東西……」\n\n托斯林米自認十五年前的他是社會的殘渣、害蟲，搶錢等壞事無惡不做，但一位親戚感化了他，讓他十五年來每日誠心禮拜至今；之後，在公家機關做事有許多貪污的機會，但他分毫未取。他覺得地震也跟這些考驗一樣，是上天給的功課，他更要自助人助勇敢地度過這一時的難關。\n\n大巴士司機阿巴司，也給志工說了一個自助人助的故事──\n\n地震當天清晨五點多，一輛油罐車剛好行駛到市區圓環旁，地震來了、車翻了，所幸司機平安爬出，油也沒有外漏；但他舉目所見，整個街道已震成廢墟。\n\n之後，大大小小車輛往來災區救援，但電力中斷、加油站無法供油，司機便打開油罐車幫助往來車輛加油，他拍了拍胸脯說：「以後公司若要我賠償，我願意全部承擔……」\n\n歐茉的堅強\n\n慈濟義診區內，送來了十一歲、小學五年級的瑪蘇瑪 （ Masumah Dahgan），她在上課中哀傷過度昏厥。兩個月來，她始終無法接受母親在地震中驟然離世。\n\n瑪蘇瑪甦醒後，哭鬧著要找爸爸、要回家，志工口袋裏的糖果也無法止住她歇斯底里的傷悲。一位撐著拐杖的九歲小女孩歐茉 （Onmol Baninah），輕輕地走到她身旁跟她說話。\n\n「這些醫師都挺好的，我看過了，他們也給我藥了，妳不要怕、也不要再傷心了。我跟妳說喔，還有人比我們更慘的，我同學的爸爸、媽媽、哥哥、姊姊都死了，只剩她一個人，但她還是很堅強地來上學，妳應該鼓起勇氣向她學習。妳還有爸爸照顧、還有弟弟在，妳還挺幸福的……」\n\n歐茉的輕聲慰懷，讓瑪蘇瑪情緒慢慢地沉澱了下來。事實上，歐茉的哥哥也在地震中往生。\n\n悲痛的故事，在巴姆倖存的每個人身上都曾發生過。從當時地震發生的無助，到現在各國湧來的支持與關懷，未來又該如何獨力勇敢地走下去？是自助人助的巴姆災民最重要的人生課題。志工來到這裏，除了給予物質與醫藥上的協助，更重要的是陪伴與傾聽著每個傷痛的故事，分擔著災民們心中不能承受的重量。\n\n（六）2005.05《慈濟月刊》第462期\n捲起衣袖，抹去塵埃 巴姆加油！\n\n【設計理念】\n波斯風味　現代工法\n「大愛使我們團結在一起——來自台灣的佛教慈濟功德會、菲律賓的基督教建築師，再加上伊朗伊斯蘭教的工程人員，一起為孩童們的教育、巴姆的建校而努力。」學校動工典禮中，建築設計師帕拉佛克斯說，巴姆古城擁有歷史榮光，他極為有幸參與重建，期待透過不同國籍、不同宗教人士的合作與努力，「把笑容帶回人們的眼角及臉上吧！」\n\n帕拉佛克斯的建築設計團隊，成立於一九八九年，在全球十五個國家地區參與都市規畫、商場及社區建築等設計；二○○四年獲《世界建築雜誌》評比為全球排名第一百二十七名，堪稱東南亞業界首位。\n\n帕拉佛克斯走遍世界多國，他在菲律賓蓋過世界級的高樓建築，也在中東地區十多個國家參與建設。慈濟則在台灣九二一大地震後，有援建五十所學校的寶貴經驗。「我們一同規畫、建設完美的教育環境，緩和巴姆大地震生還者的貧窮和痛苦，給予未來一個美好的願景！」帕拉佛克斯抱持著如此高度的期許。\n\n帕拉佛克斯觀察到巴姆特殊而古老的建築文化，依氣候、材料製作出因地制宜的建物，多以泥磚泥塊敷頂禦寒，也因此難以抵禦芮氏規模六點六的強震。其實巴姆地震前四天，美國加州也出現芮氏規模六點五的強震，卻僅造成兩人傷亡。因此在工法上，他採用歐美的現代建築技術來施作。「建築講求現代化與實用性，更強調安全性。因此在伊朗建校，首要目標即是提供一個安全的環境，讓孩子們安心學習。」\n\n伊朗史稱「波斯」，經歷西亞游牧民族、希臘等民族入侵統治，文化呈現多元；因此帕拉佛克斯採用了融合歐洲、阿拉伯、西亞等地域色彩的「波斯式建築風格」，「期待對伊朗的文化、傳統和歷史獻上讚美；也藉此培養孩子們的能力與塑造他們的想法。」\n\n學校建築體皆為兩層樓，配置有教室群、廁所、貯藏室、警衛室、育嬰室、開放式活動區及庭園造景。校舍採用具本土特色的風塔設計，增進空氣的對流循環，冷卻室內溫度，亦增加光線的擷取，提供最大的舒適性。\n\n另外，校舍坐落方向是設計時的重大挑戰。例如公共交誼廳也是學生的祈禱室，務須朝向伊斯蘭教聖地麥加；教室不僅引進冬陽，在夏天也要擋住烈日。「我們希望這個美麗、機能性高的建築，是個擁有巴姆文化與歷史風格的建築，能帶給孩童、家長與老師們希望與激勵。」\n\n值得一提的是，慈濟的八片蓮花瓣標誌，在伊朗正是尊貴的象徵，蘊含好運、興旺的意義，一向被用在錢幣上；如今也出現在帕拉佛克斯的學校設計上。慈濟的「人」字形屋頂及「大愛手」的標誌，則融入風塔的設計中，不僅具實用性，更有藝術效果。帕拉佛克斯說：「援建學校，是思想與感情的融會；表現在建築上即是文化與美學的藝術交流。」\n\n帕拉佛克斯說，在災難中看見了人與人相互幫助、分享的那一面，「慈濟協助巴姆重建的義行，減輕倖存者的痛苦，鼓舞了那些受苦、氣餒的人，是國際關懷交流的楷模，令我景仰！」\n\n【建築工法】\n在差異中　取得共識\n羅斯達米（Rostami）出生在伊朗，在菲律賓擔任建築工程師二十一年，此次回到家鄉負責慈濟希望工程監工。\n\n「不可能！在伊朗從來不是這麼做的！」工程人員穆罕默德（Mohammad Fayzollom）看著設計圖，第一次見到這樣的力學計算與施作工法，直呼不可思議，而與羅斯達米起了意見上的磨擦。\n\n羅斯達米一進入到工地，立即遇到了工程人員的抵制與不信任；更被教育重建單位質疑而延緩了工程進度。因此，如何使第一線的施工者與政府監督者了解、信任這現代的工法，以順利推動進度及品質，是他首先要面對的課題。\n\n文化及認知的不同，除了施作工法的差異之外，也出現在人的因素裏。「來到巴姆，最大的問題在於——人！」羅斯達米發現，當地一般建築工人習慣傳統的施作方式，不但不了解、也不願意採用新的技術。「我們得不斷重複地訓練，直到他們將之當成習慣、達到標準，才能安心地放手讓他們做。」\n\n「這梁柱結構比我們想像的還要強固！」穆罕默德後來與建築同業花了一週時間去計算梁柱的結構，終於做出這樣的結論。他說：「過去伊朗的建築，柱子上下都必須被保護、鞏固。但你們的工法，不但上下左右，甚至連斜側面都計算進去，這樣的力學設計非常完美！」\n\n他也向羅斯達米抱歉：「謝謝你們帶來這樣的工法技術，讓我們從中獲得很多！相信對伊朗會很有幫助！」\n\n「身為伊朗人，能參與重建工程，把自己的能力在自己的國土上發揮，很有成就感！」羅斯達米興奮地說。\n\n伊朗巴姆‧慈濟援助小檔案\n\n【五國志工三天內成軍救援】\n二○○三年十二月二十六日強震重創巴姆，兩萬多人死亡、數萬棟房屋剎那間被夷為平地，震驚國際社會。慈濟賑災醫療團三日內抵達援助，結合台灣、約旦、土耳其、馬來西亞、菲律賓五國志工投入。援助項目包含發放毛毯3000條、生活用品1200份、睡袋暖爐等300多份、家庭醫藥包300個、義診服務超過600人次。\n\n【慈濟在中東第一個希望工程】\n中期援助階段致送2500噸白米，並展開援建學校計畫。二○○五年四月聯合動工，二○○七年三月四日移交；包括納吉米耶（Najmieh）、茉塔哈莉（Motahari）、法塔米耶（Fatamieh）、帕敏（Parvin Etesamil）四所女子中學以及阿達巴（Adab）小學。\n\n【一千一百多個日子的堅持】\n三年多來，志工關心工程進度，進出伊朗超過十五次，克服了技術工人缺乏、夏季炎熱以至於工作時數較短、農忙時工人薪資較高等多項施工難題。\n\n拜訪老朋友\n\n教育可說是阿曼諾拉的終身志業。十多年前他卸下巴姆教育局長的職位，接著辦校教育學生。大地震不僅奪走他的父親和姊姊，校內約莫八成的學子罹難最教他痛心；他曾帶著慈濟志工在校舍廢墟中徘迴悼念，也熱心地協調慈濟發放事宜。經過了三年多奔走，他的私人學校重建終於有具體進展。勾畫著未來將會實現的理想，他露出了愉悅的笑容。\n\n地震後因忙於照顧學生們的安全與生活，莫娜娃校長（前排左一）全家至今仍住在貨櫃屋中。她說：「我以自己為傲。就算在困難的時候，手中如果有一點東西，也想要分給別人。」有其母必有其子，莫娜娃校長的兒子梅山（Meysam，後排左一）災後即跟著母親一起到鄉間協助各NGO、擔任義工，而梅山也曾在二○○四年慈濟在巴姆發放物資期間擔任志工。\n\n「要先脫離『自己是災民』的想法，有機會就去幫助其他受難的人。」莫娜娃說：「如果你的氣慨愈強，就愈不會失去你的尊嚴。」\n\n地震後，慈濟曾在巴拉瓦特（Baravat）舉辦義診；當時受傷拄著柺杖在義診現場蹦蹦跳跳的歐茉（Onmol Baninah），令伊朗籍志工顧朋印象深刻。在台灣留學的顧朋說：「回到台灣後，很多人跟我聊天時都會提到她、問起她的狀況，好像她是台灣和伊朗之間的橋梁般。」此後每回來到巴姆，顧朋總不忘買些小禮物去探訪這位小朋友。再度拜訪歐茉，正好是她的生日；看到老朋友，歐茉高興之餘說道：「這是阿拉的安排。」問起生日願望，她說：「我希望媽媽的身體會變好；第二，希望世界也變得更好。」\n\n阿克巴經營的旅館讓他結識了來自全世界的旅行者。地震發生之初，曾經在此投宿過的旅客紛紛透過網際網路關心阿克巴的安危，讓他成為地震後最常被提及的當地人姓名之一。\n\n阿克巴曾經是英文老師，有許多親友移居國外，等著他去團聚；但他不願離開巴姆，特別是擁有許多朋友與回憶的旅館——曾經毀於地震中，如今逐步重建。阿克巴說：「對我來說，巴姆是一個概念和一種精神的存在，它存於意識之中，不僅僅是一個具體的城市而已。」\n\n（七）2005年《證嚴法師衲履足跡》夏之卷\n近觀身邊事，遠觀宇宙間，大觀全球人\n\n地震、海嘯破壞毀滅大地與建築，種種天災景象觸目驚心，應由此覺知國土危脆、世間無常之理；然而凡夫心靈無明，所以有悲喜瞋怒等心靈感受，隨之造作種種業，隨業流轉。\n\n人的心念起伏難以捉摸，思慮掛念的範圍可收攝於自身周圍，也可瞬間遠達千萬里外，覺者的心念更可被覆宇宙無量空間，察知究竟真理。\n\n馳援巴姆大震，慈濟人尊重付出\n早會時，見慈濟人遠赴伊朗巴姆，進行援建希望工程動土典禮的錄影畫面，上人嘆言，此時心緒彷彿回到二００三年底，巴姆城受震災坍毀的情景。「近觀身邊事，遠觀宇宙間，大觀全球人」，思慮天災、人禍之因，肇始於人心造業。覺苦、知集、思滅、求道，方得解脫。\n\n「二００三年伊朗巴姆，在天未亮的晨間，突然間天搖地動，就在短暫的幾十秒，千多年的巴姆古城夷為平地，造成了多少人的悲苦、多少家園都破碎了。」上人憶述，當時接到伊朗大震的訊息，心情就如一九九九年的九二一地震般，急切地希望能踏上破碎的土地，展開雙手擁抱苦難蒼生，用愛膚慰。\n\n「花蓮慈院醫護同仁立即與宗教處聯繫，整裝待命前往災區，把握時效去搶救生命。雖然距離是那麼遙遠，在那一刻，總是有這樣貼心的慈濟人會合在一起，他們在二十八日搭火車到臺北搭飛機出發，二十九日清晨到達德黑蘭機場，三十日抵巴姆城。」\n\n除了行旅路遙，到達巴姆後，慈濟人展開義診、勘災，其間的辛苦非三言兩語能夠描述。「伊朗是伊斯蘭教國家，人文、生活習慣等等皆與我們不同，慈濟人在當地更要用心拿捏，做到尊重宗教、尊重當地人文，更要尊重災民。」\n\n慈濟人以一部大巴士當做活動義診所，一面義診，一面視災民所需供給發放物。時值冬季，入夜森寒，約旦陳秋華師兄將之前美伊戰爭時，為了逃亡的伊拉克人民而備的多餘毛毯也送至伊朗，亦派上用場。\n\n伊朗希望工程動土\n雖然巴姆大地震已過了一年多，慈濟人並沒有忘卻困窘的災民，予以中長期的援助；由於地震造成巴姆地區絕大多數學校損毀，在多次勘驗與政府單位洽商後，決定先於巴姆地區援建五所學校，並於四月二十八日舉行動土典禮。\n\n「這些學校是由菲律賓名建築師帕拉法克斯用心設計的，與臺灣希望工程相同，也將防震設計規畫於內，且除了造型美好，還要適合當地氣候。」上人表示，現在孩子們都在悶熱的貨櫃屋中上課，甚至考試時還得在大太陽下的戶外進行，將心比心，想來十分不忍，故盼能早日完工，讓孩子們安心就學。\n\n動土儀式十分隆重，有當地多所學校的校長、學生們都來參加。會場各處布滿了旗海，有伊朗國旗、佛教旗與慈濟旗；代表動土的圓形土堆中，也豎立五面慈濟旗，並於前頭豎起一面伊朗國旗，代表慈濟援建校在伊朗的國土落地生根，也希望政府官員能戮力帶領加速學校的完成。此外，更在會場中布置由帕拉法克斯先生繪製的巨幅援建學校圖，供所有到場官員、老師及學生觀賞。\n\n伊朗官方與學校師長皆對慈濟的長期援助與協助重建表達感恩，其中，巴姆市長說，見到慈濟人從過去到現在的付出，他覺得非常認同與感動，已向聯合國申請將巴姆市更名為「和平城市」，雖然地震的災難帶來痛苦，但當地人民也見到了來自世界各國的援助，這正是大愛的表現。\n\n近觀身邊事，遠觀宇宙間，大觀全球人\n上人欣言，在多方、長期的協調下，終於盼到動土的日期，希望在今年底可將所有援建學校建築完工。\n「常見到許多苦不堪言的天下事，宇宙浩瀚，雖然我們身在臺灣，但卻關心遠地，心思同在發生災難的土地上。在斯里蘭卡、在印尼亞齊，慈濟人現在仍為了建設大愛村不眠不休地投入，這都是為了苦難蒼生。」\n\n上人愷示，世間無常、國土危脆，人們須從災禍警惕自己。但是凡夫心靈無明，在受苦時，悲苦不堪言，而有的人卻愚癡不覺危機潛伏，仍然日日紙醉金迷、狂歡作樂。\n\n上人說，心念很奇妙，平常「近觀身邊事」，關懷己身周邊之事，雖然範圍甚小，愛執、煩惱的事情卻很多；如果是「遠觀宇宙間」，突然在遠地發生災難，心念很快就放射到宇宙之間，哪一個國家有什麼事情，皆令人著急、煩惱；而「大觀全球人」，心念要更擴大，「心包太虛，量周沙界」，才能真正了解全球眾生的生態、人文。\n\n「微細的病菌、病毒等生理機制，要做研究、探討；大者擴至全球的眾生，宇宙間的變化如溫室效應等，也有許多現象須深究，總是要把握時間，有做才能得。」\n\n（八）2003年《證嚴法師衲履足跡》冬之卷\n伊朗強震毀古城\n\n二十七日清晨，上人難掩憂戚地表示，伊朗發生大地震了！\n\n據報導指出，伊朗東南部絲路古城巴姆二十六日清晨五時二十八分（臺灣時間當日上午九時二十八分）發生芮氏規模六點三地震，死亡人數估計可能達一萬。當地一位國會議員表示，由於地震當時大多數居民都在睡夢中，死傷人數可能還會攀升。巴姆位於克曼省境內，而該省省會克曼也曾在一七九四年發生強震，摧毀市內眾多古老清真寺。匆匆食畢早餐，上人與姚仁祿、高明善及陳金發師兄等人觀看電視播報伊朗地震的進一步消息，指示隨師人員急電宗教處密切注意此項災情。上人隨即與姚師兄就電腦地圖以瞭解其地理位置，囑姚師兄亦請大愛臺新聞部蒐集災區資料。\n\n近午，接獲宗教處運敬師兄來電報告，宗教處主任謝景貴師兄明天將啟程送家庭醫藥箱到伊朗，美國也來電表示願去救災。上人指示，請約旦陳秋華及土耳其胡光中師兄整理其現有毛毯及罐頭等物資就近先去賑災，再進一步給予必需的救助。\n\n正憂慮伊朗震災之時，運敬師兄又說，美國南加州火災區聖伯納第諾郡大雨造成土石流，造成六人往生，十幾人失蹤。美國慈濟人將前往關懷。\n\n加州兩個月前才歷經州史上最嚴重的森林大火，被燒得光禿禿的山區一經大雨沖刷，就容易引爆山洪，滾滾山洪挾帶泥土沖刷而下，順勢挾帶樹木和巨石強襲而下，所到之處滿目瘡痍，才會造成嚴重死傷。\n\n上人在歲末祝福中心情沈重地提及伊朗大地震與南加州土石流兩大天災，表示火災、水災、風災、地震及土石流，都是可怕的天災，大自然的威力何其大！但為何有這許多震撼天地的慘事呢？\n\n「天災起於人禍！人就是因為貪心，吃盡萬物、破壞生態，進而貪名利、權勢，以致人與人爭、國與國戰，造作眾惡形成眾生共業，遂令天災不斷。而今之計，舉世人人都應深切反省，共行大懺悔，唯有天下人人回歸善良本性，才能轉禍為安。」\n\n入夜，運敬師兄敬呈伊朗賑災團行前通知單，此番賑災人員有領隊宗教處謝景貴和王運敬、經典攝影蕭耀華、大愛臺馬雋人和余國維、慈院急診部郭健中醫師和急診部副護理長涂炳旭、伊朗在臺留學生顧朋（翻譯）等八人，另外約旦陳秋華和阿布湯瑪斯以及土耳其胡光中師兄也將前往。賑災團明天清晨六點將來向上人告假。\n\n（九）2004年《證嚴法師衲履足跡》春之卷\n伊朗首梯次勘災團返臺報告\n\n心靈的地震\n「悲傷的背後總有溫馨的故事，感恩勘災小組，人雖不多，但在當地卻做了很多。當他們說要回來時，當地民眾依依不捨，還有人說：『有形的地震帶來物質的毀壞和心靈的創痛，但現在要跟慈濟人分開，無異是心靈的地震。』我相信那分情會永在，這分愛我們會持續下去。」上人感恩勘災團成員，當初臨危受命，緊急趕赴災區後，由於真情投入以及對災民所表現出的尊重態度，因此很快就贏得當地人的情誼。\n\n「拉長情，擴大愛，這就是菩薩情懷。你們這次將這一分長情從臺灣拉到伊朗，期待不只是距離長，更希望時間也能綿長。當你們在那邊付出時，我在臺灣一直說，這才是剛起步而已，到底時間還要多長，實在是不知道。日後到底要怎麼做，我們再做評估。」\n\n「這一次我們能做得這麼迅速，是因為那邊有人接應，我們雖然遠從臺灣過去，卻能很快就投入。」\n\n上人說起土耳其的胡光中師兄，因為離伊朗近，又是伊斯蘭教徒，所以能快速接應臺灣慈濟人，並很快就融入同樣是伊斯蘭教徒的災民之中。其次，因為慈濟在約旦原本就存放有物資，此次又得約旦皇室協助，將物資專機送達，因此當臺灣慈濟人到伊朗時，才能迅速進行發放。此外，約旦的陳秋華師兄因為他的身分是約旦親王貼身的侍衛長，以這種身分在當地進行發放，的確能攝住當地人的心；而陳師兄雖然是佛教徒，但因為他有寬大的心胸，因此也博取到他們愛的尊重。上人表示，這些因緣，都不能忽視。\n\n了解‧尊重‧付出\n「我們用真誠投入救災，也因此與當地人結下好因緣。」上人說起當勘災小組抵達卡曼機場時，看到一位生命危急的婦女，但不論是郭醫師或大炳，都是在尊重別人的前提下，及時去施救。雖然我們把她搶救回來，她可以呼吸了，但因為缺少後送的救護設備，所以婦人最後還是離開塵世。\n\n「這當然令人感到不捨，但這也是在提醒我們，將來在為他們進行中期和長期援建時，我們可以如何去提高他們的醫療設備，所以這也是一種因緣。但在為他們付出的同時，也要了解他們能接受我們多少，能尊重我們多少。這一定要兩廂情願，要對方願意接受，我們也要尊重他們所需要的，這部份要拿捏得很好。」\n\n上人讚歎勘災團成員在緊急的急難救助方面，確實做到尊重對方。而且，在義診時，也發揮了衛教的功能。雖然慈濟的發放規模不大，義診的看診人數也不是最多，但每一個動作都很紮實，都深深地扣住當地人的心，把種子緊緊地種在當地。\n\n上人表示，目前緊急救難階段已經過去，現在要進行的是中期援助計畫，災區原本有二百多所學校，但將近百分之九十都倒塌了，教育不能等，所以慈濟認捐了一百五十間雙拼式的臨時教室。這些教室是在土耳其做好後，再運來伊朗組合，希望在一個月內就能把教室搭建起來。\n\n中期援助部分還有大米發放。目前災區兩個城市人口只剩八萬多人，以一個人口一天三百二十克的米糧來計算，他們希望慈濟能提供三個月的糧食，也就是兩千五百噸的米糧，在臺灣農委會提供米糧的情形下，慈濟會負責運送及發放這些大米，也是預計在一個月內就將米糧運到當地。\n\n上人叮嚀：「我們要先了解當地的文化，了解他們對天地、對泥土的親，要知道哪些事可以做，哪些事是他們的禁忌。知道了以後，再去適應他們的文化，再看自己能付出什麼，這樣才不會起衝突。」\n\n「期待下一梯次去的人，感情與理智要平行，就如火車要有兩條鐵軌才能行進得很平穩，因為畢竟這是很龐大的負擔。假如太偏向慈悲，一廂情願一直要給人，這並不適當；但若他們真的急需，而我們太理智、太冷淡，這也不好，所以一定要拿捏得恰恰好。目前，緊急期、中期我們都已經安排在做了，接下來就是要用理智思考長期性的協助了。」\n\n「很多的感恩，當然在感恩的背後，有很多感傷的事情。不過，這樣人間悲苦，假如不是有一群無私而大愛的人間菩薩去膚慰、去陪伴，不知道又是怎樣的情況，真的感恩大家。」\n\n（十）2004年《證嚴法師衲履足跡》春之卷\n伊朗賑災團會報\n\n悲智雙運賑災行\n去年十二月二十八日，即伊朗發生強震後的第二天，慈濟人的腳步即踏上了伊朗國土，經過二度勘災，在中期援助上，此次賑災團之任務乃進行發放大米。但因國情、文化、語言之間的差異，團員與當地相關部門在溝通協調上，變數迭起，預計發放二千五百噸的大米，經過積極奔走與耐心等待後，終能由慈濟人親手發予一百一十噸大米。而今團員們安抵臺灣，上人慈言勉眾，做好事雖要把握當下，然而耐心與真心亦是過程中所必要。\n\n上人指出，於行前叮嚀時即強調，大米發放若能順暢，則表示雖然語言不通，但思考模式倘使能溝通，未來要進行援建學校工程規畫時，才能進行雙向的細節討論。「與人接觸時，要知道人與人之間的思考方向。」\n\n就方才思賢師兄分享其十幾年的國際賑災經驗，提及「慈悲與智慧並重」，上人加以說明，震災發生後的第二天，慈濟勘災團已帶著醫療、急救、物資、關懷前往，這便是慈悲。而在第一時間予以緊急救災後，接著就要運用智慧。\n\n以宏都拉斯救災經驗為例，一九九八年中南美洲受米契颱風重創，思賢師兄等人熱切地直赴宏都拉斯。他們打電話回來說：「師父，這個地方很慘！一入災區就聞到屍臭味！一眼望去，山崩無際，很多人往生，尚有未被挖掘出的屍體深埋其中，說不一定在我們的腳底下，就埋了屍體。」\n\n當思賢師兄計畫從首都繼續北行勘災時，上人告以單是首都災區即已一望無際，況且還有屍體埋在土堆中，此時宜應固守好首都重災區，以謀求救災措施。而當災後進入第三天，當地卻不見任何消毒措施，上人即指示師兄前往衛生部，商談慈濟希望能為他們規畫進行全面消毒工作。\n\n消毒和救災有關嗎？上人表示，在其想來，關聯性很大，因若不防止蚊蟲孳生，當病原開始擴散，傳染的問題就相當棘手了，故為防患於未然，得趕緊幫他們進行消毒。要顧好這個國家，避免爆發傳染病，就要運用智慧。\n\n「這就是慈悲與智慧並重。慈悲是心中的一個動念，生起的愛心就是慈悲。但要落實、完成救災工作，必得運用智慧去思考與評估因時因地因人的救災方法。總而言之，慈悲與智慧要平行，就如火車要有雙軌才能前進。」\n\n「記得勘災團首次去伊朗時，當地是降霜凍雪的氣候；第二次則是遇及大雨，且日夜溫差大。單是以氣候來說，勘災工作已是相當辛苦，更何況要在民情迥異的環境中，要達到充分溝通，實在非常困難。如我們認為是客氣的動作，在他們看來卻是失禮的。運敬即說，若當地人邀請你去他家喝茶，而你婉拒了，這是表示瞧不起他。還有其他許多規矩與文化，在一時之間，實在難以弄清楚。」\n\n上人結論強調，慈悲不能沒有智慧，何況涓滴善款得來不易，故點滴皆須用在刀口上。雖然未來是一條漫長的重建道路，歷經挫折與困難後，慈濟人仍將以真誠的心，悲智雙運為這片受傷的大地與人民付出無私之大愛。\n\n（十一）2006年《證嚴法師衲履足跡》冬之卷\n慈濟慈善之美\n\n二００三年十二月二十六日，伊朗巴姆大地震，慈濟人除了組成義診團隊進入救援，也及時送達二千噸大米，前往發放。上人回憶：「那時從大愛臺回傳的畫面，看到一包包大米在空中飛，從地上堆疊到車上，一群搬運的慈濟人似乎都沒有接觸到米袋，米就整整齊齊地愈疊愈高……那樣的畫面就是慈濟慈善之美，透過大愛臺同仁拍攝回傳，真正是『真、善、美』的歷史鏡頭。」\n\n（十二）2007.03.09志工早會\n伊朗五所學校交接\n\n但是，遙遠在伊朗的那個空間裡，我們應該還記得，二００三年的十二月二十六日那一天，伊朗的同樣一波的強震，六級多（更正：規模六點六）的強震，就讓整個巴姆城夷為平地，死傷慘重，死與傷有八萬多人。可想而知，那一種的那一種的嚴重的，那一種整個巴姆城的淒慘。\n\n我們很快踏上了這一塊土地，它是十二月二十六日發生的事情，慈濟人十二月二十八日已經踏上了這一塊土地，而且醫療團也到達了。不只台灣去，從約旦的還有來自於土耳其的，我們的慈濟人就聚集在那一塊受傷的土地上。\n\n我們要去撫慰受傷的心，還要去療治他受傷的身體。那一段時間，的確大家都非常的幸福，很辛苦。不過，我真的很感恩，出錢的出錢，出力的出力，全球的慈濟人讓在（口誤），我們在台灣輕輕地呼籲，全球的慈濟人都動員起來。\n\n他們給我們的使命，我們已經在三月四日這一天，在伊朗讓這五所的學校交接典禮了。剛剛看到了，這是在三月四日，也是（二０）０七年的三月四日這一天，慈濟人踏在那一塊土地，跟當地的官員同時來剪綵。而且我們的慈濟人，建築委員、榮董們，還有我們的宗教處、營建處，還有從菲律賓建築師，大家聚集在一起，為他們來剪綵啟用，同時也是交接典禮。\n\n所以，現在所利用的是兩所學校、兩所中學，這兩所中學是分成初中、高中。其實這時間，建築的時間才兩年多，因為它是2004年在緊急救難過後，我們就很期待幫他們建設，因為大家都是專款專用，為伊朗來勸募的，我們也應該為伊朗，不管是緊急救難，或是他們未來的希望，我們都幫他很完全地建立好。尤其是有了學校了，慈濟的慧命在這樣的、這樣的國度裡，更會永遠、永遠發揮良能，這樣的精神也是永恆的。所以，在當地我們為他們蓋了這樣的學校。\n\n其實，我們看到了我們的造型，是當地的地標。因為在巴姆城，那個時候的破壞，到現在恢復、重建的還達不到十分之一。我看到了照片回來的，除了我們的建設好，其他的都還是跟三年前差不多，都還沒有復原，這實在是看了還是一片的淒涼。當時，這三年多來的孩子，大部分都是在貨櫃屋裡，你知道當地是多麼的熱，夏天可以達到五十多度，這五十多度可是人活得下去？但是，他們總是那樣的耐熱力、耐苦力，都這種韌力很強。\n\n這種的貨櫃屋裡，是不是跟火爐一樣？實在是很不忍心。所以，工程我們就一直一直期待很快蓋好。若想到我們在九二一，一年多五十所學校都很快就蓋好了，在伊朗，這五所學校也差不多將近兩年多的時間，因為有許許多多要溝通的等等。還有當地人做工程，都是天氣熱，連讀書都是上下午，何況打工（口誤）做工的，所以都是慢慢來，儘管我們是很急，不過他們還是這樣按部就班。孩子在學校蓋起來，鷹架還沒有拆下來，他們就是這樣很急，孩子就全都進去裡頭在讀書了。\n\n看了，工程中孩子在裡頭讀書，感覺是很不捨。不過再想一想，在這樣的貨櫃屋裡面讀書，實在是真的是受不了，所以也難怪他們，這麼很急這麼就搬進去，外面在工程，上面還在工程，孩子就是這樣地進去了。不過現在大概都完成了，還有小細部的還沒有完成。所以我們想，就趕快移交給他們，大致的工程都完成了。\n\n不過，這裡的工程很特殊，他們有風塔。就是說那麼熱的地方，這一次運敬回來，我就問說：「進去裡面的感覺怎麼樣？」他說：「現在當地三十多度，」當地在外面三十多度，「但是進到裡面去，剩下二十幾度。」所以相差有十多度。在夏天的時候，工程還沒有完成之前，我們營建處的同仁去了，去了回來他就跟我說：「外面五十幾度，裡面才三十多度。」相差二十幾度。我說：「奇怪，到底這沒有用冷氣、沒用什麼，還在建築中，怎麼會內外差這麼多？」\n\n原來就是風塔，因為當地就是沙漠型的氣候乾燥，只要有風進來，上面有這樣的通風的塔，很自然的就會引進風裡，熱氣趕走，冷氣這麼進來。這實在是建築的智慧。其實，這種的智慧他們原來就有，但是現在就沒有人用了，當地都沒有人用。為什麼沒有人用？因為當地產石油的國家，所以這種的能源他得來非常的容易，所以他們就都使用電力，用冷氣，用現在化的。感覺到說很可惜，所以我們那個時候為這個學校建築的，我就一直在堅持，就是希望他們不用冷氣。\n\n這麼熱的地方，應該就不要用冷氣，讓他採光、透風都能夠很好。所以菲律賓的建築師，他就是引用這樣的方式，下面是一個水池，上面有風塔，他就可以運用這樣的空氣的自然流轉、旋轉，它就會有這樣。的確這是很成功的一個建築物。\n\n所以這樣的學校，希望我們也能運用在台灣，能不能將來都不要用冷氣，只要用這樣的。所以說，走萬里路勝讀萬卷書，儘管過去的阿拉伯國家，就已經有那樣的智慧，就建築這樣的原理，這是過去人家他們都是有這樣做。只是到了近代幾十年來，石油的產生，所以變成了大家不想要蓋這樣的，太麻煩了，所以就改變成現代的。但是，過去的人的那樣的智慧，我們也應該珍惜、利用。好吧，總而這之，看到了、看到了這樣智慧型的，智慧為（口誤）大愛為梁、智慧為牆。\n\n所以，我們現在在推動「克己復禮」，這樣的理念一定要推動出去。要不然的話，我們不知道將來又是會怎麼回事？總而言之，天下有了苦難，希望更多的愛心人來投入，就會有希望。很多的感恩，濟暉居士（註：陳秋華）也是從伊朗回來，等一下請他來跟大家簡單分享，見證一下，因為他從伊朗歸來。\n\n（十三）2011年《證嚴上人衲履足跡》春之卷\n歷史上的今天--伊朗巴姆震災援建五所學校移交啟用\n\n歷史上的今天──二００七年三月四日，為伊朗巴姆強震後援建的五所學校完工移交。上人言，這段歷史也是愛的見證。伊朗巴姆是在二００三年十二月二十六日發生規模六點六強震，七成以上房屋毀損，造成至少三萬五千人死亡的嚴重災情。在急難救助的發放與義診過後，不忍孩子們在高溫四十多度下露天上課，志工與建築委員在幾年間來來回回，從二００五年四月動工後，為援建希望工程而用心投入。\n\n菲律賓建築師帕拉佛克斯先生，在巴姆城有建築經驗，與當地政府曾經往來，所以發心承擔希望工程設計。慈濟五所希望工程學校可耐十級以上強震，設計融合波斯風味與慈濟人文；因應中東氣候，設計風塔，可降溫六到八度。然而，起初當地相關單位認為在風塔上加上斜屋頂之設計，不符合伊朗文化，遂持反對意見，建築團隊鍥而不捨地反覆說明，希望藉由重建為巴姆增添國際色彩和歷史意涵，終獲善意的回應。\n\n巴姆城在兩千多年前即位居絲路，連接遠東、中東與歐洲的重要驛站。慈濟學校矗立巴姆，融合伊斯蘭、中東及遠東的文化特色，象徵不同國籍、種族、文化和宗教間的愛與和諧。從二００三年底地震發生，到二００七年三月四日完工移交，將近四年時間的努力，終於讓孩子們有安心就學的美好環境，迄今成就了許多孩子的學業。\n\n「歷史上的今天，見證菩薩大愛，靠一分清淨心、佛心的光明普照人間，如同菩薩十地的『焰慧地』，無論照耀著如何惡濁的環境，佛陀的智慧之光都不受污染。我們也要悲智雙運，以布施、持戒、忍辱、精進、禪定、智慧的六度行菩薩道，心地一片光明，無論遭受何等境界都無染著。」\n\n人生本無常，更因心靈煩惱招致人禍、衍生影響深遠的戰亂苦難，不斷地重複對立、衝突的惡性循環。上人遂勉眾以菩薩心、無私大愛滅除人間的偏見對立，創造以愛互動的善效應。\n\n三、【相關書籍】\n（一）《震痛與新生:慈濟伊朗巴姆希望工程》經典雜誌 (2007)\n（二）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：希望工程啟業：伊朗巴姆地震後)"
}