{
  "title": "二○○三年 美伊戰爭爆發，推動「愛灑人間」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200311.mp4",
  "content": "2003 美伊戰爭爆發，慈濟以「悲願、善念、和平、愛」，於全球推動「愛灑人間」運動，力行三好三願\n\n一、沿革\n◎2003.03.11　九一一事件造成美伊局勢緊張，一旦戰事爆發，估計伊拉克臨近國約旦可能會湧入百萬難民。基於人道精神考量，慈濟即日起展開籌備資金及救援物資。\n\n◎2003.03.17　約旦聯絡處收到花蓮本會電匯十萬元美金後，開始採買藥品及民生物資，以因應可能湧進約旦邊境的難民所需。\n\n◎2003.03.19　因應美伊戰爭開打，約旦慈濟志工緊急採購醫藥及民生物資，並協同當地皇室哈希米組織 （Hashemite Charity Organization）與境內人道救援組織，在邊境拉夏德（Ruwayshid）搭設兩千個帳棚，作為難民容身之處。\n\n◎2003.03.20　美伊戰爭開打。\n\n◎2003.03.21　上人於志工早會提到：「美伊開戰，無辜百姓受災；戰爭殘酷，獨留無辜人民在苦難中掙扎。期待人人能推動『三好』，心地要顧好，但願人人好話、好事、好心，虔誠祈禱戰爭快過去，受災難者及時得救。……人人發好願、說好話、做好事，將無形的愛心化成有形的付出。若全球人人如此，則天下就能\n遠離災難。」\n\n◎2003.03.23　上人呼籲「愛灑人間」運動，期待大家時時虔誠祈禱，平息人間瞋恨心。\n\n◎2003.03.24　全球慈濟人推行「悲願、善念‧和平、愛」祈禱活動。每日虔誠祈願，願遠方的戰爭早日平息，讓世界充滿愛與和平；也提醒自己天天「發好願、說好話、做好事」。\n\n二、【相關內容】\n（一）2003.04.01《慈濟道侶》413期\n愛灑人間運動再出發－－悲願、善念、和平、愛\n全球慈濟人祈禱，但願世間和平，但願疫病消退\n\n美伊戰事3月20日開啟，面對這一波人與人之間的殺戮，證嚴上人深感憂心與悲傷。上人表示：「如何讓普天下的蒼生都平安，天下無災難，社會能祥和？最重要的是淨化人心。」期許慈濟志工加速推動「愛灑人間」運動──啟發人人的善念，化戾氣為祥和，祈願世界和平。\n\n前年美國九一一事件後，上人有感天災人禍不斷，發起愛灑人間運動；今年3月21日起，再一波大規模推動，從慈濟小學、中學、大學、志業體、醫院到全省、全球各分支會聯絡點，或在各社區、家庭中，以「祈禱」為主，並將「三好」──口說好話、身行好事、心發好願落實在日常生活中。\n\n慈濟基金會各處室也積極籌辦相關活動，以加強帶動「三好」的實現，並期望以「悲願、善念、和平、愛」作為愛灑人間運動再次出發的口號。上人提到：「我們不要悲哀，而是要有『悲心』，要抱持希望，加速愛灑人間的腳印；帶動人人虔誠祈禱、啟發悲願、力行大愛。」\n\n慈濟基金會副總執行長王端正表示：「『念』字拆開來，就是當下的這顆心，『善』的上面是祥和的意思，下面的口則是象徵微笑。期望慈濟人時時刻刻有好的念頭，朝正面思考，每天保持歡喜心。」王端正也詮釋「和平」不只是兩軍停戰，更廣的意義是人與人間、人與大自然間和平相處，「和平的另一個解釋就是慈悲。」\n\n王副總執行長特別提到，慈濟人責無旁貸，要挑起穩定社會的責任；慈濟人也要有承擔，把「愛灑人間」化為生活習慣，成為生命中善的基因，把愛深植腦海，祈禱全世界朝向善的循環、美的互動。\n\n（二） 2003.4.25 《慈濟月刊》437期\n\n祈求和平的方式\n美伊開戰第三天，電視新聞中殘酷的畫面時時令人心驚膽跳，上人聞之見之，深為戰火中不幸傷亡的人感到不忍……\n\n戰地的危機四伏令人恐懼，新聞報導中各地爭執、混亂的場面也讓人心不安；然而，遠在中東約旦的慈濟志工陳秋華，卻在這樣不安的環境中，帶動志工持續濟助當地貧困苦難的照顧戶，並且著手採購、打包物資，以因應可能入境的難民所需。這分善行，成為當地穩定人心的一股力量。\n\n為了學習台灣慈濟志工對於受助者的尊重與感恩，陳秋華號召志工將各方捐贈的衣物，清洗、熨燙、修補之後，再依男女、大小、季節等分類打包。他說：「整理好物資，隨時能夠提供給有需要的難民。看到大家共同完成這件事後的安定神情，我很感恩也很感動。」\n\n戰爭已經開啟，戰地在伊拉克，可是因「反戰」而發動的各種示威也同時在全球各地發生，示威群眾甚且與維持秩序的警察爆發暴力衝突。對此，上人呼籲大家靜下心來：「祈求和平有很多種方式，切莫引發另一種形式的衝突、對立，讓社會愈加動盪、人心愈加不安；不如積極愛灑人間、穩定人心，用愛沖淡暴戾氣氛。」\n\n「期待大家集中愛心，幫助戰後的受難者，並且帶動人人發好願、說好話、做好事，將無形的愛心化成有形的付出。若全球人人如此，則天下就能遠離災難。」\n\n戰爭擾亂了人心，也破壞了許多人的家園。上人提醒，不要以為遠方的戰爭與己無關，戰爭不僅傷害人命，也將危害到整個地球的生態，人類破壞了大自然，也為自己埋伏了危機。\n\n「地球上每一個國家就像同處於一艘大船上，此刻海面正湧起大風浪，船上的人一旦動亂，整艘船很可能會沉沒……」上人期望人人安好自心，堅守崗位。\n\n「有一天，森林發生大火，一隻小麻雀為了救火，就將牠的翅膀沾水來回森林與河流之間滅火。其他動物看了，笑牠自不量力，可是牠不忍心森林大火讓許多生靈受難，因此還是盡一己力量，一趟一趟用翅膀沾水去滅火……牠的精神，感動了天神降下大雨，終於滅除了森林大火。」上人舉這個佛經中的故事教示大家：「我們應該學習小麻雀的精神，盡一己之力撫平戰爭帶來的傷痛。\n\n「慈濟推動『愛灑人間』運動，希望能普遍啟發社區民眾的愛心。期待大家將反戰的吶喊聲變成祈求和平的祥和聲，將善的力量集中。」上人以「一善破千災」說明，一個人的聲音雖然很微小，但若能人人同一心念，虔誠祈求和平，這分祥和之氣匯聚起來，將能沖淡人世間的暴戾之氣。\n\n（二） 2003.4.25 《慈濟月刊》437期\n\n儲備愛的力量\n早會，精舍觀音殿上傳來「愛灑人間」及「誠心祈三願」歌聲，大螢幕播放著歷年來慈濟國際人道援助的場景。看到一幕幕苦難的人生呈現眼前，許多人莫不眼眶含淚、聲帶哽咽；上人開示時也不禁問道：「人世間有這麼多的災難，如何才能消弭？『驚世的災難，要有警世的覺悟。』覺悟什麼？就是要啟發每個人本具的愛心、善念，全球同步推行『愛灑人間』運動。」\n\n上人表示，美國九一一事件發生後，慈濟「愛灑人間」運動啟發了許多人的悲憫，也安撫了許多人心；如今美伊戰起，為了安定大眾的心，「愛灑人間」還要再加強。期待大家時時虔誠祈禱，平息人間瞋恨的心態。\n\n提起戰爭，上人既心痛又嘆息：「那一位父母願意將子弟送上戰地？萬一發生不幸，又如何能不心疼？」戰爭造成的哭號聲令人不忍聞之，上人表示，但願天下無災無難無號聲，必須要以最平和的心虔誠祈願；唯有社會祥和，個人才有機會發揮智慧、造福人間。\n\n「此時此刻，我們應該要有悲心，但不要悲哀。還是要提起希望──只要人心得到淨化，這波戰亂將能快快平息，受災受難的人也會得到愛的膚慰。期待人人都能點量心燈、虔誠祈願，並且儲備愛的力量，籌思後續的援助方法，轉黑暗的恐懼為祥和的美景。」\n\n和平效益\n來自海外五個國家及全省各區共三百九十八位學員，今日於花蓮靜思堂舉行「全球慈濟快樂兒童精進班、青少年班輔導員暨幹部研習營」圓緣，上人再次提及戰爭令人傷痛，唯有人心淨化，世界紛爭才能止息。\n\n「然而，放眼天下，慈濟志工的數目與全球人口相較，真是不及千萬分之一，雖然大家都已經盡心盡力付出，還是有很多人的心地還沒有淨化，所以我說『來不及』啊！」\n\n上人表示，眾生是生命共同體，頭頂同一片天、腳踏同一片地，不論是戰爭的轟炸，還是反戰的衝突，只要是衝突、紛爭、對立，都將使地球受毀傷、無辜百姓受苦痛，整個社會也將危機重重。\n\n「所以，此刻我們要虔心祈禱、虔誠發願──一願天下無災無難無號聲，二願社會祥和息紛爭，三願人心淨化似清晨。」\n\n「期待大家能以溫和的方式祈求和平，個人的聲音雖然微弱，只要人人虔誠發願、從家庭開始，將那分不忍地球受毀傷、不忍蒼生受苦難的悲心啟發，天天持續虔誠祈禱，再由家庭推廣至鄰里、社區，乃至連貫到整個社會；家家戶戶都能發出祥和的祈願聲，善念共聚將會產生『和平效應』。\n」\n\n在與王端正副總執行長等人討論第二波「愛灑人間」活動企畫時，上人以燭光為喻：「每人心中的那一點光亮，來自於個人的善心善行──佛經上說，千年暗室，一燈即明；一間斗室只要點燃一盞燭光，便可照破黑暗；大空間則需大燭光；更大的空間就要更多更亮的燭光才行。」\n\n值此舉世瀰漫濁氣之際，上人呼籲，當善念悲願合一，有心就有福，有願就有力。王副總因此提出以「悲願、善念‧和平、愛」作為此次活動主題──以悲願開啟人心善念，讓世間和平，人心有愛；進而發好願、說好話、做好事──推動「三好」化三災。\n\n三、【相關書籍】\n（一）《年年三好三願》靜思人文 (2014)"
}