{
  "title": "二○○三年 花蓮慈院成首例連體嬰手術",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200305.mp4",
  "content": "2003 花蓮慈濟醫院完成首例連體嬰手術，邁向國際醫療\n\n一、【沿革】\n◎2003.01 菲國慈濟志工李偉嵩於馬尼拉國立兒童醫院發現連體女嬰莉亞（Lea）\n和瑞秋（Rachel）。\n\n◎2003.02 花蓮慈院小兒外科主任彭海祁、影像診療部主任李超群前往菲國為\n連體嬰進行相關檢查。\n\n◎2003.04.16 母親瑪莉塔帶著女兒飛抵台灣。\n\n◎2003.04.17 莉亞和瑞秋入住花蓮慈院。\n\n◎2003.06.28 完成分割手術，歷時六小時，此為花蓮慈院完成的首例連體嬰分割手術。\n\n◎2003.08.21 莉亞、瑞秋歸國（女嬰又被命名為「慈愛」、「慈恩」）。\n\n二、【相關內容】\n（一）2003.07.01 慈濟道侶419期\n菲律賓連體嬰花蓮慈院成功分割，「感恩」與「大愛」各自展開新生\n\n花蓮慈濟醫院六月二十八日成功為一對來自菲律賓貧鄉的腹部相連女娃莉亞（Lea）和瑞秋（Rachel）完成分割手術，目前恢復狀況不錯。慈院醫療團隊以兩個多月時間準備這場跨國界、高難度的分割手術，歷時六小時，順利讓兩位小女嬰展開新生命。而這也是花蓮慈院完成的首例連體嬰分割手術。\n\n上午十點十七分，醫師畫下分割手術第一刀，依據先前多次模擬手術規畫的進度，一路切開腹腔，取出先前置放的組織擴張器，接著深入肝臟部位，循著腹膜交界線分割；下午一點五十八分，相連的肝臟正式分離，接著進行縫合等步驟；三點五十分，瑞秋首先被推出手術房，守候在外的媒體和志工們不禁報以熱烈掌聲，三十分鐘後，莉亞也被送出，手術宣告完成。\n\n這對連體嬰是菲律賓慈濟志工所發現的貧困個案，經提報花蓮本會後獲助。慈院院長林欣榮表示，這對女嬰已面對面側躺近一年，日後總算能像一般人一樣平躺了；七月一日是她們滿周歲的生日，意義非凡，值得慶祝。住院期間，醫療團隊細心呵護，靜思精舍常住師父還為莉亞和瑞秋分別取了中文名字為「大愛」與「感恩」。\n\n連體女嬰各自都有一套獨立器官，手術關鍵在於相連結的肝臟部分。小兒外科主任彭海祁說明，兩女嬰的肝臟各佔百分之六十、四十，相連皮膚經影像診療部精算約兩百四十平方公分，若直接切割後會形成很大空洞，非常危險；所以手術兩個月前在女嬰的腹部置入組織擴張器，再逐日灌入生理食鹽水，將相連距離拉開，培養足夠的皮膚以覆蓋在切割後的空腔。術後，兩人的肝臟雖大小不同，但會自然成長完整。\n\n分割醫療團隊結合了一般外科、小兒內外科、整形外科、麻醉科、放射科、護理部、人文關懷組等，並添購多項檢驗與手術儀器以應所需。領軍分割的副院長張耀仁表示，手術之浩大、任務之艱鉅，實是嚴苛挑戰；如今順利分割，要歸功醫療團隊兩個多月來的用心與合作無間；值得一提的是，手術過程出血量極少，甚至不用輸血。\n\n擔當分割肝臟重責的一般外科醫師李明哲表示，出血量極少，仰賴於醫療團隊術前評估準確，所以手術時分毫不差；而手術使用先進的超音波切肝器，能震碎肝細胞，卻不會震壞肝臟血管和膽道，也是出血量控制得宜的原因之一。\n\n李明哲也特別提及，連體嬰相連的肝臟部位表面竟然浮現紋路，讓他在畫刀時能精準對位，不得不驚歎上天造物神奇。\n\n當瑪莉塔（Marieta）目送女兒們被送入手術房時，淚水剎時滾動下來，兩個多月離鄉背井、片刻不離地在慈院照顧女兒，等待的就是分割這一刻。但為何心底還會酸酸的？是不捨也是擔憂。醫師說手術成功率約百分之七十，女兒會是百分比的那一邊？瑪莉塔不敢想太多，只能虔誠祈求她所信奉的天主賜福給孩子們。\n\n當看到女兒們一一被送出手術房，瑪莉塔終於展露歡顏，逢人便豎起拇指說：「感恩！」對於手術圓滿成功，慈濟基金會副總執行長林碧玉強調，這是一場愛的接力，也是跨國界的醫療與慈善的結合。\n\n今天元月，菲國慈濟志工李偉嵩陪伴一位水腦症的貧童至馬尼拉國立兒童醫院求診時，巧遇瑪莉塔與連體嬰前往看病。瑪莉塔住在馬尼拉的卡林佳省（Kalinga）鄉下，與先生靠耕種為生，日薪約台幣三十五元，無力負擔約菲幣一百多萬元（約台幣八十萬元）的分割費用，因此向省政府求助，讓連體嬰到馬尼拉兒童醫院就醫。馬尼拉兒童醫院為此進行募款，但進展緩慢。為掌握分割的黃金時間，李偉嵩與院方討論後，由慈濟接手評估。\n\n今年二月，花蓮慈院小兒外科主任彭海祁、影像診療部主任李超群前往菲國，為連體嬰進行相關檢查，確定成功分割的機率很大；四月十六日晚上，瑪莉塔帶著女兒飛抵台灣，十七日入住花蓮慈院。\n\n瑪莉塔激動地說，像她這麼窮苦的小人物，卻得到慈濟毫不保留付出的愛，她千言萬語也說不清感謝之意，尤其她是天主教徒，但慈濟人不分宗教與國界，提供免費幫助；她也相信兩個女兒會在愛的包圍下傳承大愛與感恩的精神。\n（二）2008.09.03 菲律賓慈濟大愛半月刊\n在台分割成功連體嬰「慈愛」、「慈恩」 滿懷愛與感恩快樂上學\n\n現在六歲的慈愛和慈恩就讀幼稚園大班了！雙胞胎在學校受到班上的中、英文老師和同學們的熱烈歡迎，其中文學習成果不錯，而且不比同班華人小朋友差，同時喜歡唱中文歌曲。她們幼小的心，就像她們的中文名字慈愛和慈恩一樣，表現出善良、仁慈和愛來對待她們的家人、同學、朋友以及師長。對於證嚴上人她們則給予最純真的敬與愛：「 感恩證嚴上人，我愛妳！阿彌陀佛！」\n\n出生於2002年7月1日的連體雙胞胎莉亞和瑞秋，有幸在兒童醫院被慈濟人發現後，在眾人愛的接力，由菲律賓到台灣花蓮慈濟醫院成功的完成連體分割手術 ，開展新的人生。\n\n證嚴上人表示她很高興看到雙胞胎在手術後能夠快速的恢復，並給她們取了個中文名字：莉亞叫「慈愛」，瑞秋叫「慈恩」，意思分別是「大愛」和「感恩」。\n\n「慈愛」和「慈恩」回到菲律賓後，慈濟人仍持續關照他們一家人，並幫他們遷居到較好環境，住在菲律賓分會環保回收站，讓雙胞胎的爸爸安迪（Andy Awel）可以有工作收入維持家用。\n\n現在六歲的慈愛和慈恩，開始在住家附近的菲律賓普濟學院（Phillippine Buddhacare Academy）就讀幼稚園大班。\n\n慈愛和慈恩倆姊妹為了要上課，現在都起了個大早來準備，雖然她們都已經是大女孩了，可是在吃飯、洗澡和穿制服時仍然需要一些小小的幫忙。當然她們的頭髮還是由媽媽幫她們整理，就和一般的雙胞胎妝扮一樣，慈愛和慈恩都繫上相同顏色的髮帶，甚至是穿上同一款式的黑皮鞋。\n\n在早上七點時，她們與母親瑪莉塔吻別，由父親安迪送她們去上學。\n\n2008年9月3日，慈濟志工陪同慈愛和慈恩上學，雙胞胎在學校受到班上的中、英文老師和同學們的熱烈歡迎。幼兒園的老師有兩個，Ms. Elizabeth Miranda老師教授英文，而Ms. Tao Ling老師則負責教中文。課程是早上八點開始到十一點三十分結束，以中英文雙語教學， 內容有閱讀、語文和數學。\n\n她們比上課的時間還要早到學校，所以就和同學一同玩耍等待上課，其中Isabel Bianca Lim, Jemimah Subong, Jose Ofeleña 和 Ryan Jo是少數幾個和雙胞胎較親近的同學，她們能輕易分辨出誰是雙胞胎的哪一個人。「慈愛和慈恩是我的朋友，我們一起遊戲、跳舞和唱歌。」同學Subong與志工分享著。\n\n這天課程是由中文課先開始的， Tao Ling老師告訴她們如何區別太陽、草、樹木、葉子和花的文字和意義。雙胞胎她們邊聽同時也練習如何中文發音。隨後老師帶領所有同學，在校園尋找她們剛在課堂上所學到的，要她們用中文 說明是哪些。\n\nTao Ling老師表示，以菲律賓人而言，雙胞胎姐妹倆的中文學習成果不錯，而且不比同班的華人小朋友差。同時她們總是喜歡唱中文歌曲，尤其是慈恩比慈愛表現的好。\n\nMiranda 老師同時也觀察到這點，她說倆個在班上表現都很好，但慈恩更是表現的更為出色。事實上慈恩在班上是前八名的榮譽生，平時她們的行為也非常地有禮貌，可是有時也像班上其他這年紀的小女生一樣好動貪玩。她同時也強調雙胞胎，因為交了許多新朋友也變得更加友善了。\n\n她們幼小的心，就像她們的中文名子慈愛和慈恩一樣，表現出善良、仁慈和愛來對待她們的家人、同學、朋友以及師長。對於證嚴上人她們則給予最純真的敬與愛：「 感恩證嚴上人，我愛妳！阿彌陀佛！」\n\n（三）2010.10 慈濟月刊536期\n跨越千山萬水謝謝你的愛——慈濟跨國慈善醫療\n\n因緣相會，就要盡力\n無論對志工還是醫療團隊來說，跨國醫療壓力更大、責任更重，付出的心力和金錢都難以計量。但從解除生命危機，到看到整個家庭的蛻變和改善，一切就都值得了！\n\n超過三成民眾處於貧困邊緣，國民年平均所得約兩千美元，失業率高達百分之七點二……這些數字，勾勒出大家印象中的菲律賓。\n\n菲國採醫藥分業制，民眾到公立醫院看病不用錢，但開刀、檢查、藥品須自費；在私人醫院，醫師與醫院屬承租關係，病患付醫師看診費或手術費，再繳給院方檢驗和藥品費。對眾多菲律賓窮人來說，看病是大負擔，也因此出現無數因病而貧、因貧而病的家庭。慈濟在菲律賓的慈善和醫療志業，於焉而生。\n\n一九九四年十一月開始耕耘的慈濟菲律賓分會設於馬尼拉，志工長年不定期前往醫院關懷和施藥；一九九五年起舉辦大型義診，從偏遠外省到大馬尼拉周邊區域，迄今年六月義診達一百四十五次、造福了二十萬五千多人。從中若發現需要進一步治療的病患，也會補助費用轉介到大醫院。\n\n慈濟志工與莉亞和瑞秋，以及患有水腦症及顏面重度缺損的傑博相遇，就是在兒童醫院關懷的機緣。\n\n「當時瑪莉塔抱著連體嬰坐在診間外，很多人好奇圍觀，我趨前去問有無需要幫忙？才知她們從遙遠的卡林佳山上過來，孩子正在發燒呢！」\n\n「初看到傑博，嚇了一大跳，怎會有小孩的臉四分五裂、手指腳趾又黏在一起？」慈濟菲律賓分會執行長李偉嵩，清楚記得雙方相遇的情形。\n\n瑪莉塔輕撫雙胞胎、瑪莉亞不斷親吻傑博的畫面，母愛的偉大讓志工感動，「一定要救！」成為一致的共識。一念悲心起，無畏日後將面臨多少考驗、耗費多少金錢心力，總之，先救了再說！\n\n因病致貧拖垮一家\n「就因有上人的慈悲，還有慈濟醫院願意承擔，跨國醫療才有很好的結果。」二○○三年起，從接送莉亞和瑞秋來臺治療，李偉嵩即為主要陪行者，一路參與過程中，讓他看到慈院醫療的與眾不同。\n\n「第一次受邀參加慈院針對莉亞和瑞秋的醫療會議，醫院有多達五、六十人參與。」李偉嵩說，原以為檢查完了就動刀分割，沒想到花蓮慈院慎重以對，召集包括各專科醫師、護理師、營養師、社工、志工等，從術前準備規畫到術後療育。\n\n「這在菲律賓的醫院，很難做得到！因為大家各忙各的，頂多把病人從這科轉到那科去治療，很少跨科討論，更少有團隊觀念。」李偉嵩說，更讓他印象深刻的是，成功分割後，團隊無人居功，反而相互誇讚對方成就了自己，「醫師們的態度如此謙遜，我覺得很了不起，這也是我以前很少見的。」\n\n\n以病患為中心的醫療，無分貴賤，是菲國志工的初體驗；正因為對於慈濟醫院很有信心，之後才有第二例玫瑰姊妹來臺接受分割手術。\n\n「菲律賓窮人最大的問題就是『醫療』，來慈濟求援的人，有百分之九十都是生病沒錢開刀或治療，拖垮了家庭。」長期投入醫療關懷的李偉嵩說，慈濟分會設有義診中心，提供眼科和牙科服務；當發現貧病個案，志工會轉給合作的醫院或慈濟人醫會醫師診治；只有具特殊性、複雜度高的病人，需要透過專業團隊才能解決，才會考慮轉介到臺灣慈濟醫院。\n\n慈悲智慧全程守護\n慈濟志工承接跨國醫療個案，並非僅關注於治療這一部分。志工穿針引線安排來臺手續，考量媽媽們未曾出國，旅途期間全程照顧、陪伴住院；術後接他們返國，找尋醫院接手復健治療，甚至幫忙安家、找工作。\n\n志工全程守護，關懷觸角包羅萬象，又願意耐心陪伴個案走下去，所投入的人力、物力、財力，難以計數。\n\n「坦白說，接第一對連體嬰來臺時，我們都不知道回去後還要照顧呢！」李偉嵩笑稱，當初他只是傻傻地想到病患有需要，就全力促成；他也以為，分割手術傷口復原後，送她們回山上就好了。直到返回菲律賓前夕，上人叮嚀：「回去後要持續照顧喔！」志工們聽了進去，也正因為有長期關懷，才有機會真正看見整個家庭的蛻變和改善。\n\n談起莉亞和瑞秋的現況，李偉嵩內心無比歡喜：「他們全家就住在環保站，跟慈濟已經變成一家人了，兩個孩子也是小志工，彷彿親善大使，用她們的生命故事和雙手回饋社會大眾的關懷！」\n\n然，八年來的陪伴，也並非全無波折和困難，牽涉到醫療、安置和經濟等問題，樣樣都不是簡單事，也不斷考驗著志工的耐性，讓他們以更多層面來思考，「不同階段就要做不同的考量，不能只有『慈悲』，也要有『智慧』。」李偉嵩說。\n\n莉亞和瑞秋返國期間，媒體大幅報導、總統接見，生活驟變讓這家人難以適應，於是決定返回家鄉生活，但最終還是選擇回到馬尼拉掙錢；最初住在貧民窟，後來慈濟安排爸爸安迪到園區的環保站工作，也讓他們一家住進沓沓倫區的回收站，每年還補助小姊妹在普濟學院就讀的學雜費，這才算真正穩定。\n\n從馬尼拉、卡林佳、宿霧到那牙市，貧窮人何其多，他們隱身於山間、巷弄、橋下或垃圾堆中，有些是繁華城市的邊緣人，有些是身處鄉野卻遭逢困境的弱勢者；能經人引介或前來義診現場求援，與慈濟人交會，進而得到濟助改變人生，甚至庇護了家人，實屬幸運。\n\n「不怕付出多少，能做是因緣。」菲律賓分會執行長李偉嵩說：「個案能找到慈濟就是緣分，我們能否幫上忙也是因緣，盡本分就是；若無盡力去做，那才真對不起良心，會後悔的；若是做了，沒成功就只能隨緣，成功了則皆大歡喜！」\n\n李偉嵩表示，他始終相信上人所言「信己無私、信人有愛」這八個字，只要有心就不難，也一定能募得醫療費用，「有願就有力，這就是妙法！」\n\n從二○○一年越南少年官世成來臺求醫迄今，臺灣慈濟醫院所承接治療的跨國個案，包括越南、菲律賓、印尼、新加坡等，病患都因病情嚴重緊急而來，慈院也秉持尊重生命理念，集合團隊傾全力救治，解除其生命危機為首要，醫護團隊也從中學習經驗和成長悲心。\n\n慈濟醫療志業執行長林俊龍表示，接受這些海外個案，壓力重、責任大，醫療團隊無不戰戰兢兢、全力以赴；也因病患與家屬離鄉背井，生活和心理都亟需照料與撫慰，幸好慈院有一群任勞任怨的志工，協助他們安頓身心。\n\n林俊龍進一步指出，慈濟醫療的核心價值，在於讓所有參與者，不論醫護、病患、家屬或志工，都能在這過程中輕安自在。「對醫療團隊而言，看到病患得救、家庭重新站起來，當然很快樂；但若能因此『見苦知福』、體會『施比受更有福』的真義，那才是最大的心靈收穫！」\n\n（四）2003年《證嚴法師衲履足跡》夏之卷\n慈院完成跨國首例連體嬰分割手術\n\n為了進行連體嬰分割手術，慈院採購了七百多萬的精密儀器。上人開示：「我們不計一切，因為生命無價，不能用錢衡量；能看到她們人生再造，我們就很滿足了。」這是在臺灣進行連體嬰分割手術的第九對，也是跨國來臺手術的的第一對。\n\n三、【相關書籍】\n（一）《生命無價：九個特殊醫療個案故事》慈濟人文志業中心 (2011)"
}