{
  "title": "二○○三年 入人群就是入經藏",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200303.mp4",
  "content": "二○○三年 入人群就是入經藏\n\n◆二○○三年十一月六日 新加坡、馬來西亞慈濟人尋根\n皈依法要深入經藏，智慧如海。經藏，不只是去誦經，要知道「經者，道也；道者，路也」，路是鋪在地上讓我們走的，所以要身體力行走入人間，每一個人都是活的一部經藏，每個人的故事都能開啟我們的智慧。\n\n我們幫助的對象，為什麼叫做「感恩戶」？因為感恩他啟發我們的愛心、啟發我們的智慧，讓我們知道原來自己是有福人；知福、惜福，會更去造福。深入經藏，就是要走入人群，用心去接觸。\n\n◆二○○六年十二月十九日 靜思晨語\n每個人身上都是一部經，若沒有進入人群中，怎麼能體會最高無上的菩提妙法？菩提妙法就是要入群眾中取得，所以「無量法門，悉現在前」。因為我們能以成佛的菩提心廣化有情，才能開啟無量法門。佛教的四弘誓願，第一「眾生無邊誓願度」，就是廣化眾生，進入人群中，才能去度化；所以哪裡有災難，我們要趕緊去付出。\n\n◆二○○七年一月一日 臺南區慈誠委員受證暨歲末祝福\n慈濟的法門是走入人群，我們的經典在每一個人的身上，所以才說：「無量法門，悉現在前。」我們見苦知福，看到的苦難事情很多，有的是天災的苦難，有的是人禍的苦難，有的是心靈的苦難，有的是身體的苦難，苦難在世間是千差萬別。慈濟人要用力走入人群，去瞭解他們為什麼會有這個苦難。\n\n「三人行必有我師焉」，那些苦難的人就是我們的老師。就如醫師說「病人就是我們的老師」；要當菩薩，凡夫就是我們的老師。他們受苦難，我們去付出，還要虔誠地說感恩，因為他們現苦相，讓我們瞭解人生無常，所以要常常抱著感恩心。健康的人，更要發心發願。\n\n◆二○○七年十月十五日 與新竹區慈誠委員座談\n我們要養心、養身；身體要健康，心理也要健康，所以要來慈濟學規矩，在慈濟宗門聽聞佛法。如《無量義經》是二千多年前佛陀所說的法，經文字詞深奧；經過了詞句編輯、音樂製作，再結合「入經藏菩薩」，以現代人間事編成舞臺劇呈現，就能讓人人心領神會。\n\n若只是念經而沒有把法念入心中，經書合起來以後，一樣會起煩惱，愛、恨、情、仇解不開；所以慈濟宗門走入人群，能對治各種愛恨糾結。\n\n◆二○○八年七月二十一日 靜思晨語\n我一直期待，出家人的生活是入世的，不是在叢林中、山林中，道場必定要在人群中。以前百丈禪師「一日不作，一日不食」，他以耕農取得天地自然的五穀雜糧，維持道場修行者的生命體力，以及大家的修行。\n\n雖然精舍也抱著一日不作，一日不食的精神，但是時代不同；不只是道場中修行者要維持生命，才能發揮慧命，精舍還是天下慈濟人的家，所以一定要很慇懃，自力耕生，同時要為慈濟大家庭營生。同樣的精神，不同的生活方式，就是「勤」，靜思勤行道。\n\n我們的目標就是要走入人群，引領人群反迷為覺，化私愛為大愛，解開小我的範圍，去容納大我，這就是慈濟的人間路。\n\n◆二○○八年九月二日 靜思晨語\n常常說每一個人身上都是一部大藏經，瞭解一個人就是增長我們一分的智慧。\n\n靜思勤行道，慈濟人間路。《無量義經》裡，每一句話、每一個方向，沒有離開勤行與入群；內要勤修佛陀的教育，外要用心走入人群。我們所學的是四無量心，也要四無量行；要以慈悲喜捨的心，行大慈無悔，行大悲無怨，行大喜無憂，行大捨無求。這種無悔無怨，無憂無求，一定要很堅固在人群中。\n\n◆二○一一年五月二十日 「法譬如水潤蒼生．廣行環保弘人文」經藏演繹首演\n感動啊！鐘聲響遍三千世界，鼓聲如雷警醒人心。從鐘聲、鼓聲開始，我的心隨之震撼，一次一次感動、一念一念感恩。不論在臺上、臺下，或是幕前、幕後的每一位菩薩，都是用最虔誠的心在付出；字字句句、舉手投足，無不都在演繹甚深微妙之法。\n\n佛陀慈悲，放下了原本富貴享受的生活，為天下眾生走出家庭，探討真理；覺悟之後，即希望人人都能體會真理，故盡其一生說法度眾生。但是，眾生皆有習氣，要瞭解道理容易，要放下凡夫習氣卻很困難。\n\n期待各位菩薩不只是名稱上的「菩薩」，真正的菩薩是覺有情者，要用純真之情投入人群，憐憫眾生之苦，道心堅定，不受境界影響。\n\n師父雖有理想，若不是你們身體力行，人人都是耕耘福田的大地農夫，哪能開闢菩提林、撒播菩提種子，開出康莊菩提道，用愛鋪出通行世界的慈濟路。相信這一段時間，臺灣兩萬多位入經藏菩薩，可以影響全臺無數觀眾，因為你們的虔誠而受感動；若能把握當下、恆持初心，結合大家的力量救世，人人都是救世菩薩。\n\n◆二○一一年六月十五日 志工早會\n開示因緣：澳洲慈濟人克服萬難完成演繹，且在演繹後仍持續齋戒素食。\n\n澳洲慈濟人身心入經藏，藉此機會洗滌心靈，身體力行入人群，傳揚慈濟人文。他們離我如此遙遠，人數也相當稀少，卻能讓國際人士看見慈濟。欲弘揚佛法，先要從自己做起，他們用齋戒表達至誠之心，身、口、意令人震撼、感動人心。\n\n◆二○一一年八月十九日 與北區入經藏志工座談\n大家共修入經藏，要更瞭解慈濟為何在此一時代成就。除了維持「靜寂清澄，志玄虛漠，守之不動，億百千劫」的精神，也要恆持「誠正信實」，如此就不會起心動念而造業，心境能永遠寧靜、開闊。現在慈濟宗門已開，大家要走入人群濟度眾生，招募人間菩薩。\n\n◆二○一二年六月十七日 全球四合一幹部精進研習\n深入經藏就是要入人群，因為每一個人的身上，都有一部經。不經一事，不長一智，慈濟人的經藏是在人群中，我們要用心、細心來閱讀人間。有的人發心精進，有的人懈怠、墮落，非常惡劣；有的人可以警惕我們，有的人可以帶動我們，所以人人都是一部經藏。《無量義經》說，人人都是我們的無量法門，在人群中瞭解到人間事，就是智慧如海。\n\n◆二○一二年九月十二日 志工早會\n心中有佛，行中自然有法，把自己的生命跟法合在一起，身體力行就是「行經」。「經者，道也；道者，路也」，入經藏、行經所鋪出來的路，可以走得很踏實，也可以接引很多人。\n\n菩薩度人要有耐心，哪怕只邀約他做慈濟也是法，只念佛也是法。但是做慈濟是雙腳踏在經典的路上，步步踏實往前走得穩，用這樣的方法來接引人。經就是道，道在我們的足底下，要步步踏實，用愛把這一條路鋪出來。敬天愛地要聚福緣，光靠念佛來不及，還是要精進去做，才能引導、淨化更多人。\n\n◆二○一三年三月二十一日 靜思晨語\n常常告訴大家，法要入心；入心，還要再勤修；勤修，還要再慎思。勤行在內心是修智慧，在人群中是修福德。\n\n「內自修即是功，外禮讓即是德」，要時時內修信實誠正，外行慈悲喜捨，真正地勤修，自然將來就成佛，這是成佛唯一之妙法。\n\n◆二○一四年二月二十二日 「慈悲等觀．人人協力」專案研習\n大家一定要入人群中，和很多人結好緣。自己心中的煩惱若沒有去除，哪怕佛在靈山，也離我們很遙遠。靈山要去哪裡求？打坐就能到靈山嗎？念佛就能夠求得嗎？要瞭解「靈山只在汝心頭」，就在我們的腦海中，腦海中的什麼？就是「思惟修」。法是那麼地容易，挑柴運水，舉步動足無不是法；我們的心若是為人群、為社會付出，就沒有離開靈山的道場。心靈的道場在人群中，人群就是我們的「大藏經」。\n\n◆二○一六年三月二十九日 靜思晨語\n我們已得人身、得聞佛法，聽法之後，法要入心；法入心，就要身體力行。若沒有入人群中，光是聽，儘管大道理連篇，卻好像與我們沒有什麼關係。\n\n光是說「苦」，明明每天都是這樣逍遙自在過日子，哪有什麼苦？儘管苦說了很多，還是不知道苦啊！即使遇到有災、有難發生，卻不是親身所受。所以我們要趕緊走入受災難的地方付出，那種心靈深處的體會、感覺，才懂得真的苦！\n\n雖然是別人身上所發生的，但自己抱持著一念不忍心投入了，也要重重難關重重過；出錢、出力，用心照顧，這就是菩薩入人群，體會到人生的苦，來自於由不得己的共業。\n\n◆二○一七年二月十五日 靜思晨語\n我們都是修學佛法的人，人人應該要自我發心立願，成為菩薩。菩薩在人間發大心、修大行，願意入人群度化眾生。度眾生，就是將我們所知道的法、我們所體悟到的理，趕緊和大家分享。\n\n人生苦難、煩惱偏多，需要法來解除無明所製造的煩惱。心裡有迷茫，有煩惱、無明，如何讓煩惱解除，轉迷為悟？在人間發大心、修菩薩行的人，就能幫迷茫的眾生轉迷為悟，度化人間。\n\n◆二○一八年一月二十八日 臺中區慈誠委員受證暨歲末祝福\n人人要利用生命時間，運用身體去付出，讓慧命成長。不經一事，不長一智，親自投入人群，實際與人互動，才能增長智慧。不要以為把幹部責任交給別人，就可以休息了，或是只要指揮別人做事就好了，這是不對的。傳承是為了提拔人才，我們要再換一個功能來承擔，讓自己熟悉每一個功能，不要與慈濟脫節；否則再資深，若在此時停下腳步，慧命也會停止成長。\n\n「菩薩所緣，緣苦眾生」，眾生有心靈的苦、生活的苦、生病的苦、老化的苦等等，都很需要我們幫助。我們學習佛法，也學習佛菩薩發大願廣度眾生；既然要廣度眾生，眾生在我們面前，卻不把握因緣去付出，慧命絲毫沒有成長，就是空過時間、浪費生命。總而言之，一定要投入人群，才能真正地圓這一分好緣，成就自己的慧命。\n\n◆二○二○年八月十日 與美國慈濟人視訊連線\n美國守護得好，世界就會更平安。期待美國的弟子們，照顧好自己的健康，守護好家庭與社區，走入人群關懷、幫助苦難人。此時雖然因為新冠狀病毒疫情，無法聚會共修，但可以透過手機、電腦網路向親友分享，把握機會與人線上互動，引導大家從網路「入法」，從而體解大道、發無上心，深入經藏、智慧如海，自然就能統理大眾、一切無礙。"
}