{
  "title": "二○○三年 加入「聯合國新聞部非政府組織聯繫單位」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200306.mp4",
  "content": "2003 慈濟加入「聯合國新聞部非政府組織聯繫單位（UNDPI）」，可參與聯合國每年召開的DPINGO大會，與其他NGO組織會員交換意見\n\n一、【沿革】\n◎1998.06.09　慈濟美國總會積極籌劃加入聯合國新聞部（United Nations Department of Public Information, UNDPI，另中譯「聯合國公共資訊部」）非政府組織之會員，本日由志工前往設於紐約的聯合國，了解申請加入非政府組織公益團體（Non-Government Organization）的各項環節。\n\n◎2003.12.22　慈濟正式受函，獲准通過聯合國新聞部非政府組織的申請，成為正式會員之一，正式身份為「聯合國公共資訊部非政府組織聯繫單位（The Committee on NGO of the Department of Public Information）」，可主動將慈濟人道救援訊息呈送到UNDPI，另在UNDPI應允下可調閱文件，同時可以參與每年召開的DPI/NGO大會，與其他NGO組織會員交換意見。\n\n◎2009.09.09　第六十二屆聯合國新聞部非政府組織年會，首度允許慈濟設展，佈置菩提樹、和平鐘，呼應主題「和平解除武裝」，並分享慈濟理念。\n\n◎2010.08.30　慈濟首度以經濟社會理事會的特殊諮詢身分，參與第六十三屆聯合國新聞部非政府組織會議，主講「全球健康及環境永續」。\n\n◎2011.09.03　慈濟受邀參加第六十四屆聯合國公共資訊部非政府組織會議，介紹慈濟的環保實踐與推動。\n\n◎2014.08.27~08.29　慈濟參加第六十五屆聯合國公共資訊部門暨非政府組織年會，在會場設置志業海報展，並與各團體交流人道救援、環境保護等經驗。\n\n◎2016.05.30~06.01　慈濟參與第六十六屆聯合國公共資訊部門暨非政府組織會議，並於會場設攤分享慈濟教育志業體推行品德教育的實務經驗。\n◎2016.06.04　聯合國公共資訊部暨非政府組織執行委員會主席布魯斯．諾茨（Bruce Knotts）等人，於靜思精舍拜會證嚴上人。\n\n二、【相關內容】\n（一）2011.09.05慈濟新聞\n\n第64屆聯合國新聞部非政府組織年會（UN DPI/NGO），在德國波昂舉行開幕儀式，將一連舉行三天。 今年共有來自全世界150個非政府組織，以及超過2200位非政府組織的成員報名參與，這也是歷年來人數最多的一次。來自美國、英國和德國共11位慈濟志工，一同參與這次的會議。\n\n世界公民負責任 永續經營社會\n藍色氣球緩緩升空，呼籲全世界，人人盡一份力，一同愛護地球。撒下一鏟泥土，種下一棵小樹，主辦地主德國波昂市長(Jurgen Nimptsch)，和聯合國新聞部副秘書長赤阪清隴(Kiyo Akasaka) 一同宣示今年2011年第64屆聯合國非政府組織新聞部小組年會的主題 ---「永續性的社會，負責任的世界公民」（Sustainable Society, Responsive Citizens）.\n\n今年共有來自全世界150個非政府組織，以及超過2200位非政府組織的成員參加，是歷年來人數最多的一次。\n\n環保清淨在源頭 慈善外交宣理念\n美國慈濟志工葛濟覺說：「這是第四次參加，每一次都有不同的風情，不同的大會主題，今年更特別的是能和慈濟歐洲的團隊一起參加。」志工許立人和許統瑜都是第一次參與，許統瑜表示學習很多，根據美國團隊的經驗，就會知道下次該怎麼做。\n\n美國志工曾慈慧則說：「把上人二十年來敬天愛地的運動和世界的人一起分享。每年一度走向不同國家，和大家交流在不同國家、社區目前所做的，也是很好的慈善國民外交。」\n\n慈濟志工在現場展出環保海報以及大愛感恩科技的產品，引起許多迴響。德國非政府組織志工嘉比葉說：「非常驚訝你們用寶特瓶，作成毛毯、小毛巾，怎麼也猜不到竟然是寶特瓶做的！」慈濟的展覽攤位吸引許多人駐足停留，志工使出渾身解數，希望在最短時間傳遞最豐富的訊息。\n\n（二）2010.08.30 慈濟大藏經\n2010年聯合國新聞部非政府組織年會紀實\n\n今年聯合國新聞部非政府組織年會第一次於澳洲舉辦，意義非凡的是，今年也是慈濟首次以經濟社會理事會的特殊諮詢顧問的身分與會。來自美國、台灣與澳洲三地的慈濟人齊聚於本次年會的舉辦地點─墨爾本，齊心合力地規劃這次會議的各項活動事宜。\n\n為讓三天的大會活動有最完美的呈現，美國總會代表特地在活動前二天(8月28日)協助規劃一天的會前協調培訓課程，一方面讓與會人員更清楚此次的意義與使命，也讓各個功能組培養彼此默契。\n\n課程中有來自美國團隊的鄒裕儒師姐，細說美國慈濟人努力爭取進入聯合國非政府組織會員的過程中歷經許多無法意料的考驗，但是秉持著「使命必達」的精神指標下，在艱難中考驗智慧，終於在申請後兩年，也就是今年2010的7月19日通過，正式成為會員。「我們沒辦法做盡天下事，所以需要與其他的團體合作。這也就是為什麼，我們要藉這一次活動讓大家認識慈濟，這是我們每個人此刻的責任與使命。此次參展的攤位，選擇「水窖」為主題，第一，因為水是現今最重要的全球議題，加上可以帶出紅溪河的整治，相信隨著影片的放映，我們無須說太多，只要呈現我們已經做過，就說明很多我們做的」。\n\n8月29日一早，參加2010年聯合國新聞部非政府組織年會（UN DPI/NGO年會）佈置的工作人員一行於上午八時二十分就到達會場，慈濟攤位上已寫著“Buddhist Tzu Chi Foundation”。\n\n佈置期間，大會會場設計負責人費倫‧史密斯女士(Ms. Fellon Smith)來到攤位關心慰問。濟覺師伯贈送福慧紅包與她結緣，感恩她並向她介紹慈濟及解釋福慧紅包的由來。史密斯女士歡喜地接受。\n\n最具挑戰性的是鋪在地上的巨型海報，因為面積大，要把它鋪得平整實在不容易。在秉倫學長的指揮下，大家齊心協力，跪在地上耐心地撕開雙面膠。由於膠帶黏著性很高，一但黏上就很難再做調整，大家幾經細心調整角度跟方向終於把海報平整的貼在地板。組裝水窖模型是佈展另一重點，在濟覺師伯、庭光和晟祐相互配合下把水窖外型固定好後，接著在水窖内部放置DVD光碟營造裏頭有水的感覺，經過多次調整、檢視期望讓每位來參訪者身歷其境的效果。最後佈展攤位營造出的乾涸感覺，靜靜地訴說水資源的寶貴。\n\n8 月30日，開幕儀式正式展開。會場舞台上放置的八個方碑，分別刻上千禧年發展目標( Millennium Development Goals, MDGs)的圖像，代表著--- 消滅貧窮及飢餓、普及小學教育、促進兩性平等、降彽兒童死亡率、改善產婦保健、抑止愛滋、瘧疾及其他疾病、確保環境的持續力、全球合作持續發展 (sanitation, prevention, education, human rights, economics, infrastructure, political will, and partnerships)\n\n期望大家在未來的三天裏，可以討論現今的社會問題，因爲在不到一個月內，聯合國領袖將在紐約召開會議，商討未來五年如何達到8MDGs，而非政府組織的想法和意見將可通過這次的年會整合，並傳達到聯合國。 婦女及孩童的健康議題、強調人權平等以及婦女健康議題、弱勢族群的權利、愛滋病的防治、原住民菸酒及虐童問題等，也是大家呼籲各組織加強合作，進ㄧ步達成在千禧年發展目標中的承諾（8MDGs）。\n\n開幕典禮結束後，與會者紛紛到場內各攤位參觀。慈濟代表們在走回攤位的同時，也發出林俊龍執行長講座的邀請函。在慈濟的攤位上，七位導覽員忙著向參觀者一一講解，甘肅水窖援建計畫，印尼紅溪河河川整治工程，當然不忘提及慈濟四大志業、八大法印。另外也一一送出準備好的環保袋，鼓勵大家此後都能使用環保杯以保護地球。\n\n一位來自印尼的捷圖(Jay Too)更分享，他見證了紅溪河沿岸居民在慈濟人的帶動下，將污穢不堪的紅溪河整治成爲今天乾淨的模樣。除此，也有兩位年輕女童軍大表贊同慈濟環保理念，表示每個人應參與慈濟所推廣的環保活動，尤其是在水資源匱乏的澳洲裡，只要一個簡單省水的小動作，匯集起來便是對地球大大的貢獻。\n\n（三）2006.05.12 中央社\n聯合國秘書長安南，以賀函慶慈濟四十週年\n\n五月十四日是母親節，也是全球慈濟日，慈濟基金會除當天全球同步浴佛外，花蓮靜思堂也將舉辦四十週年慶「見證慈悲，深耕人文」大會與人文晚會，聯合國顧問朱兆吉博士將代表聯合國秘書長安南，宣讀慈濟四十週年慶致證嚴法師之祝賀函，慈濟基金會也邀請大眾一同參與浴佛典禮。\n\n慈濟基金會日前接獲聯合國秘書長安南賀函，其全文翻譯如下：\n\n「敬致證嚴法師：欣聞慈濟基金會於二○○六年五月舉辦四十週年慶，謹向貴會致上誠摯的祝賀之意。\n\n貴會身為非政府組織之慈善機構，長期致力於健康照護、教育、人道救援、社區服務、環境保護等努力，世所共睹，並已成為聯合國公共資訊部門之合作機構。尤其貴會戮力消滅貧窮的各項計畫，包含建設學校、醫院、廣庇天下災民之大愛屋援建等各項志業推展，正與聯合國的『千禧年發展目標』不謀而合。\n\n真誠期盼聯合國與貴會持續合作、努力，讓貴會之核心價值─「淨化人心」的理念，早日實現。科菲．安南 敬上」\n\n慈濟基金會與聯合國結緣於美國「九一一」時，美國慈濟人於第一時間給予協助，慈濟人以溫暖的肢體語言安撫撫慰民眾，以藍天白雲的腳步走在受傷的土地，三個月一千五百人次，終於贏得信任，也展現了台灣無窮的生命力與愛心，當時在災變現場能進入封鎖線一百公尺處投入救災的三個團體之一，就是慈濟。\n爾後，慈濟基金會於二００三年十二月二十二日通過聯合國非政府組織 (NGO)認證，加入聯合國非政府組織會員，使慈濟國際人道援助工作又邁向另一個里程碑。\n\n此外，聯合國世界環保大會於美國開會時，也邀請慈濟代表全球的環保團體發言，演說中述說慈濟環保精神與全球慈濟人保護地球且落實生活的點點滴滴，博得與會者熱烈的迴響，今年適逢慈濟四十週年慶，朱兆吉博士代表聯合國秘書長安南宣讀祝賀函。\n\n（四）2010.09.01 中廣新聞\n2010 聯合國非政府組織年會紀實\n\n聯合國新聞組織NGO年度會議正在澳洲墨爾本展開，慈濟首度以經濟社會理事會的特殊諮詢成員的身分參與這場年會。慈濟醫療志業執行長林俊龍在9月1號的講座上，鼓勵人人節約用水。慈濟志工邀請參訪來賓在菩提葉上寫下祝福，發願讓沙漠變成綠洲。\n\n今年大會的主題為「促進全球衛生：達到聯合國千禧年發展目標」，不論國家差異，目的在改善全世界的健康。\n\n慈濟基金會在現場展覽區內精心布置甘肅水窖、印尼紅溪河整治與台灣莫拉克風災援助的情形為背景，呈現氣候變遷造成兩極化的災難。現場布置的水窖是在光碟片上灑水，以波光展現粼粼水光的特殊效果。\n\n展示區也擺放毛毯、竹筒、環保杯、菩提葉徽章等，期望這些小道具能將慈濟發展歷程及精神信念生動地傳遞給參訪者。\n\n與會的澳洲籍藏傳佛教喇嘛費立曼，在聆聽解說後感觸頗深的表示：「竟然有這麼一個來自台灣的佛教團體，在亞洲、在全世界真正做到為地球盡心盡力。 」\n\n（五）2004年《證嚴上人衲履足跡》春之卷\n\n在伊朗大地震之前，由美國總會以「臺灣佛教慈濟基金會」名義加入「聯合國非政府組織新聞部會員」（簡稱ＮＧＯ）的申請案，在去年十二月二十二日獲該組織來函表示通過且即日生效，這意味著慈濟已是ＮＧＯ的國際人道精神團體之一。勘災小組攜帶這一分證明到伊朗，無論是要與當地政府溝通，或進行發放、醫療，在許多救援行動上都便利許多。\n\n（六）2004年《證嚴上人衲履足跡》春之卷\n\n午後舉行慈善志業志策會，慈濟進行國際賑災十餘年來，腳步日漸穩固，上人開心與眾分享，以往慈濟在國際間執行慈善工作時，有時要附屬在其他國際慈善團體之下才能進行，但此次勘災團啟程往伊朗之前，卻接到慈濟美國總會以「臺灣佛教慈濟基金會」名義加入「聯合國非政府組織新聞部會員」（簡稱ＮＧＯ）的申請通過函，這表示慈濟已成為ＮＧＯ的國際人道精神團體之一。勘災團成員帶著這分文件前往伊朗，使得諸項慈善工作進行得更為順利。"
}