{
  "title": "二○○三年 善念共振，心室效應",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200302.mp4",
  "content": "二○○三年 善念共振，心室效應\n\n開示因緣：二○○二年十一月ＳＡＲＳ病毒（嚴重急性呼吸道症候群）爆發，二○○三年蔓延全球，慈濟推動「同心共濟弭災疫」，呼籲心素食儀與齋戒護生。\n\n◆二○○三年四月二十七日 ＳＡＲＳ疫情，上人給臺灣社會的一封信──同心共濟弭災疫\nＳＡＲＳ病毒除了無聲無息、無形無色、無影無蹤外，更具有隨人聚散，隨物飄移，望之在前，忽焉在後的可怕特質，在微生物的世界裡，人類似乎變得更無知，更渺小了。面對這一個截至目前為止，我們仍然對它一無所知的敵人，一場最艱辛、最長久、最難打的仗，似乎不可避免了。\n\n面對ＳＡＲＳ，最重要的是用虔誠的心來祈禱，祈禱的效用很大，因為這是一種至誠戒慎的「聲波」共振。願大家用共同的心來祝福，化災疫為祥和。不論是什麼宗教，期待大家用很虔誠的心，時時刻刻來祈禱，以愛和善念化解無形的災難。\n\n◆二○○三年五月二十三日 與陳水扁總統於花蓮靜思堂座談\nＳＡＲＳ病毒的擴散飄忽不定，不像天災如土石流，哪裡有災就趕去哪裡救災，也因疫病傳染不知其路徑，更使大眾心裡恐慌。慈濟在各定點發揮安撫人心的作用，一方面加強宣導各項防疫措施，一方面期許大家不要感染心靈病毒，莫恐慌、莫焦慮。\n\n在慈濟，我們說「虔誠戒慎」。面對ＳＡＲＳ，大家要謙卑、虔誠、戒慎，但不要恐懼。ＳＡＲＳ無所不在，提高警覺最重要。佛教說「眾生共業」，若大家都有共同的愛心，這股愛的力量會很大。\n\n◆二○○三年八月三十日 北區慈誠委員聯誼會\n看到ＳＡＲＳ事件，我很著急，但是慈濟人的愛很及時，動作很快，不僅在醫院附近建立了供應站，也在分會成立指揮中心，持續不斷對醫院提供需要的協助。隔離在家裡的人，若需要東西，慈濟人也去幫忙採購、提供。\n\n那一段時間，我呼籲大家要齋戒、要戒慎。過去大家的心很放縱，要淨化人心，遙遙趕不上。造業就像洶湧的波濤一樣，風一吹、浪一起，很快就蓋過清流，所以我才會一直說「來不及、來不及」，是這一股清流趕不上造業濁氣。\n\n伊拉克戰爭加上瘟疫，還有乾旱，真的是饑饉、瘟疫、戰爭三災齊來。很多國家的人民沒得吃，慈濟人紛紛在各自所處的國家，甚至跨越國家去救濟飢貧。那段時間，我心急如焚，一直不斷地呼籲要齋戒。「心聲、心聲」，要把善的心聲喊出來，唯有用好話、好心、好事，齊心善念共振，才能消弭災難。\n\n◆二○○四年九月八日 與高雄區慈誠委員協力幹部座談\n氣象局報導桑達颱風的方向，直撲臺灣而來，但速度很慢；愈慢，氣流就愈滾愈大。如果有因緣讓桑達強盛的氣流減弱，颱風就會轉向，所以要很虔誠，這個因緣就是「戒慎」。要凝聚很多人的心力，人人要有懺悔、慚愧的心才行。過去的人太自大，說人定勝天，大自然的威力這麼大，人真的能勝天嗎？不可能！\n\n凡夫都有貪、瞋、癡、慢、疑，這五項大病合起來，形成人的「心室」，很自大。氣象專家說「溫室效應」，我說「心室效應」，眾生的「心室」合起來，這股氣很大，叫做「業力」。\n\n人間菩薩招生很重要，如果社區是道場，鄰里都是慈濟人，好人凝聚起來，就是淨化人心的目標。好人愈多，善的「心室效應」愈大，才能沖淡「溫室效應」，期待風調雨順、國泰民安。臺灣太小了，像一艘船，也像一片葉子，濁氣的波浪若再加強，實在很令人擔心。所以我們要更疼惜臺灣，人人要用心付出。\n\n◆二○○四年九月十一日 與雲嘉南區慈誠委員協力幹部座談\n美國九一一事件，是人禍、是戰爭，也是政治上一股黑暗心靈的無明。少數人的觀念，不惜犧牲很多寶貴的性命，造成這麼大的災難。不只有人死傷，甚至讓整個社會陷入惶恐，這叫做心靈的災難。心室效應，造成了大乾坤的溫室效應。\n\n我一直認為救世要從救心開始。佛經說五濁惡世，有見濁、命濁、眾生濁、煩惱濁、劫濁，這五濁是骯髒污染，也是病態。現在是「末劫」、「末法」時期，又處在「壞劫」，加上人內心的「五濁」。天地間的「五濁」形成溫室效應，人內心的「五濁」，又形成心室效應，這兩股氣互相牽扯，讓天地難安。所以我一直說要淨化人心。\n\n我們要先將心顧好，自己先修身，然後齊家，才有辦法來帶動我們的鄰里，讓社會祥和，有更多愛的力量、愛的氣象。如果有一個人做善事，那就多一分的福；這個福的氣流愈大，才有辦法破除業力的效應。我們應該要多造一些福，福氣的效應才能消除天下災難。\n\n◆二○○四年十月九日 雲嘉南東區培訓慈誠委員精神研習會\n日本在短短兩個多月的時間，經歷九次颱風。為什麼現在的氣候會那麼不正常？稍微有颱風，就伴隨著大雨，一場大雨就造成水災，接著就山崩、地裂，實在讓我們很擔心。\n\n這種現象，現代科學家稱作「溫室效應」。師父常常跟大家說，天災是出自人禍，因為人類長久以來累積這種心力，凝聚起來就是惡的趨向，惡的力量自然就升起來。惡的力量如果強，善的力量如果弱，就會將惡牽引過去。大乾坤有溫室效應，人的心地是小乾坤，有心室效應；天下有很多災難，都是從人心開始。\n\n如果我們對社會的愛心，可以不斷推擴出去，自然人人的心、氣、力，就會往善的福凝聚起來。常常說，這種善惡的業力，好像是在拔河，禍和福只在一線之隔而已。要怎麼讓人間、社會增加福的力量？就是在於人人的一念心。\n\n◆二○○五年四月九日 與《天下》雜誌發行人殷允芃及編輯委員蕭錦綿女士座談\n多年前，有一位作家無名氏先生來花蓮，他問我：「現在社會很亂，原因為何？」我說：「是缺愛症使然，人人缺愛，所以無法互信，你不相信我，我也不相信你。」如何建立「信」？要回歸誠與正。有誠有正，才能腳踏實地，讓人生出信心。慈濟人內修「誠正信實」，外行「慈悲喜捨」，調伏自心不紊亂，所以能獲得「你」與「他」的信任。\n\n期待天下無災、社會祥和，首重自我修身。如果「他」、「你」、「我」的一念心都能誠正信實，人與人之間自然能和睦，整個大環境就能祥和；社會不失序，天下就不會有那麼多災難。世間是人的共業所形成，眾人虔誠的善念或偏執的惡念共振，會操作業力導向福與禍。大自然的「溫室效應」，其實與人的「心室效應」環環相扣，所以說天災起於人心。\n\n◆二○○七年六月十三日 澳洲慈濟董事會\n開示因緣：澳洲乾旱連年，慈濟人捐贈消防局一輛特殊消防車，以運輸民生用水至旱區；也發動齋戒，期待能匯聚善念福力，緩解旱象。\n\n人人走出自我象牙塔，就可以看見世間疾苦，多麼需要眾多人間菩薩伸出援手。驚世的災難發生，大家要提起「警世的覺悟」。我呼籲持續齋戒，讓人人虔敬的心聲共振，上達諸佛聽。還要推動環保，不要認為一個人的影響很微弱，若全球六十億人的善念共振，就可以發揮很大的影響力。\n\n◆二○○七年九月二十六日 國際慈濟人醫年會\n臺上的醫療團隊，是好幾個國家的大醫王聚集一堂。不論信仰天主教、基督教、摩門教、伊斯蘭教等等，那一分心都是相同的。這不就是大愛無國界嗎？不就是大愛超越宗教的開闊心胸？面對人間諸多苦難的眾生，期待大家打從內心虔誠付出。\n\n最近常常聽到「溫室效應」，但我說是「心室效應」。人的心假如能有共同的愛、無私的愛、無爭的愛、無污染的愛、很清淨的愛；人人一分善的效應，就可以影響全人類。\n\n◆二○○七年十二月六日 高雄區慈誠委員受證暨歲末祝福\n為什麼現在氣候一直異常？為什麼到處都是災難？心室效應是造成地球溫室效應的主要原因。在大乾坤叫做天氣，在人的小乾坤叫做脾氣，人心不規則，脾氣自然不好、多變；心性不調和，氣候就不會調和；氣候不調和，地球就多損傷。所以期待人間菩薩招生，以臺灣為發祥地一直普遍到全球。\n\n靜思法脈要相傳，人人要提起克己、克勤、克儉、克難的精神，大地才能受到保障。法在人群中，大家要用佛心走入人群，付出這分大愛。若能夠如此，相信四季能再回復，氣候就能慢慢再調和、緩和回來。\n\n人的心室假如不冷靜下來，一直糊塗，一直互相對立，就會使大地溫室效應愈來愈大，所以我們要從靜心開始。\n\n◆二○○九年五月三十日 志工早會\n雖然人人都有那一分善念，但是心靈的習氣不斷；因為心不調、不順，已經變成像猛獸一樣，會吞食一切。佛陀來人間，就是要調伏眾生剛強的習性，我們應該要順著「道」的教育。假如心不調，氣候怎麼能調和呢？人口眾多，人人一念心不調，所造就的共業就愈來愈強盛，那種破壞力之大，破壞了氣候，也破壞了地球。\n\n苦難眾生成就了因緣，讓人間的人能覺醒。看到大地有驚世的災難，就有警世的覺悟，成就人間菩薩，來鋪設這一條道路，接引更多人去救拔眾生。現在這個時候叫做「五濁惡世」，需要清流來沖淡濁氣，所以天天跟大家說，我們要戒慎虔誠，這分虔誠的心聲要共振起來，上達諸佛菩薩聽。\n\n◆二○一○年三月一日 志工早會\n開示因緣：近期智利發生規模八點八強震，日本琉球、阿根廷紛傳地震。\n\n人生是那樣無常，為什麼人不能覺悟呢？在這樣的時代裡，幸或是不幸，我們要多用一點心。能救嗎？可以。只要人人的見解改變一下，把享受的心降低，付出愛的能量，能過克己、克勤、克儉、克難的生活。虔誠的善念共振，上達諸佛菩薩、諸天龍聽；很自然的，「見濁」就會比較淡一點，就不會造成了「命濁」。\n\n人的生命實在很脆弱，僅在呼吸間，而且大、小三災一起來的這個時代，生命實在是難保，所以叫做「命濁」。眾生的見解都是惡念比善念常發生，所以說來「眾生濁」更濁，會造成煩惱。種種的煩惱，貪、瞋、癡、慢、疑，就是眾生的「煩惱濁」。\n\n這個時代裡，災難偏多，我們真的應該要反省。人人要自我警覺，不要再讓二氧化碳不斷釋放，不要讓地球一直被破壞。驚世災難，我們要有警世覺悟啊！\n\n◆二○一○年三月一日 與馬來西亞四合一幹部座談\n這幾年來，我一直擔憂地說：「來不及、來不及！」因感覺到壞劫來得比想像中更快，比佛經裡所描述的時間更快；眾生共業導致四大不調，大小三災重疊發生。以海地為例，長年動盪，常處刀兵之災；又常有颶風、洪水侵襲，使人民有飢饉之災；最近發生大地震傷亡慘重，往生者遺體腐化污染用水，也傳出疾疫之災。即使災後國際團體想馳援，也有重重困難。\n\n此時正是佛陀所說的五濁惡世，眾生造作的惡業經長時間累積，開始頻發災難；祈願人人發一念好心，戒慎虔誠，使虔誠的心聲共振，上達諸佛菩薩聽。期盼大家持續發揮生命的價值，做苦難人生命中的貴人，接引人間菩薩。\n\n◆二○一一年二月十七日 志工早會\n一念心可動三千，何況人人的善念共聚在一起，心靈的聲波可以共振三界。不論是善心或者是惡念，同樣都會上達諸佛諸天聽。\n\n古人說「舉頭三寸有神祇」，就是要警惕我們，心要照顧好。起一念惡心，其實神祇都會聽到。也有人說，閻羅王身邊判官的那本記簿，是分分秒秒都在記載人間的善與惡。所以我們時時刻刻都要保持心中這一念清淨，以虔誠的心來祈禱、祈福；人多，祈福的心念更強，心聲共振，諸天龍都可以聽得到。\n\n◆二○一一年二月二十五日 志工早會\n開示因緣：南非志工參與聯合國婦女地位大會，分享慈濟事。\n\n人性本具無限量的潛能──有無限量善的潛能，也有無限量惡的潛能，善惡無記。善的念頭一產生，就有無限量愛的力量，可以拯救天下，祥和社會。假如一念惡，同樣力量之大，人民心不安住，領導者也不讓步，彼此惡念一生，暴力就無窮盡。這都是人心，善惡無記，但都有無限量的潛能；這種潛能，不分種族、不分膚色。\n\n南非一群祖魯族的菩薩，發揮他們善良的力量，可以把祖魯族的生態挽轉過來。本來他們的生活是在無奈中度過，可是現在已經扭轉過來；從無語問蒼天的無奈人生，現在可以發出善念共振，自救、救人。\n\n他們雖然貧窮，但是富有潛能；雖然環境窮困，可是他們具有慈悲、智慧，具有一分愛的力量，可以去幫助別人。雖然物資是貧，可是心靈自然就富有起來了。\n\n◆二○一一年三月二十四日 四大志業志策會\n開示因緣：二○一一年日本三一一複合式大地震後，慈濟及時啟動救災，發起全球募心募愛行動。\n\n這個時刻是驚世災難來臨了，擔心沒有用，要有警世的覺悟。基督教說末世，佛教是說壞劫，就是破壞的時刻。要如何去修補它？共業來自於人類，現在要修補它，唯有人類用善與愛。到底地球生什麼病？就是缺愛症。\n\n現在的人心都很亂，亂來自於缺愛。人心缺愛，所以破壞大地，這就是佛陀說的眾生共業。所以我們要很虔誠地用善念共振、用愛撫慰。\n\n◆二○一一年八月二十一日 與美國、中國大陸慈濟人座談\n開示因緣：二○一一年「法譬如水」經藏演繹，帶動全球慈濟志工及民眾齋戒淨身心，虔誠入經藏。\n\n慈濟走過四十五年，現在因緣成熟，經藏演繹從臺灣起步，透過網路、大愛臺的科技傳訊，帶動海外慈濟人同步懺悔、齋戒、入經藏。希望大家保持恭敬心，就地帶動會眾齋戒、茹素、共修，尊重、虔誠入法。\n\n這是很神聖的萬人弘法，要為普天下凝集善的心聲，使善念共振，上達諸佛菩薩聽。期待各地慈濟人調整心態，不只為輔導青少年、調和家庭而演出音樂手語劇，更要為全社會、全天下而帶動大眾「入經藏」。\n\n◆二○一二年二月二十日 與慈濟大學王本榮校長及醫學院楊仁宏院長座談\n媒體報導現在有科學家在研發用腦波、心念可以操控的機器人，由此證明心靈意念確實有影響外境的力量。常說人人善念共振可以上達諸佛聽，所以需要廣招人間菩薩，帶動人人向善、行善，真誠地入經藏，凝聚虔誠恭敬的心念，感應天地祥和無災。\n\n◆二○一三年五月一日 志工早會\n開示因緣：回顧二○○三年ＳＡＲＳ疫情造成人心不安，慈濟發起「五月齋戒」活動，期待共聚善業，消弭疾疫災禍。\n\n臺灣人應該記憶猶新，當時好幾個國家人人聞ＳＡＲＳ色變。慈濟人真的是非常用心，多種的訊息、多種的活動，都在那一年開始推動。\n\n「五月齋戒」是從二○○三年的五月一日開始。回顧十年前的今天，我們開始布達，不只在臺灣，全球慈濟人都要「同心共濟弭災疫」，希望人人共同一念心，才能消弭這種瘟疫。\n\n推動齋戒，從那一年開始，變成我們平常的活動也很積極在勸素。本來佛教就是在勸素，可是十年前為了ＳＡＲＳ我們藉事練心、藉事修行，趕快向全球布達，人人要五月齋戒，整個月都要茹素。\n\n從那個時候開始，慈濟人不斷、不斷地推動素食、齋戒，希望日日齋戒，日日虔誠。還有在祈禱的時候，不要光是聽，祈禱的聲音要多發出來；口說好話，口誦經文，打從內心的虔誠，聲波就能共振，上達諸佛菩薩聽！\n\n◆二○一四年五月一日 志工早會\n大家記不記得二○○一年的九一一事件，還有二○○三年的ＳＡＲＳ？那一段時間，天下天災人禍，加上了這樣的瘟疫，都合在一起，所以我們就開始「愛灑人間」，推動茹素，要大家戒慎虔誠。大家平常就要有齋戒的虔誠，還要茹素、尊重生命，期待能「同心共濟弭災疫」。\n\n昨天昭慧法師陪伴了十幾位國際人士來精舍，有環境保護、動物保護等世界有名的教授、愛心人士。其中一位年輕教授跟我說，希望慈濟能設立一個保護動物的醫療機構。\n\n我跟他說：「慈濟人都很期待，人人瞭解生命平等，我們應該來推動茹素。每一種生命都應該被尊重，不應該飼養某一種動物供應給人吃，再另外來保護某一種的動物。慈濟人在國際，都在推動茹素尊重生命，這是人類應該都要有的觀念。」人人要時常提升愛的能量，把欲念降低，才能與人間萬物和平相處。\n\n◆二○一七年九月二十五日 志工早會\n開示因緣：墨西哥接連發生地震，美國慈濟人前往勘災。\n\n在人間有一分愛心，願意聞聲救苦，就是最真實的力量；用愛心造福人間，就是一股消弭災難最大的力量。現在真正需要普天之下，人人起一念善，不限多少力量，只要一念愛付出，隨分、隨力，起不忍心、喜捨心，就有最好的一股福，福能消弭災難。\n感恩點點滴滴愛的能量匯聚，哪怕是自己祝福自己，小分量地付出，匯合起來就是大分量。所以要把自己的心顧好，善的心聲共同會合起來，就是一股很大的力量。\n\n宗教，「宗」就是宗旨，我們要有善的宗旨；「教」，要集合共同的宗旨方向來付出。所有宗教都鼓勵人人虔誠、發心，不論信仰哪一個宗教，只要正確，都值得我們尊敬。人人共同一念善合起來，不就是一股最虔誠的心念嗎？這個心的聲音，聲波共振，就能上達諸天聽。真正要救世，唯有這樣的虔誠，別無他法。\n\n◆二○一九年七月十日 與高雄區慈濟人座談\n開示因緣：高雄區慈濟人分享二○○三年ＳＡＲＳ疫情援助過程。\n\n當時全臺灣人人戴口罩，疫情嚴重的臺北民眾更為緊張。臺北慈濟人除了在和平醫院外駐站，協助隔離者的家屬把物資交給院方，也為隔離的家庭送餐、採買物資。\n\n看不見的病毒讓人畏懼，當年慈濟人在各社區推動「同心共濟弭災疫」，帶動大眾虔誠齋戒，共聚善業，消弭疾疫災禍。其實並不是疾疫過去以後就不用虔誠、不再齋戒，尤其現在全球暖化，導致愈來愈嚴重的氣候災難。素食是有效降低溫室氣體的方法，為挽救環境，人人非素不可。\n\n導致氣候變遷的污染源，是人類的口欲造成的。以佛教觀點來說，為了滿足肉食的口欲而大量飼養、大量殺生，累積沉重的殺業，眾生會承受嚴重的業報。所以我們不只是勸人素食，更要積極地推動素食，救無數生靈免於喪生屠刀之下，也讓地球環境不再受到嚴重的破壞與污染。\n\n◆二○二○年四月五日 與香港慈濟人視訊連線\n新冠肺炎病毒已經擴散到將近二百個國家，人力很難阻擋，只能提起虔誠的心力，凝聚人人的善念，發揮人人的愛心，才能消弭災難。\n\n感恩香港的慈濟人，在這二、三個月來，都很用心付出。現在全球都很需要口罩，但是「一罩難求」，你們接收到的口罩，是來自全球慈濟人的愛。香港志工大動員，迅速分派得來不易的口罩，收到的人都很開心，對慈濟真誠感恩。\n\n師父也要對你們說感恩，因為我打從內心佩服你們，香港慈濟人不算多，不過你們都能合和互協，同行菩薩道，彼此關懷與勉勵，應社會人群的需要而付出。\n\n◆二○二○年四月十五日 教育志業報告新冠疫情防疫與勸素、祈福、募愛等行動\n開示因緣：慈濟大學人文處劉議鍾主任報告「蔬食ＧＯ ＥＡＳＹ祝福券」推動成果。\n\n若只是恐懼、害怕，對消弭疫情毫無幫助。唯有提起虔誠的心，發揮無私的愛，人人虔誠祈禱，讓愛與善的心聲共振，上達諸天、諸佛菩薩聽。\n\n人的這一張嘴，每天為了口欲而吞食動物生命，還會口出惡言、謠言、謊言，擾亂人心，造作惡業。我們可以藉此機會教大家「淨口」，除了茹素，也要修口德，不要再造惡業。雖然大家都覺得推動素食很困難，不過慈濟大學推出蔬食祝福券，也有這麼多人響應，人與人之間彼此帶動與影響。由此可見，人人都有赤子之心，有清淨善念。\n\n【慈濟歌選】\n（一）淨如琉璃\n（二）祈禱\n\n【相關書籍】\n（一）《清貧致福》天下文化 (2008)\n（二）《清淨在源頭》天下/靜思文化 (2010)"
}