{
  "title": "二○○三年 文化三合一志工成立",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200307.mp4",
  "content": "2003 為建構慈濟大藏經，整合圖、文、影音志工，稱「文化三合一志工」，後更名為「人文真善美」\n\n一、【沿革】\n◎2002.12.06 臺南工地功能組會議，上人開示：「影像、相片、文字三合一，這才是完整文宣。」\n\n◎2002.12.18 上人開示：「文宣工作要呈現的是慈濟人文精神。……若要充分展現出慈濟各組成份子的人文之美，便需要豐富的立體影視、平面影像與文字資料加以組合，因此各地的映象志工、影視志工與筆耕隊若組織好，就能留下豐富的足跡與歷史資料。」\n\n◎2002.12.22 首次召開「慈濟大藏經資料庫」會議。\n\n◎2003.01.30 上人於志業體幹部會議，呼籲：慈善要「教富、濟貧、真誠的愛」三合一；醫療要「病、醫、學」三合一；教育要「師、親、生」三合一；文化要「文字、圖像、影視」三合一。\n\n◎2003.02.22 慈濟於關渡慈濟園區舉辦一場「北區慈濟大藏經研習」課程，佈達三合一整合的理念，以及推動規劃。\n\n◎2003.03.09 上人於北區委員、慈誠幹部會議，呼籲「文、圖、影三合一」建構「慈濟大藏經」。\n\n◎2003.07.06 為整合「文化志工三合一」，自本月起，巡迴全臺各地，舉辦「文化志工三合一培訓研習課程」，讓文字、拍照、影像視訊結合，文稿志工可將主題、訪問內容與圖像、影視志工討論，並即時將慈濟所發生的事和全世界分享。\n\n二、【相關內容】\n（一）2008.09.10慈濟新聞\n\n人文真善美志工\n為了讓慈濟人文志業能傳播得更久遠、廣闊，「慈濟筆耕隊」於1989年正式成立。筆耕志工詳實記載推動慈濟志業的過程，透過文章闡發，讓慈濟精神傳播十方，發揮文化工作的影響力，落實淨化社會功能，並肩負起慈濟歷史編撰的重責大任。\n\n人品典範 文史流芳\n證嚴上人期許所有筆耕隊員：「以筆耕耘慈濟福田」，「以拓荒者勇毅不懈的精神，寫出慈濟眾多感人的故事」。\n\n1996年「慈濟影視映像志工聯誼會」成立，為了協助慈濟大愛電視台節目製作，全台各地志工紛紛自備器材、進修攝影、製作技巧；其中資深慈濟志工黃錦益和同修師姊慈暘，省下買汽車的錢添購攝影機、拿買房子的錢買剪接機，也有不少從事傳播工作專業人士，利用工作閒餘擔任志工。\n\n2003年，慈濟人文志工調和「筆耕」或「映像」人力，進行文字、圖像、影音的訓練與整合，最初草擬名為「文化三合一」；證嚴上人慈示，不只是「文圖影三合一」，更應該「人事理三合一」，臻而求真、求善、求美，達到「真善美三合一」，因此把參與記錄慈濟文史的志工團隊，正式命名為「人文真善美志工」。\n\n慈濟人文真善美志工，藉由文字、圖像、影音的傳播媒體，為時代樹立「人品典範」，讓真善美「文史流芳」。期待發揮「報『真』導『正』」的精神，讓流清成為主流。\n\n（二）大藏經操作手冊 系統概述 / 記錄時代典範\n\n記錄一個時代的典範 ──\n慈濟人文真善美的緣起/責任/使命\n「好事應如花香隨風愈傳愈遠慈濟的文化工作就如這朵朵芬芳的花如這陣陣的和風……。」\n\n「如是我聞」，在佛陀的時代，弟子阿難以文字紀錄下佛陀對世人的教誨，於是，阿難的見聞也成了我們的見聞，兩千五百多年來，佛弟子便以這樣的方式傳承著佛教的法脈，成就了博大恢弘的智慧經藏。然而，大迦葉長什麼樣子？阿難本人長什麼樣子？文殊師利等諸佛菩薩的神態身形如何？我們卻不得而知。\n\n時間推移至兩千五百年後的現代，歷史的紀錄工具已不僅僅侷限於文字書寫， 影音視聽媒材的運用，讓史料得以直接而原本的留存。如今，全球化的資訊時代， 傳播媒體的力量無遠弗屆，尤其傳播科技間的整合更是一大趨勢，文字、廣播、 圖像、電視、網路等媒材的互補、合流，使訊息得到全面而多元的呈現。\n\n自1967年7月20日，慈濟第一份平面刊物誕生，象徵著文化志業的啟動。慈濟的文化要「為時代做見證，為慈濟寫歷史」，在邁入第四個十年的同時，慈濟也將重心放在文化志業的發展上。證嚴上人特別強調「文化深度化」，希望慈濟的歷史能源遠流長地被紀錄，成就慈濟大藏經，進而影響全世界人心的淨化。\n\n於是，在2002 年底、2003 年初的歲末祝福行腳中，上人提出了「文化三合一」的構想，希冀將文字、影像、照片三者合而為一，注重人、事、時、地、物的正確性，立即且完備地紀錄下慈濟人的歷史足跡。\n\n文化三合一的落實，除了避免因重複採訪而帶給受訪者過度的打擾； 亦可透過資源的集中運用，彌補片面紀錄的闕漏與不完整。此外， 整合的過程，亦是志工精神「合心」、「和氣」、「互愛」、「協力」的充分展現。志工們能打破本位主義的思考，相互了解不同媒材間彼此合作、融合的可能性，如此，文化紀錄工作必能充分發揮其時代的意義與作用。\n\n儘管有著各種各樣不可思議的過去，行走在菩薩道上，無數的生命得到了覺醒， 找到人生明確的方向。這些故事真誠而動人，卻未必能夠為人所知悉。上人說：「慈濟是大家的慈濟」，他希望在開示中不只有他的想法，更有志工們紀錄下來的菩薩行跡。\n\n慈濟人的親身經歷、觀點與感受，經由上人的開示，轉化為佛法精神的示現，志工們所捕捉到的任何一點紀錄，因而都有其深刻的意涵與價值，哪怕只是一張照片、一剎那的畫面、一段簡單的談話，都可能成為點化他人生命的一個重要的元素；甚至對應於時代的特殊性，由個案轉變成法脈上的重要議題。\n\n當今媒體滿滿充斥著社會負面的新聞，而許許多多行善的故事卻受到忽略與湮滅， 如果後世想要了解我們所身處的這個時代，他認識到的將是一個五濁惡世、紛亂的歷史。相對於主流媒體「羶」、「色」、「腥」的報導，文化三合一的功能便在於紀錄時代的「真」、「善」、「美」， 正如阿難「如是我聞」地描述了佛陀時代的種種事蹟，慈濟志工所要見證的也就是這個時代的菩薩行跡。\n\n然而，要紀錄他人生命裡的智慧與轉化，唯有自身的生命深刻了、自身生命的智慧提昇了，才能有足夠的能量與覺知，真切地看到他人內在的感動、覺醒、境界，進而將這「美善的呼喚」化做一篇篇動人的篇章，引動世人心靈的淨化。慈濟人能時時關照己心，以生命看待生命、以生命關照生命、以一個生命來記錄另一個生命，這便是真正慧命的傳承與綻放。\n\n（三）慈濟月刊第488期\n【感恩‧筆耕志工】隨師行萬里，青史共千年\n\n從重災現場到扎根社區 全台志工錄\n一九八九年「筆耕隊」成立，由愛好寫作的慈濟志工組成，供稿給《慈濟》月刊和《慈濟道侶》。那幾年我「全省走透透」，不忌諱「人之大患，在好為人師」，呼籲大家提起筆來，「為慈濟寫歷史」。\n\n寫作，說難不難；說簡單也不簡單。首先要有興趣，再來要有信心。可惜很多人都認為這枝「大筆」拿不動，紛紛知難而退。「浪淘沙」之後留下來的，就真正是「有興趣、有信心」的人。\n\n「筆耕志工」散布在全台各地，補專職人員之不足，確實發揮了為慈濟記錄歷史的任務。所有慈濟大事，如周年慶、義賣、園遊會，或颱風、地震、水災、空難等救災，大家都盡量奔赴現場，作詳盡報導。\n\n二０００年十月三十一日，新航空難和象神颱風一起來。筆耕志工全體出動，冒雨救災採訪，那次共寫了一百多篇報導。《慈濟》月刊「基隆河畔‧藍天白雲——象神風災特別報導」有多篇是筆耕志工的作品。這個專題後來榮獲「台北市新聞記者公會」舉辦的「社會光明面新聞報導獎」。總編輯王慧萍把部分獎金分給我們，我們全數捐出，再自掏腰包聚餐，彼此鼓勵。\n\n一九九五年大愛電視台的前身「慈濟世界」每天製作、播出一小時的節目，筆耕志工配合攝影志工採訪；當時我每天坐鎮台北分會，協助收帶子和文稿。萬事起頭難，收到的稿子每一篇都要重寫；有時只有帶子沒有文稿，還要盯畫面「看圖說故事」，天天都緊張萬分。兩年後大愛台成立，專職人員增多，筆耕志工寫新聞稿的工作才功成身退。\n\n那幾年，我個人的寫作轉到電視工作，但是全台筆耕志工依然落實在自己的社區，在《慈濟道侶》和月刊上，都可以看見他們努力的身影。\n\n「筆耕志工」和「映象志工」以及「影視志工」最後結合成「人文真善美志工」，繼續「為慈濟寫歷史」而努力。\n\n因緣流轉，不可思議。為了幫樂生的老人們留下歷史，我們出版了《一個超越天堂的淨土》；為了器官捐贈的菩薩們，我們出版了《我在，因為你的愛》。二００四年《慈濟道侶》轉型為道侶叢書，全台「筆耕志工」也傾全力協助採訪撰稿，屢屢成為「書」的作者之一，真是不亦快哉。\n\n（四）2003年《證嚴法師衲履足跡》春之卷\n影音、相片、文字，「三合一」\n\n總是教自己要加快腳步的上人，把握歲末祝福場次的空檔，在聽取中區文宣影視幹部江美芳、尤麗卿師姊，以及蔡謀誠、林昭雄、劉明師兄等人報告後，鑑及整合人力以留存慈濟歷史的重要性，懇切與眾說明自己的心情與期待。在座者尚有文化志業發展處何日生師兄與本會文宣組蕭惠如師姊。\n\n上人表示：「以前我很不喜歡被攝影，所以早期要拍我的人，都得用偷拍的方式。但是，當這次歲末祝福放映『盤山過嶺』影帶時，我看到自己在慈院動土儀式中的影像，內心實在很震撼！在那一幕中，我咬緊牙關、眼含淚水；咬牙是表示一定要承擔的勇氣，淚水是意謂憂慮建院資金的來源。從我在動土時流露的神情，可看出籌建慈院是何等艱鉅的工作！所以說，剎那間捕捉的影像，可以證明歷史；無論是聲音或影像，在在都是歷史啊！」\n\n慈濟是「為時代作見證，為人類寫歷史」，上人說，大時代的歷史，我們有責任將其留存下來。慈濟四大志業依序肇啟與推展，第一個十年做慈善，第二個十年做醫療，第三個十年是教育，文化是第四個十年要加強的志業。而今文化的十年已過去七個年頭了，剩下的兩、三年時間要快步做好文化本身的文化，所以影音（影視與廣播）、相片、文字要「三合一」，這三者要趕快加以整合，才能落實為時代作歷史性見證的使命；若這三者沒有整合，人力不能充分靈活運用，也沒有合作分工的共識，則很多歷史就會流失，也無法完整建檔。\n\n「除了承擔的幹部本身要凝聚共識與力量外，且要漸漸將人力擴及於社區，唯有社區落實人力羅致與培訓，則一有活動之時，那怕是臨時突發的事件，也就都會有人去拍攝與報導，如此歷史的留存才能很普遍而點滴不漏。慈濟是作為文化清流，這『清流』之水必須能滲透到每個角落；意謂著慈濟文化志業須點滴不漏留下歷史足跡，並且要能影響及於全球。就影視來說，所有報導只要上了大愛臺，就能全球收訊；至於相片，不論是呈現臺灣之美、時代之善或慈濟之真，都可在臺灣本土與海外慈濟各分支聯點展示。」\n\n上人希望大家必定要來做個大會總，彼此要相互感恩皆是為留存歷史而努力，不論是影音、相片、文字，三者具相輔相成的關係，都能互補自己的不足，乃至於突顯自己所要傳達的訊息。如影視攝影的人，要感恩有相片來捕捉剎那的鏡頭；拍相片的人，要感恩有文字撰寫者說明事件內容；文字工作者，要感恩因為有相片，所以能讓文字更加生動。\n\n「這四者相互依存的關係是如此密切，所以在人力資源上必定要好好整合，若大家能合起來共事，而不是各行各路，我才能真正歡喜，否則即使其中之一做得很好，但卻與其他三者合不起來，這無異是添加我的煩惱啊！大家若都很愛師父，就要愛我所愛的人，所以彼此之間不要劃下鴻溝，也不要分別你我，若能整合人力，那麼你們所能發揮的力量會更大！」\n\n「你們人人都是師父心上的寶，所以要合心不要計較，期待能號召更多人投入文化記錄歷史與留存歷史的工作，否則眼看世間亂象頻生，『救世要從救心起』，我們要做的救心工作還那麼多，再不有合心的共識往前推動文化工作，真怕一切就要來不及了！」"
}