{
  "title": "二○○三年 印尼分會與習經院簽訂合約",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200309.mp4",
  "content": "2003 印尼分會與奴魯亞．伊曼習經院簽訂合約，援建二十六間教室\n\n一、【沿革】\n◎2003.08.11 慈濟在印尼舉辦的「愛灑人間大米發放」，是日到茂物（Bogor）地區巴隆縣（Kec.Parung）回教宗教社區瓦魯渣雅村（Desa Waru Jaya），發放二千五百包大米，共計三千位奴魯亞．伊曼習經院學生受惠。\n\n◎2003.10.24 印尼慈濟人前往習經院，發放兩千五百包米糧。印尼分會與習經院長老簽訂贈送合約，將在一年內每月免費提供習經院五十噸大米，供應七百多位孤兒和三千多名貧苦學生。\n\n◎2004.05.01 習經院院長Habib Seggaf參訪印尼分會、大愛村及義診中心；適逢大愛村中小學學術文藝與運動會閉幕典禮，學生們登台表演手語，Habib表示非常讚賞，並希望他們將來能貢獻一己之力回饋慈濟。\n\n◎2004.05.23 印尼分會首度在茂物縣巴隆村的奴魯亞．伊曼習經院（Al Ashriyah, Nurul Iman）舉行義診，除了醫護人員、慈濟志工襄助活動進行外，慈濟中小學師生亦前往推展教育及文化交流。此次義診有牙科及普通科，並為近視的院生配戴眼鏡，總計兩千兩百七十餘人獲得醫療服務。\n\n◎2004.07.11 人醫會二度前往習經院義診，並獲得國民陸軍健康教育中心醫療專員協助看診，共兩千零二十四位學生接受治療皮膚病及牙病，除了義診之外，並舉辦生活衛生輔導講習。\n\n◎2004.08.28 印尼分會關懷爪哇省茂物縣的巴隆習經院（Al Ashriyyah, Nurul Iman），期間，發現院內校舍不足，於是決議為其援建教室，今舉行動土典禮。\n\n◎2005.07.17 慈濟為習經院援建的二十六間教室，經過近一年，工程終竣工，是日舉辦啟用典禮。\n\n◎2006.04.16 印尼分會今於Cilincing區發放大米，三十八位習經院學生加入志工行列。習經院學生亦於5月7日參加印尼分會在北雅加達芝林進鎮Semper Timur村大米發放與義診的志工服務。\n\n◎2007.10.01 慈濟印尼分會持續四年每月到西爪哇茂物縣巴隆區努魯．伊曼習經院發放大米，並協助援建教室。習經院為表示對上人大愛精神的敬佩，決議在院內懸掛上人法相，是日舉行懸掛典禮，象徵愛與和平可以跨越宗教和種族。印尼分會志工應邀參加儀式。\n\n◎2008.02.24 印尼慈濟志工偕同印尼慈濟中小學教師，到習經院展開每月一次的品德教育交流。\n\n◎2016.01.17 印尼茂物（Bogor）巴隆（Parung）的奴魯亞‧伊曼習經院（Al Ashriyyah Nurul Iman Islamic Boarding School）為感恩慈濟援建校舍，以及長年發放大米、提供學生獎助學金與義診等善行，是日由董事烏蜜瓦黑達（Umi Waheeda）代表，於慈濟印尼分會歲末祝福感恩會上，致贈感謝狀予慈濟。\n\n二、【相關內容】\n（一）2005.02.02慈濟新聞\n習經院建麵包工廠\n\n沒有人能想像到，一堆又髒又臭的垃圾，竟然可提煉成有經濟價值的東西。處在茂物 (Bogor) 縣巴隆 (Parung) 村「信仰之光」習經院的哈比．沙卡夫 (Habib Saggaf) 長老何嘗不也是如此呢？\n\n他萬萬想不到，一貫堆積在習經院四周的垃圾，能變為黃金，並成為創設麵包廠及佔地六公頃農園的資金。從此，哈比長老及習經院全體學員對垃圾的看法也為之改觀，遵循慈濟基金會垃圾回收方針從事工作。\n\n據哈比長老表示，2004年8月28日，當慈濟援建的校舍舉行奠基典禮時，慈濟印尼分會副執行長郭再源師兄提出了兩個工作綱領，一是有關列隊訓練，二是有關回收事宜。列隊訓練已成功落實到男女學員日常生活中；一年過後才實施回收綱領。他坦承說：「聽取了再源師兄的談話後，我先試辦一下，結果確有成就。」\n\n2005年10月，開始進行回收工作，成立三個小組，第一組專搜集垃圾、第二組將垃圾加以分類、第三是垃圾推銷組。學員們搜集了習經院四周各種垃圾，如厚紙板、舊報紙、塑料廢物、玻璃瓶、廢鐵以及其他廢物等等。\n\n他們第一次領到的收穫就夠令人驚訝了，其總計約為三百萬印尼幣。知悉到有這樣大的收穫後，更鼓起他們從事工作的興趣。\n\n如今他們每天可搜集七百至一千公斤或者等於五十到六十麻袋的廢物，這意味著每天增加四十萬至五十萬（約合一千三百至一千六百台幣）的財政收入，即是一個月內能淨收一千五百萬印尼幣，這是個相當可觀的數目。\n\n為不致妨礙工作，讓回收措施得以順利進展，學員家長不得經常來訪；以往每逢星期日家長們都蜂擁前來習經院探訪，如今改為要求他們將無用廢物多多寄給住宿於習經院的孩子，結果每天可接到不下一百公斤的廢紙。\n\n縱然不能經常見孩子，大部份家長皆顯得很開心，喜見孩子們勤於工作。哈比長老又說，印尼現行的教育制度，只教導學生學會做文書工作，因而促使他們只能當辦公處職員或公務員；其實印尼土地遼闊，依他所見，要是能引導他們當個得力的農夫該多好，「沒有理由印尼人民會過貧苦生活！」\n\n清潔是信仰的一部分\n言歸正傳，再談回收事宜，這工作綱領還贏得外國來客的讚賞和敬重。\n有一天，「信仰之光」習經院來了貴賓，他是文萊國家外交司主任阿勒胡丁 (H. Alehudin) 先生，當知道習經院內設有麵包廠感到非常驚奇，哈比長老解釋說：「這家麵包廠是由回收垃圾所得的盈利建成的。」這一說，更令貴賓深思，要求哈比長老逐一詳細說明清楚。\n\n阿勒胡丁貴賓聆聽講述後，大為起敬，剎那間，立即想起了他國內的情況；據他說，他的國內對垃圾不太重視，沒有綜合性處理方案，這習經院處理垃圾的措施給他一種啟發，想在他國內加以推廣實施，為此，他向哈比長老請准，打算邀請習經院垃圾回收統籌人，阿赫瑪特．查卡里雅 (Ahmad Zakaria) ，協助文萊回收工作。\n\n結果，阿赫瑪特．查卡里雅與兩位習經院學員，瑪魯夫 (Ma’ruf) 和密夫達 (Miftah) 前往上任，作為其兩年的工作。\n\n其實阿赫瑪特．查卡里雅目前尚未畢業，但的確是應屆畢業生，為工作需要，特予以一些優先條件，提前呈上畢業論文，而他所寫的論文亦與回收工作有關聯性，主題為「清潔是信仰的一部份」。\n\n垃圾變成麵包\n廢物回收進行三個月後(2005年12月份)，廢物回收所得經費用來買一台製作麵包機器與用具，價格約三千萬盾。然而邀請製作麵包專家輔導，學生們分組輪流參加輔導課，首位組有十位學生。一個禮拜後，他們已經著手製作麵包了。\n\n利用發電房剩餘的空間，建立一間簡單的麵包廠。使用的工具不多，如烘焙機、攪拌器、攪拌桌、鋅盆及秤，每天有二十位學生輪流值班，每天可以生產6,000個麵包。如今，習經院計劃購買更大的烘焙機，以及將產量提升為每天生產兩萬個麵包。\n\n這些麵包以低廉的價格銷售給習經院學生，習經院福利社可掌握哪些學生經濟環境比較好，哪些比較困難。貧困學生可領免費的麵包。麵包廠及福利社都是由學生們自我管理，老師們並沒有參與，可在教學方面專心下功夫。\n\n麵包廠運作成功後，目前習經院擴展營業。買起可製作豆腐、豆餅、醬油的機器，總價為7千2百萬盾。預計2006年2月中旬開始運作。豆腐製作廠將位於八公頃大的魚池附近，方便廢料可直接流進魚池，可供為魚群飼料。\n\n一位製作麵包廠的徒弟Fahmi，來自貧困家庭背景，已經兩年沒回家鄉的他，只因不忍心看到父母窮困的情況。父母亦很少寄零用錢給他，如今，成為麵包廠成員的他，每個月可領約五十萬的收入，他的夢想是擁有自己的習經院，並開家小小的麵包店。\n\n利用閒置的土地\n習經院學生自力更生的努力不只於此，學生亦繼續開發農業。\n\n起初，習經院160公頃土地，大部分為閒置土地。如今，這些閒置土地已充分利用成為田地，田地裡已生出各式各樣的蔬菜如：豇豆、花生、空心菜、番茄、茄子、菠菜。除了蔬菜，他們也種稻米及百香果。\n\n起初，當習經院長老Habib提出此意見，學生們都覺得不可思議。當時，挑選了36位來自農民家庭背景的學生，分為3組，雖夏天而土壤較為硬質，但他們依然努力開墾，將空地鋤為可開始耕種的土地，看到這樂觀的景象，其他的學生們亦積極參與，約兩星期時間，習經院管理院買了200個鋤頭。\n\n一向以來純粹唸經書，提筆寫字的學生們，如今也積極在農田耕種。\n\n「這是很好的課外活動，之前每天只是提筆寫字，唸經書，現在也能握鋤頭耕種。」一位來自中爪哇的學生Joni高興敘說他耕種的經驗。\n\n之前，每逢星期天，學生們都因家長來訪而忙碌，如今他們有新的節目。星期天，晨禮，古蘭經選讀及早操後，他們就到農田去耕種。在平日，下午下課後，農田亦可看到好些學生在耕種。\n\n此農業專案由兩位來自Sriwijaya大學及Bogor農業技術學院的專家輔導。種子在附近市場買，價錢低廉，約四十萬盾的種子能種約6公頃的土地。與麵包制作廠相同，種子經費及兩位農業技術輔導專家酬勞來自廢物回收金費。\n\n除此，習經院的臨時教師的酬勞也是由廢物回收金費支付。學生們的開墾努力如今已有成果，2005年底所種的番茄已經收成，約兩公頃番茄，賣了約四千萬盾。\n\n未來的習經院\n七月份時將有2,000名學生畢業，哈比比Habib計劃將這一屆畢業生安排在萬丹縣、Pangerangan鄉。在那裡Nurul Iman習經院已買了一塊靠海，1,272公頃的土地，裡面有350公頃田地、1,100萬棵橡樹的橡膠園、200千棵棕櫚樹、500千棵椰子樹、煤礦、金礦、十七點泉源、兩點噴泉及一條河。此地係曾是一位富翁之種植園而以廉價出售給哈比比Habib。未來計劃將種植蓖麻樹及柚木樹。\n\n另外，此地亦將建設習經院，留下5.000名在Parung習經院男女學生。目前為止，男女學生之總數有8.000位，已超過可容量數目，步入社會的畢業生，希望回到家鄉可建立其個人習經院，或在學校學習過的知識拿出來運用如作農、開麵包廠、豆腐廠、豆餅廠、醬油廠。\n\n哈比比Habib指出，他希望弟子們能為成為改善教育，並且遍佈全印尼的使者。社會上可提供就業機會的學校並不多，有的話，學生人數並不多。\n\n（二）2005.07.17慈濟新聞\n習經院建校啟用典禮\n\n7月17日，慈濟印尼分會、慈濟總會、慈濟加拿大分會代表約一百位，到達位於茂物縣巴隆村的Nurul Iman 習經院，參加啟用典禮。\n\n經院師生以「慈濟歡迎歌」貼心迎接慈濟人\n在興建過程中，慈濟人曾援助這所習經院，與習經院人員、師生接觸過，所以這次到來，習經院學生便以慈濟人曾經唱過的「慈濟歡迎歌」熱烈迎接慈濟人，使得師兄、師姊覺得很親切。\n\n典禮在校舍庭院進行，參加的貴賓除了慈濟人，還有地方首長、協商會議等當地知名人士，場面熱鬧無比。\n\n節目由黃超強師兄主持，有習經院學生及慈濟師兄、師姊表演的精彩文藝節目，如︰踢拳道、印尼武術、印尼舞蹈等。少不了的還有慈濟手語表演──師兄、師姊、慈青、教師穿著慈濟制服，代表慈濟四大志業合一，聯合表演手語歌「讓愛傳出去」。慈濟中小學教師與習經院女學生則表演「許一個希望的未來」 手語，精彩的演出獲得貴賓們熱烈的掌聲。\n\n很特別的是舞獅表演──六隻活潑可愛的祥獅以各種姿態向貴賓們問好 ，如︰前面兩隻祥獅向前揭開「許一個希望的未來」布條；一隻活潑、可愛的祥獅在柱子上跳來跳去的表演，戲述獅子在山林裡找食物，經過許多障礙，終於順利得到食物的過程，深深吸引住觀眾的目光，也順道為現場來賓介紹了中華傳統文化。\n\n新校舍可以提高學生唸書精神\n節目進行中，主持人黃超強師兄請問在場學生︰「對新校舍的感覺？」學生大聲回答︰「非常高興，可以提高唸書精神！」接著一位女學生Rubiah 上台代表習經院學生說出感言︰「感謝慈濟援助，從食物到教育事宜，希望慈濟人繼續陪伴我們。雖然我們不能回報你們，但是我們祈求上帝保佑你們。」\n\n郭再源師兄於致詞中，向貴賓說起慈濟與習經院的因緣，原來在二零零三年，台灣慈濟援助印尼五萬噸大米，使慈濟印尼分會能將大米發放給需要援助的貧民。\n\n當時，印尼社會部長推薦Nurul Iman 習經院給慈濟，因此慈濟在完成訪視工作，了解習經院中約有三千位學生，多來自貧窮家庭，有些甚至是孤兒，他們所有的吃、住、讀書等費用均由Habib Saggaf長老沉重負擔，於是自2003年10月24日起，慈濟開始發放大米給Nurul Iman 習經院的學生，直到現在。\n\n三年中，習經院的學生越來越多，需要援助的項目也增多，於是慈濟印尼分會決定協助興建校舍，盡力解決習經院學生的教育問題。去年（2004年8月28日），校舍動工， 今天則是啟用典禮。\n\n期許學生成為「家鄉的燈塔」\nHabib Saggaf長老致詞時表示︰慈濟的人道精神也符合可蘭經精神。西元八百年至今，在歷史上，未見過像證嚴法師這樣有大愛精神的人。慈濟人來到習經院，不只來看我們，還用實際行動援助我們，在知道我們有學生患上種種疾病後，又為我們舉行義診，真的很感謝……。你們（指習經院的學生）要專心學習，特別注意品德教育，將來學有所成，要成為Nurul Iman 習經院以及慈濟的代表人，回到故鄉，「成為你故鄉的燈塔」。\n\n對此，慈濟郭再源師兄在稍前致詞時，也勉勵習經院學生︰不妨將現在在習經院中已經推行的靜思語，在畢業後，帶回家鄉，和家鄉人一起分享哦！\n\n為證嚴上人朗誦一首詩\n致詞完畢，Habib Saggaf長老以「學生們親手做的船」做為感謝慈濟總會與印尼分會的禮物。總會禮物由加拿大分會執行長何國慶代表證嚴上人接受，印尼分會則由副執行長黃榮年代領。\n\n隨後，一位學生代表朗讀一首詩歌給上人。內容是：\n《思念》我們出航，航向懷念的路線，何時，才能靠岸？\n讓我享受和平海岸的美麗，分分秒秒吹著涼涼的海風，裝著滿滿的愛心。您的心就像海洋那般的寬大！\n\n我還未能深入海洋的奧妙，您的心就像珍珠那般光亮純潔。我撑舵划船的力量不足，達不到您的膚慰、擁抱，但您永遠留在我的心中，我們永遠惦記您！而您，永遠存在我的心中，因為，我不想離開您！\n\n接著，慈濟與習經院簽下紀錄著「慈濟基金會創辦人證嚴法師秉持尊重生命肯定人生的信念,，還有大愛不分宗教、種族、國界興建學校，期許給孩子一個希望的未來……」的碑文，讓這件美事永遠留在新校舍上，紀念著慈濟人與習經院師生的一段善緣。\n\n最後，慈濟與習經院代表共同揭開紅布，展現「Al Ashriyyah Nurul Iman 」名牌，使在場來賓都非常興奮，代表這些校舍正式啟用了！\n\n（三）2005.07.17慈濟新聞快報慈善新聞\n印尼分會捐贈巴隆習經院校舍啟用\n\n七月十八日，印尼國際日報報導：一則「慈濟大愛感動伊斯蘭習經院萬千兒女」，另一則「以色列總理下令攻擊巴勒斯坦基地」。大愛，減少誤解，化解對立，消除仇恨，唯有大愛可以跨越宗教、種族、文化與國界的藩籬。\n\n昨日，是慈濟基金會印尼分會捐贈巴隆習經院校舍啟用典禮，校舍為兩層樓，二十六間教室，是習經院作為大學的一部分。\n\n典禮中，習經院長老Dr. Habib Sagaf慷慨激昂地致詞表示：衷心感謝慈濟證嚴上人及印尼分會師兄師姊們，對習經院的付出與關懷，並比喻上人是阿拉真主的特使，老師的老師，在當今世上，難找到類似的上人，因為上人不分宗教、種族、文化，把愛灑在人間。他強調，現在上帝的使者，是少之又少。而阿拉上帝通過證嚴法師來教導人間，使之淨化。\n\n最後，他告誡習經院全體學生，假如畢業後到社會，沒有散播大愛種子，就不是他Habib Sagaf的弟子。（回教徒名字有Habib表示是穆罕默德後裔）身為領導，既要會領，也要會導。印尼巴隆習經院長老Dr. Habib Sagaf表示：用證嚴法師靜思語為習經院倫理道德課程，期望這些課程能散播至印尼群島間的教育，以愛制暴，改變人心惡向，這與伊斯蘭經典是不謀而合。\n\n上人常言：「失之毫釐，差之千里」，轉念，轉變了人生與世界；又三十七助道品中，四正勤所謂：「未生惡令不生，未生善令速生」的道理。正是，慈濟印尼分會每月為巴隆習經院義診，供應五十噸大米，興建教室，期望習經院六千三百多位學生，能感受到慈濟大愛精神，人人成為散播大愛的種子。\n\n（四）2007.10.01海外慈濟大藏經\n「上人法照」掛在每間課室\n\n當佛教慈濟印尼分會副執行長郭再源師兄在茂物市巴隆〈Parung〉區‘Nurul Iman習經院’舉辦的慈濟基金會創辦人證嚴上人法照懸掛典禮上致詞時，他第一句話就是說聲感恩。\n\n掛上證嚴上人法照是由印尼與台灣慈濟人共同進行，並在習經院的每個課室掛起。\n\n訪問哈比‧桑卡夫〈Habib Saggaf〉/ Nurul Iman習經院領導人\n“證嚴上人在傳播人文教育方面可算是超越了國與國之間的區分。在現在人們品格都下滑的社會裡，她的出現為世界帶來了清流，培育了人們的品格。若在伊斯蘭教就稱為阿柯拉克‧卡利瑪〈akhlakul Karimah〉，意思就是真正的把崇高品格實踐在生活中，就連他的弟子和慈濟人都以他為典範。所以我覺得他確實我值得尊敬的人。”\n\n即使剛第一次會面，但習經院裡的學員及來自台灣的慈濟人都培養了和睦與溫馨之情。\n\n雖然正禁食，但習經院的學員們仍為迎接台灣慈濟人的到來而準備小食品。當時除了用餐外，大家都一起留影做紀念。\n\n掛上了證嚴上人法照後，慈濟人也參觀了院內的資源回收點。大家還一起插秧，象徵著透過勞動和努力，學員們都能供給自己的食物。\n\n訪問瑪曼〈Maman Firmansyah〉 – Nurul Iman習經院學徒\n\n此次掛上證嚴上人法照活動的意義其實不在其‘照片’上，而是要證明在傳播愛心及尊敬他人時，根本沒有宗教的區分。\n\n（五）2005.09慈濟月刊466期\n佛陀與真主的愛，在奴魯亞‧伊曼習經院相遇\n七年前、從招收第一個孩子開始，\n奴魯亞．伊曼習經院教導「愛」的宗教觀，\n期許院生成為有品德、且願意關懷他人的穆斯林。\n\n當佛陀的慈悲來到這群虔誠的子民身旁，\n流動於彼此之間的，正是宗教共通的大愛。\n習經院創辦人哈比長老說：\n「因為來自各方的愛，讓我們不覺匱乏。」\n\n一所伊斯蘭教學校、一個佛教慈善團體，\n正護送孩子們通過考驗、邁向互助互愛……\n\n隨著陣陣上升的輕煙，白米飯的香味也以誘人的姿態飄散。\n\n一群身著白色印尼傳統服飾、頭戴伊斯蘭小帽的男孩們，正奮力地以竹板子翻攪著米飯；大鐵鍋被燒得有些漆黑，他們還不時地往爐灶中添加些木柴、讓爐火燃得更焰些。\n\n「可以了，拿桶子來裝吧！」男孩馬力克（Malik）試了試鍋中的米飯，確定都煮得熟透了，便呼喊同伴一起盛裝。不一會兒，一鍋約有四、五十公斤的香噴噴白飯已經盛空；男孩們兩兩為一組，以挑扁擔的方式送出。\n\n雖然鍋底朝天，但爐火卻還在燃燒，因為一旁早已淘洗好的白米還等著繼續下鍋呢。「我們每天都得這樣煮上至少二十鍋！」馬力克說。\n\n每天一睜開眼，就有六、七千人等著吃飯的伊斯蘭教習經院，爐火想當然爾也不會有空閒的時候。\n\n只不過這麼大量的米飯需求，怎麼供應得來呢？\n\n「是來自台灣的慈濟基金會捐給我們的。」馬力克指指一旁還印有中文字樣的米袋、肯定地回答我們。\n\n印尼雅加達郊區的奴魯亞．伊曼習經院，有來自台灣的白米香？隨著這增添了許多疑惑的香氣，我們走進另一個世界。\n\n【真主賦予的責任】\n培養溫和、善良、有愛的真正穆斯林，\n化解世人對伊斯蘭教的誤解\n\n阿爾阿斯利亞．奴魯亞．伊曼（Al-Ashriyyah Nurul Iman）習經院，位於茂物（Bogor）地區巴隆（Parung）縣，由伊斯蘭教先知穆罕默德的後裔哈比．沙卡夫（Habib Saggaf）長老所創建，以伊斯蘭教規為唯一奉行的圭臬。\n\n散發著如智者一般氣息的哈比長老，是位深受教徒尊敬與喜愛的宗教領袖；不過此刻，他正隨和地與我們席地而坐、侃侃而談；話語間永遠不離他最在乎的這些孩子、這個他一手打理起來的習經院。\n\n1998年習經院成立，不收學費、且免費提供膳食與住宿，吸引了印尼各地的青少年前來，其中當然包括了許多貧苦人家的孩子或孤兒。\n\n班級由幼稚園至大學，教授一般知識之外，強調的就是伊斯蘭教經典的研讀與遵行。\n\n「不過，一開始並不是我發想要有這樣一個宗教學校的。」今年六十歲的哈比長老表示，是有位不相識的先生夢到他，而後找尋到他、請他來到巴隆縣的。\n\n談起這段有點玄妙的往事，哈比長老說這或許正是真主要給他的責任。\n\n「伊斯蘭教是很溫和善良的，能帶給人們和平與幸福，是一個充滿愛的宗教。」哈比長老說，現今有部分人大大誤會了伊斯蘭教，認為它是一個帶來戰爭或不平靜的宗教；讓他更深信要從孩子開始、教導他們正確的教義。\n\n承擔著這分使命，哈比長老在各方協助下，一步步帶領習經院的孩子成長，學習成為一個真正的「穆斯林」。\n\n看著今日六千多名院生的盛況，我們好奇地問起哈比長老，最初前來求學的有多少人？他豎起了一隻指頭，笑笑地說：「一個，就一個學生；從一個學生開始的。」\n\n習經院照顧所有孩子吃、住、學習，龐大開銷所仰賴的僅是各界的捐款，院內經費時常處於吃緊的狀況。\n\n然而，哈比長老告訴我們，每一個來到這裏的孩子，他都無法拒絕，因為孩子必須要有人教導，而且他知道有很多孩子在外面根本吃不飽，他又怎能捨棄呢？\n\n「我時時刻刻都覺得肩上責任的沉重，但我也時時刻刻跟真主請求，請求祂能給我力量。而真主也總會派遣如慈濟人這樣的使者，幫助我們。」談起慈濟的哈比長老，臉上充滿了感激的神情。\n\n【承諾大愛的使者】\n帶著佛陀的愛，慈濟志工將會陪伴孩子成長\n\n慈濟基金會與奴魯亞．伊曼習經院緣起於2003年。\n\n那年，台灣援助印尼五萬噸白米，透過慈濟印尼分會發放給需要的貧苦人家。當時，對慈濟慈善志業知之甚詳的印尼社會部長，特別推薦了奴魯亞．伊曼習經院，表示那兒亟需援助。就此牽起了台灣與印尼這所伊斯蘭學校之間的緣分。\n\n同年10月開始，慈濟印尼分會固定每個月贈送五十噸白米給習經院，持續迄今已近兩年。慈濟志工就曾笑說：「就是因為這樣，每回來到習經院，總會飄散著我們熟悉的台灣米飯香呢。」\n\n去年5月起，慈濟人醫會更多次在習經院舉辦義診，照顧院生健康。\n\n「慈濟醫師來幫我們的孩子治療牙齒、檢查視力，把他們當成自己的孩子一樣。減輕了習經院很多的負擔。」哈比感動地說。\n\n習經院內院生愈來愈多、校舍不敷使用的狀況，慈濟人也看在眼裏；於是在2004年8月協助興建新校舍，紓解院內學習環境過度擁擠的問題。\n\n動工典禮上，哈比長老引述古蘭經經義：「真主締造人類，賦予其相互敬愛、相互幫助。即使不同國家或種族，但當彼此溝通、了解、達到至善者，將處在真主身邊。」感謝慈濟人跨宗教的善舉。\n\n歷經十一個月工期，擁有兩層樓、二十六間教室的Ｌ字形嶄新校舍，在今年7月落成啟用，習經院邀請慈濟志工一同揭幕。\n\n孩子一路敲打著名為Marawis的小鼓、Hadrof的大桶鼓、還有長形的Terumbuh等印尼傳統樂器，並大聲唱著歡迎歌；更為慈濟志工撐起伊斯蘭教中代表無限尊敬的傘棚，以最崇高的方式迎接。\n\n院生代表魯比哈（Rubiah）對慈濟的叔叔阿姨們說：「我們無法報答您們給予的恩惠，只能向真主祈求給您們最高的祝福與庇佑，祝福您們平安吉祥、健康長壽。」\n\n慈濟志工郭再源則代表給予院生們勉勵與祝福，並承諾慈濟人將會一直陪伴他們成長。\n\n哈比長老在典禮上致詞時表示，他衷心感謝慈濟人對習經院的付出與關懷，不分宗教、種族、文化，把愛灑在人間。\n\n「雖然我們並不能給予孩子們充裕的生活，但來自各方的愛，讓我們不覺匱乏。」哈比長老說。\n\n義診與衛生教育、興建校舍、鑿井，改善了院生們的生活狀況。好比說，過於擁擠的空間以及共用衣物等情形，讓呼吸或皮膚等傳染疾病盛行；而在今年8月底的慈濟義診中，醫師們即發現，和一年多前第一次義診相較，罹患皮膚病的院生已經減少四分之一。\n\n【自立立人的訓練】\n禮拜、習經、煮飯、洗衣……\n院生嚴守戒律，自己打理生活\n\n在管理女院生院區的佳瑪（Gamar binti Saggaf）帶領下，我們來到孩子們起居學習的地方，更進一步了解他們的生活。\n\n在伊斯蘭教裏，性別的分際是相當嚴謹的，所以習經院中男、女院生的生活與學習都是分開的。男院生多住在茅屋，部分則住在院內的清真寺中。\n\n女院生居住的地方完全以圍牆圍住，裏面有住所、教室和圖書館等，嚴禁男賓進入。\n\n孩子們的生活簡樸單純──數十人擠在一個空間，一個挨著一個睡，沒有空調或電扇；睡醒了，涼被、枕頭得收疊成一整落，因為這空間白天可是他們的教室；輪流在清晨三點半起床，協助汲井水等公共事務；每餐就是白飯淋上一點醬汁，沒有多餘配菜……不論年紀大小，都得自己料理起居。\n\n一天五次的禮拜，是習經院中大大小小所必須嚴守的。因此每天清晨四點鐘，一定可以看到孩子們虔誠禮拜的身影；禮拜完成後，才是他們一天生活的開始──上課或習經。\n\n此外，高中、大學以上的男院生，以十五個人為一梯、每三個月輪班一次到廚房幫忙煮飯。我們在廚房中看到的馬力克一行人，就是當天輪值的院生。「每梯次有十五個人，但這些人不一定每天都會來，我們還是以上課為主，課業有空堂的人才能來幫忙。」目前就讀大學的馬力克說。\n\n已經來到習經院五年的他為我們解釋，以前院內人數沒那麼多的時候，長老請附近居民為他們煮食，院生只有假日時才來幫忙；但隨著人數愈來愈多、工作量愈來愈大，只好請院生加入。\n\n「我覺得在這裏很幸福，以前的我可是時常在街頭和人打架、吵架，現在改變了很多。」馬力克說。\n\n氣質落落大方的佳瑪，是女孩院區的總監，也是哈比長老的女兒。「看到父親這麼忙碌辛苦，我也捨不下這些孩子，所以便留在這裏幫忙。」佳瑪說，院內有許多老師也曾在習經院裏念書，之後留下來服務。\n\n【是學校，也是家】\n不論失去父母或出生貧困，\n在這個供吃、供住、又可學習的環境下，\n得到庇護，平安成長\n\n一年之中，孩子們只能在伊斯蘭「齋戒月」時返家，其餘時間都得留在習經院裏。「留在院裏，起碼我不會讓孩子們挨餓。」哈比長老說，大部分孩子不是孤兒、就是出身貧苦家庭，因此習經院不僅具有教育功能，也擔負了家庭照顧的責任。\n\n但如果孩子們想家了怎麼辦？佳瑪說，剛來的孩子都會特別想家，因此「同伴」就顯得更形重要，而他們也會特別注意孩子適應狀況，「況且我們每週日可都是固定的懇親日呢！」\n\n每週日，奴魯亞．伊曼習經院總是特別熱鬧。這天，奴爾理拉（Nurlela）的爸爸、奶奶、妹妹，甚至鄰居阿姨都來了。品嘗著媽媽特地為她做的食物，奴爾理拉開心地和家人們閒聊著。\n\n「她媽媽上次才來過，這次換人！」爸爸優姆司（Yunus）笑說。他覺得女兒在這裏學習，變得更加懂事，讓他雖然不捨、卻也感到欣慰。\n\n敏妮（Nining）的媽媽蘇娜圖（Sunartun）獨自來看女兒。她說女兒來這個新環境才一個多星期，她實在很擔心，不知女兒好不好。\n\n才十二歲的敏妮顯然還不大能適應新環境，一張小臉沒有半點笑容，見著了媽媽只差沒掉下眼淚。\n\n蘇娜圖告訴我們，敏妮其實是養女；她小學三年級的時候，親生媽媽生病去世，百日後，爸爸又意外往生；蘇娜圖住在鄉下的老父親見這個孩子可憐沒人照顧，便要女兒收養。\n\n母女第一次見面，敏妮身上的衣服都是破的，只提著一個也是破破的小背包，裏面裝著一本舊舊的書、幾枚小小的錢幣、還有一罐調味粉。\n\n「孩子肚子餓的時候，就是吃那個調味粉。」蘇娜圖說，看到這樣沒有人照顧的孩子實在令她心疼，所以儘管他們也不是生活很好的人家，但也無法不管她。就這樣敏妮來到了這個新家庭，有了愛她的爸爸媽媽、和她感情很好的哥哥，一晃眼四年過去。\n\n「今年孩子突然跟我說，她要到習經院念書，連包包都收拾好了！」她雖然懷疑女兒是因為不想讓爸爸媽媽工作太辛苦而要離家，但看到她心意堅定也只好答應。\n\n看著原本就不多話的女兒，如今變得更沒有笑容，蘇娜圖也難過了起來：「雖然是她自己要求來這裏的，但當媽媽的就是會不捨。」\n\n敏妮請媽媽下次來時帶橘子給她。蘇娜圖在離開後，馬上先去市場買了再繞回學校拿給敏妮。這樣的舉動，看得出蘇娜圖是真心把敏妮當親生女兒般疼惜。\n\n「雖然少了她的家裏，變得冷清多了，但真的希望孩子將來能更好。」蘇娜圖道出了屬於媽媽的心聲。\n\n在陽光遍灑的午後，幾個女孩子正在水槽邊洗衣服；年紀小一些的根本沒力氣擰乾衣裳，就這麼滴滴答答地晾晒了起來。\n\n佳瑪告訴我們，孩子們不論年紀大小，都得自己學會洗衣服、整理環境；或許一開始做得不好，但這就是學習的過程。\n\n約以一百位院生為一個群聚單位的生活空間裏，年紀大一點的院生會帶著年紀小一些的，大家一同吃、住，彼此照應。\n\n「習經院不只教授課本上的知識，更重要的是讓孩子懂得生活態度和做人處事。」佳瑪說。\n\n孩子們在這樣的環境裏其實正是一種學習。哈比長老也說：「古蘭經裏告訴我們，必須經過考驗才能成長。」\n\n就如在懇親日這天，媽媽蘇娜圖告訴我們，如果敏妮真的不能適應習經院的生活，她會把她接回家，「怎麼樣都是自己的孩子，捨不得她受苦。」不過她希望女兒再試試一段時間，因為身為虔誠穆斯林的她知道──真主會給他們考驗，而這正是敏妮應該試著跨越的。\n\n一旁，一對夫妻正和孩子道別；轉身後，臉上那分淡淡的寂寞，也蘊藏著濃濃期待，在夕陽下顯得格外亮眼，彷彿正照耀著習經院孩子們的未來。\n\n\n（五）2006年《證嚴法師衲履足跡》春之卷\n印尼習經院耕種、做環保、讀靜思語\n\n「俗云：『一粒米一滴汗』，有付出就有收穫；修行人要精進，在家眾要努力，道業才能有結果，事業才能成功，達到各自的人生目標。」早會時，上人提及印尼慈濟人幫助奴魯亞．伊曼習經院師生，不僅發放大米等食物用品，更進一步教導他們以環保回收、耕地種作自給自足，成果卓著，令人欣慰。\n\n印尼民眾普遍信仰伊斯蘭教，此一伊斯蘭教習經院由哈比‧沙卡夫（Habib Saggaf）長老在一九九八年成立。長老憫念許多孤兒與遊蕩街頭的青少年無人教養，遂闢此院收容，並施以教育。\n\n習經院的生活來源是倚靠信徒供給，到了2003年，習經院人口大增，院內有四千多人，每日用度十分龐大，生活陷入窘境。在印尼社會部長的介紹之下，印尼慈濟人至習經院訪視，看到許多孩子居住在小小的空間裡，衛生條件差，且因物資缺乏，孩子們也有營養失調的現象。其後，慈濟人每個月給予五十噸白米，並不定期送麵粉、奶粉、油等食品補貼營養。\n\n而為改善習經院孩子們在狹小空間中擁擠、衛生條件欠缺的情況，慈濟人貼心地在習經院的空地上為之增建教室、宿舍，並鑿井供水，於2005年7月進行啟用典禮。從此孩子們飲用水、清潔用水來源無虞，生活狀況大為改善。\n\n上人說，習經院的生活改善了，但是人口卻又不斷地增加，目前已增至八千多人，與慈濟簽定的兩年大米發放期限已屆，哈比長老見習經院負擔日重，遂向慈濟人請求白米援助再延一年。\n\n「郭再源居士等人回來向我提起此事，我認為援助當然是付出無所求的，但應該幫助習經院從根本解決問題，要教導、勉勵他們自力更生，協助他們改變觀念。」上人思及習經院收容、教育的對象，不只有幼小的孩童，也有成年的二、三十歲青年，認為除了教育他們習經，更應輔導他們自立。\n\n阿源師兄等人回到印尼，就將慈濟人做環保回收「垃圾變黃金，黃金變愛心」的觀念傳達給習經院，希望他們除了能疼惜地球，也懂得惜福，還能夠換取部分生活資金。\n\n上人欣言，院方接受慈濟人的建議，積極輔導年輕人學習生活、整理環境，且回收資源分類販賣，點滴的累積也能夠添購製作麵包的機器，請人教導院生做麵包，藉以減輕習經院日常負擔。\n\n「阿源將靜思精舍的生活方式告訴他們，在精舍，常住眾都必須勤奮工作，自力更生；看到習經院還有一大片土地任憑荒蕪，慈濟人將精舍自力耕種的精神傳達給他們，哈比長老也認為此法可行，遂領年輕力壯的院生日日出坡，帶動他們勤勞起來，開始有收成。」\n\n在慈濟人的用心教導與努力下，孩子們的生活習慣改變了，年輕人勤勞工作，習經院的生活也慢慢地寬裕了。上人並言，以往孩子們生活很散漫，要進入室內時，幾千個孩子的幾千雙鞋子十分混亂地排在室外，下課時又因為害怕找不到自己的鞋子，大家爭先恐後地跑出教室，場面更是擁擠、混亂。慈濟人靈機一動，教導他們慈濟營隊進出的習慣，將鞋子裝進自己的鞋袋中，一併帶入室內，孩子們也因此學會整齊排隊。\n\n「習經院的孩子們對宗教有精進心，如今又能接受建議改變生活習慣，進出排隊、出坡、環保回收等等，相信這樣的改變與帶動，也能啟發伊斯蘭教徒的悲心、愛心與殷勤的生活觀念，如此對國家社會也大有幫助。習經院上課也教導靜思語，實在很令人感動，但願靜思語能深入他們的心靈。」上人表示，只要一念悲心相契合，大家共同以慈悲的心念奮發，殷勤精進，世上就沒有飢餓之所。\n\n校舍增建之後，生活空間擴大，用水也方便，習經院的衛生獲得改善，但慈濟人仍定期前往義診。上人說，出於疼惜之心，慈濟人以愛付出，沒有宗教的分別。「感恩慈濟人無論身在何處，都能以智慧發揮愛心，為愛付出日日不息；許許多多感人的故事，每一天都在這一片大地上發生。」\n\n三、【相關書籍】\n（一）《慈濟宗門的普世價值》經典雜誌出版（2017）"
}