{
  "title": "二○○三年 四法四門",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200301.mp4",
  "content": "二○○三年 四法：立體琉璃同心圓、菩提林立同根生\n隊組合心耕福田、慧根深植菩薩道\n四門：合心總持門、和氣和合門\n互愛觀懷門、協力力行門\n\n開示因緣：二○○三年上人正式宣布，調整志工組織架構，以合心、和氣、互愛、協力為名，實施功能分組，整體架構宛如透徹無染的琉璃同心圓。\n\n◆二○○二年九月七日 中區慈誠委員幹部會議\n我們要知足，心就不會有煩惱；我們要善解，才不會有人我是非，或是一天到晚去找別人的缺點，對人有成見。常常說，一個杯子的缺角，要看圓的部分。如果有人來跟我說什麼人怎麼樣，我會聽，但會想那個人的優點在哪裡，這就是善解。\n\n我們要合心、協力。「協」字就是三個力加一顆心，意思就是眾人的力量要歸一心。協力就是合心的意思，還要包著和氣、互愛。\n\n希望大家開會，要保持和氣，不要拿別人的錯誤來懲罰自己。三人行必有我師焉，看人形象不對時，就要趕緊警惕自己！\n\n◆二○○三年七月二十七日 東區慈誠委員幹部會議\n「合心、和氣、互愛、協力」就像一個球，合心不一定在上面，不是一階一階，也不是上一層，所以沒有「上面的這麼說」，而是一層一層合心，合抱起來就是圓的，是真的平等。\n\n佛陀說心、佛、眾生平等，佛的智慧沒有比眾生多，眾生的智慧沒有比佛少，因為人人與生俱來就有清淨的佛性。如果憑著清淨佛性做事情，只要有力，不需要使權。\n\n要用關懷、互愛的力量來推動事務，心不合，力量就使不出來；心不合，多頭馬車，方向不正，會亂掉變成怪力亂神。要使出這分力量，就要先合心，合心才能說協力。協力不比合心輕鬆，因為有很多新培訓的、見習的，接引來的新人，都要牽教。基礎及精神要灌注，就要靠協力，所以協力比合心還重要。\n\n每一位協力組長帶的人，不要超過二十位；這些不一定是新人，不一定是見習的，也不一定是培訓的，但都要帶好。帶人，要讓他做事，怎麼做呢？不只要照顧好慈濟人，還要敦親睦鄰，讓人人都是好人、都是慈濟人，這都是要從鄰里鄉鎮不斷地推動。\n\n一組協力組若超過二十人就要分組，帶起來才會很溫馨。組長要瞭解這二十個人的家庭背景、心態等等。像媽媽照顧幾個孩子，或是一個姊姊帶幾個弟弟、妹妹一樣，關懷他的心理，關懷他的行動，要很有家的味道，小組愈小愈精，關懷愈密。\n\n當然，協力組也需要整頓，所以還要有互愛，這樣就是名符其實，付出媽媽心的愛去關懷。常說要淨化人心，鄰里間多一個慈濟人，就會多一分祥和，如果鄰里內全都是慈濟人，這個鄰里就全都是好人。依此類推，就是要多淨化人心；多一些活動，人自然就會多。人多，表示淨化的範圍增大，所以需要大家更和氣。\n\n若只是說：「師父要我帶互愛關懷組，所以我只要照顧好這裡。」其實還不夠，只照顧你這一組，其他的怎麼辦？要把和氣的氣氛帶起來，互愛就會擴大，因為在互愛中，整個環境就會很和氣，所以和氣很重要。\n\n◆二○○三年八月二十九日 北區委員聯誼會\n合心、和氣、互愛、協力是一個大圓圈，包括「協力」也是在合心裡，所有慈濟人通通都是「合心」。所有的慈濟人都在合心裡面，但為了負責其它任務，所以就有了「和氣」、「互愛」、「協力」，這都只是名稱。佛法是平等的，心、佛、眾生都沒有差別，為何眾生要自己分別上下、大小？\n\n合心是一種精神理念，顯現在外的是「和氣」。聲調人家聽得到，臉色人家看得到，互相對待、互相付出，接收回來的感恩，那種禮貌、禮節是有形的，會讓人感覺這個團體很和氣。和氣就是彼此之間要「互愛」，若大家都很忙時，知道要合心、和氣、互愛，就沒有是非。\n\n「協力」是最重要的，好比母雞在孵雞蛋、生小雞，就像小孩剛生出來，若沒有教好，以後就會很麻煩。菩薩分十地，我們要接引菩薩進來，第一階段就是「歡喜地菩薩」，要怎麼帶領？讓他不但能守規矩，還能做得很歡喜，「協力」實在是很重要。不要認為「協力」是小組長，其實不是；如果沒有「合心」，要如何「協力」呢？「協」字就是一個心加上三個力，心與心集合起來，力量就大了。\n\n「四合一」就是「立體琉璃同心圓，菩提林立同根生，隊組合心耕福田，慧根深植菩薩道」。藥師佛的世界叫做淨琉璃，修學菩薩行的人，心必定要常常像琉璃，沒有污染，沒有瑕疵。凡夫的習性，常常會被無明煩惱染著，所以說「法譬如水」，日常生活中要時時以法水、清流灌溉我們的心。要先自我淨化，才能淨化別人，希望人人的心清淨如琉璃，這就是「立體琉璃同心圓」。\n\n「菩提林立同根生」，我們常常說功德林，樹木在地球上保護大地，樹木是大生命，除了能夠水土保持，根能夠抓住土，樹的末梢還能提供清新的氧氧。樹根就像「合心」，樹幹就像「和氣」，樹椏就像「互愛」，枝葉就像「協力」，合起來好比是一棵菩提樹。千萬不要想「協力」微不足道，其實「協力」很重要，樹若枝葉茂盛，樹蔭才能夠庇蔭。\n\n「隊組合心耕福田」，無論是慈誠隊或委員組，都要合心來耕耘福田。「慧根深植菩薩道」，我們要有智慧，不是修福就好，還要修慧，而且慧根要鑽下去，才能夠在菩薩道路上，把菩提樹林立起來。\n\n「合心」，是總持門，「總一切法、持一切善」。佛陀的教法，不論是方便法，或是真實法，一切總持，統統都要去瞭解。過去佛陀不論開什麼樣的方法，就是應眾生的根機，一步步地牽引。人人都要把持住一切的善，好事要堅持，「眾善奉行、諸惡莫做」，徹底瞭解什麼是善法。若能夠善惡分明，為善固執沒關係；但是，惡，絕對要很謹慎，千萬不要去做。\n\n「和氣」，是和合門，就是樹幹。人家若問：「這棵樹這麼大，根有多長？」大家會說：「樹伸多長，根就有多長。」根部吸收土的養分、水分，樹葉吸收空氣，都要靠樹幹傳送，把它們和合起來，因此叫做和合門。我們合心，也要和氣，所以要和合。和合什麼呢？「和聖賢心，合菩薩道」。常常跟大家說：「以佛心為己心。」佛是聖人，賢就是菩薩，要把諸佛菩薩的心，平行和起來，甚至要「合菩薩道」，我們要回歸佛法，合菩薩道而行，所以「和氣」是和合門。\n\n「互愛」，是觀懷門；「觀」是觀想的觀，觀世音菩薩的觀。人人要時時內觀自在心，既然選擇慈濟這個法門，要讓我們的心很自在。付出時，不是說：「我是某某人，給你一包米，你要記住我是什麼名字；名片一張給你，要記住我是什麼人。」不是這樣。人家若問：「你是什麼人？」就說：「我們的名字統統都叫做『慈濟』！」大家是共同體，心要常常管顧好，所以要「內觀自在心」。自己的心要像觀世音菩薩，時時觀自在。\n\n「心包太虛，量周沙界」，普天之下沒有我不愛的人，就是懷抱天下蒼生，人人「互愛」。要常常內觀自在，顧惜自己的道心，還要互愛別人；不要只有苦難人才去愛，也要顧惜有志一同的有緣人的心。\n\n「協力」，是力行門，「力持諸善法、行遍人間道」，要很用心、用力來行持，因為接引新發意的菩薩，不論是見習或培訓，這一扇門的第一關，就是「協力」。\n\n「合心」是根要穩固；「和氣」是樹幹要站得穩；「互愛」是椏要伸展得廣；「協力」是枝葉要茂盛，然後吐新納垢，這就是「菩提林立同根生」。\n\n新發意菩薩進來之前，我們就要陪伴、要教育；應該要由很資深、很有正知正見，真能把法脈傳承的人來帶。很資深的慈濟人，應該要在協力陪伴，這是大家要認知的四法四門四合一。\n\n◆二○○三年九月三日 雲嘉南區慈誠委員幹部會議\n「合心」就像樹根，樹根最接近土地，不斷吸收土氣、水分。「和氣」好像樹幹、樹身，承接樹根所吸收的氣，往上傳，樹椏就一直伸展出去。這棵樹不是只有直直的一棵樹幹就可以，要有樹椏伸展出去，所以要有「互愛」。「互愛」就有幼枝長出葉子來，有樹葉，這棵樹才能成形，才有樹蔭庇蔭著。樹是吐新納垢，吸收污濁空氣後，再從樹葉不斷吐出芬多精、氧氣，這與「協力」一樣。不要認為：「師父，協力好像吊在樹梢，在樹梢隨風搖。」如果沒有樹葉在樹梢搖，怎能吸收新鮮空氣而將養分往下傳呢？\n\n樹根與樹葉是同一種功能，樹根最接近土地，樹葉最接近陽光。水分、土地、陽光、空氣合成，整棵樹才會強壯。所有的慈濟人都在「合心」裡，哪怕是見習或培訓委員，他們也都在「合心」裡。只是為了功能，世間法要有組的名稱，我們才去分合心組、和氣組、互愛組、協力組，其實同是合心。\n\n「立體琉璃同心圓，菩提林立同根生，隊組合心耕福田，慧根深植菩薩道」，這就是合心、和氣、互愛、協力。不論同心圓或是菩提樹林立，都不離耕福田、深植慧根。開創這條菩提道，隊與組一定要同心在人間耕福田，而且慧根要深扎入土，很穩地植入菩薩道。\n\n「合心」譬如總持門，法華經也有總持門，「總」是總一切法；「持」是持一切善。「合心」是所有慈濟人都在一切的法門裡。釋迦牟尼佛應眾生根機，將世間的一切善法都開啟了，所以我們要總一切法，諸善奉行、眾惡莫作。\n\n「和氣」，是和合門，我們一定要上有菩薩心志，下合世間一切善法，行在菩薩道中，這就是平常說的「上求下化」。「互愛」是觀懷門，我們要內觀自在心，常常觀自己的心。「協力」是力行門，菩薩所緣，緣苦眾生。因為眾生有苦，所以我們要力持諸善法，行遍人間道。\n\n人間事，有很多需要方便法，慈濟四大志業、八大腳印，無不是人間的方便道。佛法的中心就是佛心，想讓佛心普遍在人間，就要用佛陀的教法，去為苦難眾生拔苦。\n\n◆二○○四年七月二日 彰化區協力幹部精進日\n「慈濟宗門一家人，志同道合是法親，法髓相傳長慧命，如同身受感恩心」。合心、和氣、互愛、協力就像一棵樹，合心是樹根，在地上吸收水分、土分，供給營養，經過樹幹──和氣，經過樹椏──互愛，到樹葉──協力。樹葉，吸收污濁空氣，放出新鮮的空氣；樹根吸收雨水，輸送到幹、到椏、到葉。所以，合心、和氣、互愛、協力，互相擁抱，中間運轉，就是立體琉璃同心圓。\n\n合心傳承之後，就要回歸協力；和氣、互愛規劃跟布達之後，也是回歸協力，人人有事做，事事有人做，做得皆大歡喜。人圓、事圓、理圓，但願人人能夠好緣聚在一起，成就立體琉璃同心圓。\n\n◆二○○四年十月三十一日 北區培訓慈誠委員精神研習會\n立體琉璃同心圓，慈心圓融是大慈無悔。你們常常念大慈無悔，就是要把四法四門融會貫通，變成「立體琉璃同心圓」。琉璃就是沒有污染，同心圓是沒有污染的愛，這叫做「慈心圓融」。慈心圓融自然就大慈無悔，不會說「我有做就好了」，是走進慈濟的門，永遠不後悔。\n\n同樣在地球上，我們要啟發人人那一分道心，往下扎根，這種最根本的大愛，叫做「菩提林立同根生」。「悲心同根」，我們要視人人為生命共同體，才會無緣大慈，同體大悲。「大悲無怨」，是為了救苦難眾生，哪怕碰到許多困難，我們都無怨付出；他不說感恩，我們也不會有怨言。\n\n「隊組合心耕福田」，菩薩如農夫，凡夫心就是菩薩的福田，所以我們要投入，在眾生心上好好耕福田。不論是在家或出家，都要生大慈心，希望人人每天都快樂。面對還沒有發菩薩心的人，我們就要在這一群人中起大悲心。因為他們還沒有接受到真理，所以他們犯錯，我們要悲憫。\n\n慈誠隊及委員組一定要「隊組合心耕福田」，這一片福田是大家的，要好好用歡喜心面對日常生活，人與人之間彼此用人文互相對待。若能這樣，就可以「喜心淨化」，用歡喜心來淨化人人的心，就可以永遠大喜無憂。大喜就沒有憂愁，因為人與人之間都很和氣，很互愛，沒有什麼好憂愁的。\n\n福從做中得歡喜，慧從善解得自在，一定要有慧根才能福慧雙修。我們對人人起歡喜心，起大愛無私心，這都是智慧，所以說「慧根深植菩薩道」。捨去一分鐘前不歡喜、煩惱的事情，將永恆的歡喜存在內心，就是「大捨無求」。\n\n菩薩道是最圓融的，慈悲喜捨在四法四門裡，大家要用心體會。\n\n◆二○○七年一月六日 彰化區慈誠委員幹部會議\n「立體琉璃同心圓」，大家的愛心都要收在一起，平的、散的，要把它立體化，這個愛就會深度化。深度化還要淨化，如琉璃那樣清淨無染；不是像繩子綁魚，要像一張包沉香的紙，道風德香薰一切，可以感化很多人。\n\n要如何去感化？就是要「菩提林立同根生」，希望人人發菩提心，我們的法脈來自於靜思法脈。你們聽師父的法，不論在靜思精舍或靜思堂，這都是我們的道場。不論在哪一個社區，就算是菩提樹已經長大了，或仍是樹苗、種子，都要好好地去灌溉，好好庇蔭我們的社區。但是要記得，不論大樹、小樹，或是菩提種子才開始撒播，都要不斷地灌溉，不要忘掉我們是同根生。\n\n還要「隊組合心耕福田」。人世間這麼多眾生，如果心地長滿雜草，根本沒路可走，就像有一位吳老菩薩，過去是心地雜草叢生，沒有一條路可以走。我們「隊組合心」去耕她這塊福田，讓她喝酒、抽菸、吃檳榔、賭博這種懵懂的習氣，不會延續到來生。\n\n現在我們若沒有把她度化好，來生來世我們所碰到的都是那樣懵懂、分毫不清醒的人。期待來生我們所碰到的都是很清醒的人，也都是願意做一個有用、為人群付出的人。\n\n「慧根深植菩薩道」，我們要有長見、遠見，用智慧一路往下扎根、付出，才能「菩提林立同根生」。大家要記住什麼叫做「琉璃同心圓」，平的、散的，我們要把它立體化，讓它能深度化、廣泛化，變成廣而深。而且要法脈相傳，假如只說合心很強，下面的枝末神經不強，這樣手腳也常常會麻麻的。說不定走路也不好走，所以要知道，從腦一直到手腳，那一條脈動要暢通。\n\n常常說「協力門」很重要，就像手腳的末梢神經。新人進來的時候，要引導他，不好的習氣、生活習慣要改，慈濟的禮儀也要學習，生活教育都要有。做事情，光用說的有用嗎？我們的生活要手腳並行，協力門是第一道門，社區人間菩薩招生，不論老少，都要從第一道門進來。\n\n鄰里之間如何帶動，要有人規畫，所以我們要「互愛」，互愛要跟協力合心。今年慈濟要走的路是什麼方向？還有幾個步驟要走，怎麼做才不會相衝突？這些要「和氣」來布達；布達了，還要陪伴規畫、陪伴招生。\n\n「合心」從師父、宗教處的口中聽到了，也要很準確的將訊息、精神理念傳承下去。合心不要以為「我去聽師父說就好，要做什麼，你們去做」。不是這樣，合心只是組的名稱；因為每一個地區，合心的人總是有限，所以常常說，合心、和氣、互愛、協力是橫面的。\n\n「合心」傳承，要陪伴「和氣」去布達；和氣跟合心要一同陪伴「互愛」做規畫。合心的精神理念，若沒有貫徹下去，只是用嘴說「記得喔！記得要說喔！」這樣沒有作用。所以合心要陪伴和氣，和氣在布達之後，還要投入規畫。\n\n◆二○○七年二月十六日 加拿大四合一幹部研習營\n「靜思法脈，慈濟宗門」，去年我已經宣布過了。靜思法脈的意思是「立體琉璃同心圓，菩提林立同根生，隊組合心耕福田，慧根深植菩薩道 」。\n\n為什麼稱作「立體琉璃同心圓」？慈濟是地球村，就像同心圓一樣，還要像琉璃那樣晶瑩透澈。從我開始，精舍的生活就是自力耕生，不接受供養。而且精舍是全球慈濟人的家，既然大家回家，這個家再辛苦都要承擔家人的歸來。\n\n常常期待大家歸來，尤其是志工，一年四季都有；每一天精舍的餐桌，每餐都有四、五十桌。這種無私大愛，就是靜思的法脈。\n\n我們的法脈要相傳，所謂「菩提林立同根生」，我們雖然到哪裡都有一片片的菩提林，但都是同一條法脈。有的人說：「我要到這個道場，要到那個道場。」心會雜了。\n\n有人說「慈濟修福不修慧」，有些人難免心中就會有一些迷信，認為這樣的方向不好，那樣的位置不好。其實，慈濟的教育是一切都是如是因，如是果。自己過去沒有造福，位置選好了，福就會來嗎？沒有這種事。過去假如沒有跟人家結不好的緣，也不會遇到什麼太不如意的事。假如過去跟人家結了很好的緣，哪怕逢兇也會化吉，所以不要迷信。\n\n在慈濟日日是好日，時時是好時，只要你的心好，一切無不是好。我們的信仰是智信，佛陀是宇宙間的大覺者，不希望我們學佛之後，還在迷茫，解脫不了。人家一說，心就懷疑、動搖，這就很不好。\n\n既然要做靜思弟子，就要遵循一條法脈，依教奉行，這個根不能斷掉。我們的法脈既然是共同體，全球都是一家親，所以有的時候，我們的醫師或是志業同仁有人出國，回來就會說：「感恩，我一到，就有人來接。」或是有些人在外國碰到事情，家長在臺灣就一通電話，「我的孩子在那裡發生什麼事情，是不是可以拜託你幫我照顧一下？」人馬上就到。這就是法親，雖然以前都不認識，但是一旦需要什麼，馬上就是一家親。\n\n「隊組合心耕福田」，委員組及慈誠隊一定要很合心。我們有緣，才會走同一條路；尤其更有緣，才能在慈濟宗門。這種發大心，立大願，無私的愛，為的就是要拯救苦難蒼生。一個人做不了什麼，我們要感恩坐在隔壁的人；因為有這麼多人，前後左右的力量合在一起，才能救人。\n\n除了互相感恩，還要彼此尊重。用佛心看人，他也是佛，我們尊重他如佛，感恩他如菩薩。《法華經》裡的常不輕菩薩，不都是這樣嗎？「哪怕你罵我、打我，我還是感恩你，因為你將來也會成佛」。\n\n完成慈濟的志業，是我們心靈的趣向，也就是發心行菩薩道。一個人絕對做不起來，所以我們要互相包容、互相感恩、互相尊重，這就是真誠的愛。要培養同根生的心念，就要隊組用心來耕福田；心若不合，力量就使不出來。\n\n隊組要合心，不只合心、和氣，還要互愛、協力。合心、和氣、互愛、協力是一種名相；最重要的是實相，實相無不相，才是真正的佛性實相，所以要身體力行，帶動去做。\n\n看看我們的志業體，每一位醫師、教授，也願意去當農夫、去幫人家打掃、做環保。為什麼？因為醫師、教授受證後，他們在假日，就歸隊委員、慈誠。要做環保，就跟人家去做環保，這都是大家很合心為人間耕福田。所以一定要合心、和氣、互愛、協力。而且要身體力行，以身作則，不是一指神功，不是說：「我是組長，我是隊長，你們要聽我的。我沒有允許你去做，你不能做喔！」不是這樣，要一直陪伴、同做下去。\n\n我們的生命沒有所有權，要發揮使用權。你沒有做，沒有感受，沒有付出，就沒有結到好緣。所以要把握時間，要相信因果，因果自己要負責；不負起自己的責任，只是一指神功，這樣就享受不到。我們要真正的合心、和氣、互愛、協力，來耕這畝福田。\n\n還要「慧根深植菩薩道」，生命隨著大自然的法則，有生、老、病、死，但是慧命無生無死。只要這一生中寫下的劇本，都是跟人家結好緣，相信來生的福緣、好緣及覺有情的緣，都會跟你們在一起。我常常說自己一無所長，但是過去生中跟大家結很好的緣，現在只要招一下手，大家就都來了；輕輕一說，大家就知道師父現在要怎麼做，這也是跟大家結好緣，所以因果要自己享受，因果也是自己負責。我們要有這樣的觀念，這就是「慧根深植菩薩道」。\n\n人家問你們：「慈濟只有造福而已嗎？」你們應該說：「不是，我們每天都無量法門，悉現在前。」人人都是一本經，想想每一個人的生長環境都不一樣，有苦有樂，有福有禍，有很多不同的人生，所以這都是法門。\n\n我們要見苦知福，宏觀天下災難偏多、人禍紛擾，的確讓我們覺得很無奈。不過，我們還是要立下弘願，要建立慈濟的道場，人間菩薩招生，人人是菩薩，人人的心地環保做好，才是大地的環保。大地環保才能社區環保，社區環保才能社會環保，社會環保才能國家環保，國家環保才能世界環保。\n\n總而言之，這就是我們天天面對的法門，有很多可以去思考的。而且能透徹瞭解人世間覺悟的道路，其實佛陀也是這樣告訴我們而已。但是「悟」，還是要自己去悟。總是期待你們，雖然地理上離師父這麼遠，但我們的心理是貼近的。但願立體琉璃同心圓，靜思法脈要相傳。\n\n◆二○○七年十一月二十六日 海外培訓慈誠委員精神研習會\n地球是圓的，慈濟從花蓮為起點，現在已經到了全球。我們曾經走過六十多個國家地區，目前有慈濟人的國度，已經有四十五個。全球慢慢地成就立體琉璃同心圓。\n\n慈濟從教富濟貧，一直到現在要濟貧教富，讓人人心中富有，都是平等的。慈濟的根在臺灣，發祥地在花蓮，大家都是師父的弟子，我們的道根都是一顆菩提種子不斷地複製，從一而無量，遍布在全球，現在已經可以看到菩提林立同根生。\n\n人人都有無限量的良能，絕對不要輕視自己，要彼此感恩，互相尊重。不只是菩提林立同根生，還要隊組合心耕福田。慈誠隊、委員組要很合心，用彼此感恩、互相尊重的心情，為了一個字，那就是「愛」，大愛無私。\n\n把心合起來，當自己的心田農夫，還要向世間每一個人的心地撒播愛的種子，勤耕福田。唯有世人的心靈，都充滿一畝畝的福田，地球才會慢慢恢復健康。人心不和，地球就不會調和；期待四大調和，還是要從人做起。\n\n不只是要隊組合心耕福田，還要慧根深植菩薩道。我們的智慧就是菩提根，要不斷向下扎根，往周圍伸展。在這條菩薩道上，要開闊我們的心，還要拓展我們的道路，這就是慈濟宗門。期待人人心中有佛，行中有法，行入人群中發展我們的良能。\n\n◆二○○七年十二月十三日 中區慈誠委員幹部會議\n合心就是傳承，不只是傳承，力量也要伸展出去。好像一棵樹，根長出來就有樹幹，樹幹長出去就有樹椏，樹椏出去就有枝、葉，這樣才能茂盛。樹葉要吸收空氣、雨露，再灌輸給樹幹，才能滋養樹根，這是連體的。\n\n「立體琉璃同心圓，菩提林立同根生，隊組合心耕福田，慧根深植菩薩道」，師父希望大家瞭解這幾句話的精神，我們是一個立體同心圓。浩瀚的宇宙間，只有地球有生命，那就是娑婆世界，有眾生、有人，我們都發心立願跟佛陀一樣，來到娑婆世界度眾生。\n\n第一步就要淨化人人的心，不要有人我是非，不要碰到一些事情就影響自己的心靈，沒有人要傷害你，是自己自我傷害。琉璃稍微刮一下，就一痕一痕了，哪能立體透澈？所以要顧好自己的心。慈濟已經全球化了，但同樣是一念心，這是一種道德的香，德風、道風薰一切，我們應該顧好菩提心。\n\n「菩提林立同根生」，希望大家要記得，根和樹幹、樹椏、樹葉是沒有分離的。哪怕分出一棵一棵，也是同一個根生出來的。\n\n「隊組合心耕福田」，若是哪一個隊較弱，就是那一條根比較弱，氣沒有穿透，所以要互相互援。「慧根深植菩薩道」，慧根要深植，一直伸長下去，這棵樹才會穩固。\n\n◆二○一一年十二月十八日 與花東區四合一幹部座談\n「四合一」是慈悲等觀，沒有上下階級之分，也沒有升降的問題。慈濟宗門人間路，慈濟人走入人間的道路叫做「法」，就是菩薩道，菩薩道沒有升與降，也沒有上與下。\n\n人間菩薩招生，就是靠協力。因為見習、培訓開始要有人陪伴，受證之後也要帶。慈濟人是世界矚目的團體，不論是個人的規矩、團體的行儀等等，大家都要很注意。協力是接引新人的第一道門，觀念與動作威儀的養成，都是從協力開始。四法四門，協力是第一道門，非常地重要。\n\n第二道門是互愛，法親要互相關懷、陪伴，資深的要敬愛，新進的要疼愛，這叫做互愛法親關懷。\n\n第三道門是和氣，一個這麼大的團體，要以和為貴。接受佛法的教育，沐浴在法的清流裡；如果人和，外人看來，就是一個和和氣氣、很美的團體。\n\n第四道門是合心，有些人從慈濟開始就跟著師父，事情聽得比較多；新進來的人有很多事不知道，就要「如是我聞」告訴他，這叫做傳承。其實，人人都是合心，因為人人心若不合，要如何協力呢？「協」字，一個心、三個力；三個力就是眾的意思，眾力一心，叫做協力，也叫做合心。\n\n合心是協力合心、互愛合心、和氣合心；合心就會和氣、互愛、協力。慈濟人沒有升高，也沒有降低，永遠都是這樣的平等，這叫做「慈悲等觀」。\n\n◆二○一三年五月一日 慈濟四十七周年慶前夕拜願共修\n「立體琉璃同心圓」，慈濟人的心要清淨如琉璃。因為，學佛要學得掃除煩惱，心一片清淨。全球慈濟人共同一念心，天蓋之下、地載之上，無不都是我們的法親家人。\n\n「菩提林立同根生」，「菩提」是覺悟，學佛就是要覺悟，成為「覺有情」，不忍眾生受苦難，上求佛道，下化眾生。「靜思法脈」，我們是同一條根；「慈濟宗門」，我們是同一個門。所以「靜思法脈」要人人來傳承，「慈濟宗門」是走在人間路，發四無量心，還要入人群，就是菩薩道。\n\n慈濟的女眾是「委員組」，男眾是「慈誠隊」，所以要「隊組合心耕福田」。「慧根深植菩薩道」，要把心打開，智慧還要再生長，才能消除三障煩惱。\n\n◆二○一七年一月三日 桃園區慈誠委員受證暨歲末祝福\n「立體琉璃同心圓」，我們的心要像琉璃一樣，很乾淨，無所求，但是願意為人間付出。「菩提林立同根生」，菩提就是覺有情，已經覺悟的這一條大道，大家一定要向前行，人人同根生，都是一樣的正法、正見、正思惟。委員組、慈誠隊要「隊組合心耕福田」，因為人間這一畝福田，需要菩薩來耕耘，所以人人要「慧根深植菩薩道」，這都是大家應該要有的。\n\n◆二○一七年一月十二日 中區慈誠委員受證暨歲末祝福\n慈誠隊、委員組要會合起來，資深的委員和新受證的委員，要「立體琉璃同心圓」。琉璃就是沒有污染，有公無私，信自己無私，信人人有愛。用很清淨的心來面對人生，用沒有污染的心互相對待。\n\n「菩提林立同根生」，每一粒種子都是覺悟的種子，都會成就菩提林，保護大地，造福人間。\n\n「隊組合心耕福田」，隊與組要用很合的心，合和互協，為社會、為人群付出，這是師父最大的期待。平時都不希望你們供養，最期待的就是以「和」來供養，我就安心。\n\n「慧根深植菩薩道」，我們的信根、慧根，誠正信實都要凝聚起來，很深地鋪在菩薩的道路。\n\n【慈濟歌選】\n（一）立體琉璃同心圓\n\n【相關書籍】\n（一）《真實之路：慈濟年輪與宗門》靜思文化/天下遠見 (2008)\n（二）《證嚴上人思想體系探究叢書》慈濟文化 (2008)\n（三）《利他到覺悟：證嚴上人利他思想研究》聯經 (2017)\n（四）《舊法用心知》慈濟人文 (2018)"
}