{
  "title": "二○○三年 福從做中得歡喜，慧從善解得自在",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200304.mp4",
  "content": "二○○三年 福從做中得歡喜，慧從善解得自在\n\n◆一九九三年三月十九日 靜思晨語\n學佛最重要的是顧好當下這一念心。「罪從心起、福從心造」，一切惡業無不是從一念心起，一切善也是從一念心造；有好心才能做好事，做好事就是造福人群，培養福慧。\n\n常說：「發心做事行善就是福，身無掛礙，常常保持歡喜就是慧。」福慧具足就是兩足尊，也就是佛。福慧像人雙腳健全，可來去自如；修行要在人群中多付出，廣結好緣，還要常常培養歡喜自在的智慧。\n\n如果每天都不受人我是非影響，不論遇到什麼逆境，心皆自在，就是心會意解，就是智慧。若有人病痛困苦，我們因為不忍心而去幫助他，就是以慈悲心去造福。日常生活中點點滴滴累積，隨時把心念照顧好，假如遇事要生氣時，要立即轉怒為喜；若想懈怠時，應警惕自己，自己做自己得，造福人群就是為自己集福。\n\n◆二○○三年一月三十一日 志工早會\n常常說平安就是福，我們一定要感恩，平安才能日日做善事；如果能日日行善，每一天都造福人群，就是積福。積福之家有餘慶，福就是善事。自己付出的同時，就會感覺法喜充滿，這分法喜就是智慧。\n\n「福從做中得歡喜」，福就是要去做，做了之後，別人得到幫助，我們得到的是歡喜。「慧從善解得自在」，一個人成就不了大事，要在人群中，彼此合心、和氣、互愛、協力，這股力量合起來，才能去付出。但是人與人難免都有人我是非，若能在人群中轉煩惱為菩提，就是一股力量，這就需要「善解」。\n\n人與人互相不善解，就會人多口雜，心裡常存煩惱，要產生造福的力量就難了！要造福，一定要大家歡喜相處在一起；懂得善解的人，有自在的心，就是智慧。所以說「福從做中得歡喜，慧從善解得自在」，要得福，就要去做；做之後，別人得到幫助，我們得歡喜。\n\n有人問慈濟人：「你們一年到頭都在做慈濟，到底得到什麼？」慈濟人回答：「有啊！得歡喜。」對！就是得歡喜。菩薩十地有一個「歡喜地」；歡喜心要有智慧，才能從人我是非中跳脫出來，凡事善解，才能歡喜自在，這就是修行精進的菩提道路。最簡易的方法，就是「做就對了」。\n\n◆二○○三年二月一日 志工早會\n慈濟歌全球唱，雖然是唱歌，但歌詞裡無不都是法；慈濟人做了以後就用說的，說了以後就用唱的，做、說、唱都連貫起來。大家長年累月投入、付出，分秒不空過，步步行在菩薩道上，大家做得歡喜，也相處得很自在，這就是福慧雙修。\n\n「福從做中得歡喜，慧從善解得自在」，要去做，才能體會到布施付出比接受更快樂、歡喜。修行要去除煩惱，煩惱常在人事物中產生；慈濟大家庭要成就志業，無不需要人，但是人都來自不同環境、不同背景，走進慈濟的門，相處在一起，能合心、和氣、互愛、協力，就是靠著一種法──善解。\n\n我們要善解、包容，還要有感恩心，才能時時把人我是非排除；時時心存感恩，心就能自在、沒煩惱，就是智慧。所以福從做中得歡喜，甘願做，歡喜受；很甘願去付出，之後就會很歡喜地感受。\n\n菩薩道要發自內心那分無私無求真誠的愛，人與人之間互相付出，彼此感恩都來不及了，還有什麼埋怨、煩惱呢？造福得智慧，排除煩惱，心存感恩，就是行在菩薩道中。分分秒秒所得的心得，就能開啟心地光明的智慧。\n\n◆二○○三年三月八日 新竹區慈濟人聯誼\n若沒有很多愛心的人，道場也不成道場；若內涵不夠，沒有慈悲，也發揮不了智慧。智慧要從慈悲中啟發，慈悲要有力量去推動；慈悲、智慧就像福慧兩足尊。每次說「福慧雙修」，福都說在前，慧在後；有些人說慈濟人修福、不修慧，其實不經一事，不長一智。\n\n「福從做中得歡喜，慧從善解得自在」，有福的人要投入去做，在做中很歡喜地感受，就是「甘願做，歡喜受」。志業就是願，是每個人與生命最貼切的一分願心。有人說：「有啊！我有發願，每次做晚課時都發宏願、都有懺悔、都有說要精進。」那是在課誦上；若心不甘，願就出不來，所以要「甘願」。發菩薩心是將內心不怕苦的願，去身體力行，這樣才是甘願。\n\n慈濟人若做事情時，師父會說：「辛苦了！」大家就會說：「幸福喔！」以後我就知道，要說「幸福喔！」你們就會說「美滿啊！」對啊！美滿就歡喜了。慈濟人心中沒有苦，只有福，因為甘願做，得到的都是福，是從內心起的歡喜。求福是求不到的，而是要造福人群；人人有福，就是我們有福。看別人幸福，我們歡喜，這樣的福，我們就分享到了。\n\n◆二○○四年一月九日 志工早會\n「福從做中得歡喜，慧從善解得自在」，平時醫護人員合心、和氣、互愛、協力，站在搶救生命的第一線，把自己的生命奉獻出來，走入這些生命中去付出，就是造福病苦的人。但是，光有醫療技術去付出還不夠，更重要的是智慧，智慧就是無掛礙；無掛礙故，才能真正發揮智慧。否則，有人相、我相，有醫師、護士相等等，若放不下身段、高高在上，就無法走入人的心坎裡。\n\n要走入人人的心坎裡，最重要的是縮小自己，縮小到走入人的瞳孔又不障礙他人，而且無形中進入人的心坎中，永遠記得用愛付出，這才是真有智慧者。在福中成就生命的光輝，在慧中成長永恆的慧命，就是福慧雙修。\n\n◆二○○五年一月十八日 高雄區慈誠委員受證暨歲末祝福\n眾生的無明都因為習氣，社會漩渦濁流不由自己，變成自己的習氣，動不動就發脾氣。\n\n貪瞋來自癡念，癡就是無明，事理分不清楚、人云亦云，這樣不對。我們要有智慧，不要只有知識，現在社會常有吵架起衝突的，都是有知識的人。智慧從愛心來，如果有愛心，心就會寬大；心寬大就會包容、善解，所以「福從做中得歡喜，慧從善解得自在」。智慧要從善解來，善解要從愛來，有愛才有福。\n\n◆二○○五年十一月二十八日 靜思晨語\n「福從做中得歡喜，慧從善解得自在」，其實菩薩十地行，歸納起來無不都在這簡單的兩句話中。因為學佛要福慧雙修，修福不能離開人群，修慧也要在人群中善解，才能得到心靈的自在。菩薩十地行，最後是「法雲地」。法雲地是處在種種境界中，但境界不妨礙我們，我們也不妨礙境界。在環境中能善解，就能到達法雲地，這分善解自在就是智慧。\n\n◆二○○七年十月九日 靜思晨語\n我們是為什麼生活？是為自己享受生活嗎？或是為天下眾生苦，而建立慈濟的道場？常常和大家分享，宗門既立，我們修行的法脈、宗旨，是不是口為道言呢？雙手是不是奉獻於身，行種種好事？身行好事，就是要身體力行去做。常常說精舍是慈濟人的家，這個大家庭自力耕生，我們的雙手就是要為道做事；我們的足要時時踏在這個道場裡。若能如此，身口意三業就叫做三福業，也是三慧業。\n\n內心要不退斯志，發願身體力行，才能福慧雙修。能和人結很多好緣，能和大家分享這麼多好事，就是福慧雙修。「福從做中得歡喜，慧從善解得自在」，我們應該連呼吸間都不離道心，修行要很積極，不逃避，因為我們要憐愍眾生。行於菩薩道，不是獨善其身，偷閒過日子，而是要憂愍眾生。長夜沸海，都是沉迷在黑暗無明的心態中，所以一切要從自己做起。\n\n◆二○○九年二月八日 志工早會\n有的人一生下來就很幸福，從小到大都沒有吃過苦；但是有的人一生下來，就是在生活中受盡了苦難。受盡苦難的人，總是比較耐磨，到了晚年，只是一點點的舒服，就已經感覺很滿足了。假如一生中都沒有吃過苦，給他再好的，他都不知福，還是嫌人生還不足。常常認為不足的人生，才是真苦啊！\n\n看到袁曾壬申老菩薩，就是「福從做中得歡喜，慧從善解得自在」。雖然早期生活很苦，年老又有病苦，但是她很自在投入環保。人生沒有不勞而獲，若是前世造福，這一生中享福，就是了福；她的人生一直在苦中，但還願意造福。福不是用求的，是用做的；修福，要從自己做中得來。\n\n◆二○○九年二月二十八日 屏東區慈濟人聯誼\n所謂「福從做中得歡喜，慧從善解得自在」，就是心很自在。無論何時，人家到面前罵我，或侮辱我，仍然微笑以對，這樣就度過了，不會再跟他結惡緣。我們要把自己的心調好，要很珍惜這條菩薩道。佛陀來人間是「開、示」；但是「悟、入」在眾生。將佛法入心，就能夠瞭解，我們和佛有平等的佛性、平等的智慧。\n\n佛陀任何事都想得通，眾生任何事都受障礙。是什麼阻礙我們？貪、瞋、癡。我們要求的是智慧真明了；智慧明了，所有的業障都會消除。如何才能消業障呢？要世世常行菩薩道。既然發願，就要把握當下，恆持剎那；發心的那一念開始，要永遠把持住，好好把握在生生世世。\n\n◆二○○九年六月十日 志工早會\n法其實永遠存在，你會用它，就稱作妙法；若你沒用它，只不過是白紙黑字，說說、談談、聽聽就過去了。常常聽到慈濟人說「福從做中得歡喜，慧從善解得自在」，若在環保站對志工說「辛苦了」，他們會說：「沒有，師父說福從做中得歡喜，我們做得很歡喜。」問他們：「這樣的環境，你怎麼有辦法過？」或是「你怎麼能跟這個人相處得那麼融洽？」他會說：「慧從善解得自在，善解就自在。」\n\n能受用的就是「功」，真正內心受用，就是有在用功的人。當和境界會合的時候，內心就變得很有修養，才能人事和洽。對人人和，對事事和，理就和。\n\n◆二○○九年七月十七日 志工早會\n臺灣這麼小的島，有四千多個環保站，讓多少老人家很有功用。很多老人家都會說：「感恩師父創造環保道場，讓我們能夠修行，又把老人回收，把我們變成保護地球的菩薩。」他們做得很開心，滿懷感恩，舉手動作無不都是愛，無不都是智慧，所以「福從做中得歡喜，慧從善解得自在」。他們都是那樣的善解，啟發智慧，付出愛心，真的得到人間的福，這都是福慧雙修。\n\n◆二○一二年三月二十日 靜思晨語\n如來的法藏是真實理，無偏、無邪，是很純真、乾淨的法。「能與大眾而演說法，令諸眾生得大安樂」。不只知道，能守護住，還能應用。法要用得隨機逗教，有緣的眾生，就能接受；緣若不夠，法也無法施行。我們要用很長久的時間，不斷累積、不斷結眾生緣。若運用智慧與大眾演說，就是福。\n\n常常說「福從做中得歡喜，慧從善解得自在」，真正能接受到法，很甘願去付出，每天都會很歡喜，沒有煩惱、沒有懈怠。若煩惱隨著懈怠，懈怠伴隨著煩惱，如此就會不斷墮落。若能接受法，自然就能付出、行大願。如何能解悟佛的道理？就是心要專，心專善念生，就是善解。若能好好接受佛的教法，能體解佛妙法的真實義，就能得大安樂。\n\n◆二○一二年四月二十日 靜思晨語\n芸芸眾生愈來愈多，濁氣愈來愈重，煩惱愈來愈深，天災人禍愈來愈多怎麼辦？佛陀不會考慮這些，他只是一念悲心，以無限的大忍力，不斷「轉妙法輪，得大自在」。我們現在是小根小智，若能做到「福從做中得歡喜，慧從善解得自在」，就能接近佛「無所畏」的境界。\n\n眾生一切的環境，對佛而言都是在善解中得自在，能善解就有解脫的力量。芸芸眾生多諸煩惱，今天聽到一句批評的話，就很不自在，因為無法善解。「我明明是這樣，你怎麼這樣說我？我很不甘心。」煩惱就來了，和對方就有了很不好的緣。「你在我的背後說是非，我下次看到你，就起不歡喜的心」，這種結怨連仇，就是凡夫無法善解。既然無法善解，怎麼有辦法解脫呢？佛有智慧善解，所以自在、解脫；凡夫無法善解，故不得解脫，在六道中輪迴。\n\n◆二○一三年六月十二日 與美國慈濟人座談\n以至誠之心來做事，就能增長福與慧。如果發現有人做得不歡喜、不情願，我們就趕快提醒他「福從做中得歡喜」，讓他心開意解；如果發覺有人起煩惱了，就要提醒他「慧從善解得自在」，使他得法心開。\n\n◆二○一五年九月五日 全球實業家靜思生活營\n慈濟人分秒不空過，為了天地眾生而用心盡力付出，希望在座的每一位也能發揮同樣的無私大愛。希望地球平安，要先淨化人心、啟發善念，不要放任欲望膨脹；希望大愛無邊，莫使欲望無窮。祝福大家帶著滿滿的愛回去，「福從做中得歡喜，慧從善解得自在」，日日歡喜自在，法喜充滿！\n\n◆二○一七年七月二十八日 靜思晨語\n常常說「慧從善解得自在」，這麼熱要怎麼辦？趕緊用智慧善解，自然就很自在。「唉呀！我付出這麼辛苦，壓力很大。要怎麼辦呢？」從善解得自在。「福從做中得歡喜」，付出雖然辛苦，但那是在造福，慈濟人不說「苦」，慈濟人說「福」！師父一直期待慈濟人要有「福從做中得歡喜，慧從善解得自在」的體會瞭解。\n\n我們要及時啟發善心，不要躊躇，要勤精進，入人群去度眾生，勇敢承擔。在六塵境轉一個思考，就能夠去造福，「福從做中得歡喜」，愈做愈歡喜。在這個大環境中既然是堪忍，就要趕緊發揮智慧，從善解中得自在。\n\n◆二○一八年二月一日 中區慈誠委員受證暨歲末祝福\n「福從做中得歡喜，慧從善解得自在」，我們從造福中得到歡喜，就像做環保，做到很健康，還能夠動腦筋、運用手腳做很多好事，這都叫做「造福」。\n\n有福也要有智慧，智慧從哪裡來？從善解得自在。佛陀說的道理我們要聽懂，聽懂道理，經過一項事情，就長一分智慧。\n\n◆二○一九年二月九日 與印尼郭再源、黃榮年居士、劉素美師姊等人談話\n很期待慈濟這分無私大愛能夠世代相傳，無私是智慧，大愛是造福，世世代代的慈濟人都能用智慧造福。「福從做中得歡喜，慧從善解得自在」，所歡喜的不是賺了多少錢，而是此生的生命不空虛。"
}