{
  "title": "二○○三年 約旦慈濟人至邊境援助伊拉克難民",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2003/200312.mp4",
  "content": "2003 約旦慈濟人至邊境難民營，援助伊拉克難民\n\n一、【沿革】\n◎背景說明：位處災難、烽火頻傳的中東心臟地區的約旦，經常成為伊拉克、巴勒斯坦、阿富汗、伊朗、巴基斯坦等國難民避難的必選之地。為此，約旦在邊界設置眾多難民營帳棚區，生活條件簡陋困苦。\n\n慈濟約旦據點，自1997年成立後，約旦慈濟人秉持「人傷我痛、人苦我悲」之大慈悲心，長期關懷約旦境內多處難民營，不定時進行生活物資發放、關懷與膚慰難民的心。\n\n◎2003.03.06 九一一事件造成美伊局勢緊張，上人獲知美國極可能於下週攻打伊拉克時，隨即指示救援事宜。\n\n◎2003.03.11 美伊一旦戰事爆發，估計伊拉克臨近國約旦可能會湧入百萬難民，基於人道精神考量，慈濟即日起展開救援準備工作，包含救濟金、毛毯、糧食等民生用品。\n\n◎2003.03.17 約旦聯絡處收到臺灣花蓮本會電匯的援助款項後，開始採買藥品及民生物資，以因應可能湧進約旦邊境的難民所需。\n\n◎2003.03.19 因應美伊戰爭開打，約旦慈濟志工緊急採購醫藥及民生物資，並協同約旦最大慈善機構哈希米組織 （Hashemite Charity Organization）與境內人道救援組織，在邊境拉夏德（Ruwayshid）搭設兩千個帳棚，作為難民容身之處。\n\n◎2003.03.25 慈濟援助美伊戰火下的難民，捐贈一萬五千多條毛毯、三百多個睡袋及五萬多罐素食罐頭，一連五天，動員桃園、臺北地區志工協助工廠裁布、車邊、燙印慈濟會徽、折疊、複驗、打包、裝箱、上櫃等，是日順利裝櫃出港。\n\n◎2003.03.27 美國與伊拉克戰爭進入第十天，臺灣慈濟籌措三百個防毒面具送抵約旦安曼，供救難人員、華僑、志工及會員使用。\n\n◎2003.04.04 約旦慈濟志工載運三千瓶礦泉水、十六箱衣物、二百八十公斤的糖、二十八公斤茶葉和文具用品，前往伊拉克和約旦邊境的魯威西難民營發放。\n\n◎2003.04.11 約旦慈濟志工前往魯威西難民營，發放餅乾、飲水及兒童玩具，同時對難民進行關懷與調查，作為下次濟助難民的評估。\n\n◎2003.04.17 約旦聯絡處志工幫助逃難到魯威西難民營的伊拉克婦女瑪碧勒母女三人，提供機票及兩百元美金的旅費，協助她們與一年半前離家赴阿布達比工作的丈夫拉奈相會。\n\n◎2003.04.22 魯威西第一區難民營突然湧入一百多位伊拉克庫德族及伊朗難民，約旦慈濟志工立刻緊急採購麵餅、新鮮蔬果、乳酪、礦泉水及火柴等物資發放。\n\n◎2003.05.13 約旦慈濟志工隨同哈希米組織等單位，是日自約旦安曼出發，15日在伊拉克首都巴格達附近的法路加綜合醫院發放二十二噸糧食與藥品等物資，16日轉往巴格達地區的巴勒斯坦難民營，致贈三百三十七戶、八千多人約六噸食品。\n\n◎2003.09.04 約旦分會六週年慶舉行大型發放活動，對象有貝都因貧戶、約旦與伊拉克邊境的難民營等，發放食物、毛毯、書包文具、藥品及輪椅等物資，活動持續到12日結束。\n\n◎2003.11.14 約旦慈濟志工陳秋華、當地志工阿布湯瑪斯返臺，是日與上人座談，報告援助伊拉克難民的進展現況。上人表示，伊拉克目前安全堪憂，因此對境內民眾的援助行動須觀機待時，此刻不妨先照顧好鄰近約旦的難民營。\n\n二、【相關內容】\n（一）2003.03.16《慈濟道侶》412期\n美伊局勢繄張，慈濟展開人道救援準備\n\n美伊局勢緊張，一旦戰事爆發，伊拉克鄰國可能出現難民潮；慈濟設在約旦的聯絡處正積極整備應急物資，供應難民醫療及民生所需；包括毛毯與食物罐頭的兩個四十呎貨櫃，將於3月下旬自臺灣出港運往約旦阿卡巴港，航程預計需三週。此外，當地僑民若有緊急需求，慈濟亦將盡全力提供關懷與救急金。\n\n證嚴上人表示，美伊局勢令人感到心情沈重，更擔憂戰爭會帶給人類多少傷痛與災難。上人猶記二次世界大戰時，也曾經歷過空襲，戰爭的殘酷令人難忘；當年落在日本的兩顆原子彈所造成的破壞，受創的土地與人心五十多年來尚未回復，現今戰爭運用高科技、生化、核子武器，後果將更令人驚駭！上人呼籲「人禍是從人心而起，救世一定要先救心」，勉勵慈濟人繼續為淨化人心努力。\n\n上人並指示約旦慈濟志工儘速準備米糧、麵粉、茶、糖及毛毯用品，並與當地慈善組織合作備妥緊急藥物，以因應戰事爆發後難民的民生及醫療需求。\n\n從臺灣運往約旦的物資中，由臺北慈濟志工蔡秀妹、張瓊文捐贈的一萬五千件毛毯，目前正緊急趕製中。從事布料出口生意十餘年的蔡秀妹表示，這批深藍色毛毯大小約兩百公分乘以一百五十公分；其中有些較小件的綠、黃色毛毯，是在上人「布頭、布尾不要浪費」的惜福叮嚀下，用平日裁下的剩餘布料製成。3月中旬起，志工們帶著熨斗，協助工廠燙印毛毯上的慈濟蓮花標誌。\n\n此外，志工邱曜山捐贈數千份食品罐頭，將與毛毯一併裝入兩只四十呎貨櫃。這批應急物資將於3月下旬出港，預計三週後抵達約旦阿卡巴港。\n\n1991年波灣戰爭，導致一百萬名伊拉克難民湧入約旦避難；因應當今美伊局勢危機，多個國際救援組織已在伊拉克鄰國設站備援。約旦聯絡處志工陳秋華表示，美伊一旦開打，與伊拉克比鄰的約旦、敘利亞、土耳其等國邊境可能湧入百萬名以上難民，儘管約旦慈濟志工人力不多，仍會盡力提供援助。此外，戰爭期間約旦極可能禁航，慈濟也將視需要提供經濟困難的僑民撤離救急金。\n\n約旦位於阿拉伯半島西北部，西鄰以色列，北接敘利亞，東北與伊拉克接壤；居民多信仰伊斯蘭教。1997年慈濟約旦聯絡處成立，不分種族、宗教，關懷協助當地貧苦個案，並定期探訪教養院、孤兒院、傷殘中心，提供生活物資，同時針對車臣、巴勒斯坦難民營及偏遠貧窮的原住民村落發放物資。\n\n（二）2003.04.01《慈濟道侶》413期\n臺灣、約旦志工整備救難物資，參與人道救援行動\n\n關懷美伊戰火下的無辜百姓，臺灣、約旦兩地慈濟志工積極整備援助物資，包括食品罐頭、毛毯、睡袋、禦寒衣物及防毒面具、藥品，因應難民醫療及民生所需。\n\n臺灣部分，一萬五千多條毛毯、三百多個睡袋及五萬多罐素食罐頭，已於三月底出港，預計四月中旬抵達約旦阿卡巴港。另外三百個防毒面具已緊急送抵約旦安曼，並發放給當地華僑、志工和會員，而口罩、護目鏡以及靜思天然食品，也於四月初運抵約旦安曼；其中，民防型的防毒面具可以過濾核子落塵、神經性侵害武器，保護呼吸系統及避免眼睛和臉部受到傷害。\n\n從證嚴上人指示整備物資，到25日貨櫃出港的短短五天內，桃園、臺北地區志工至少動員一千人次輪班至工廠協助完成毛毯後製作業；數十人一字排開，裁布、車邊、燙印慈濟會徽、折疊、複驗、打包、裝箱、上櫃，動作確實、合作無間，讓一萬五千條毛毯如期趕上出港船班。\n\n捐贈食品罐頭的志工邱曜山說，為方便食用，他特別趕製「易開蓋式」罐頭，並請中東朋友試吃，確定這些小麥蛋白食品適合當地人的口味，外包裝上也加註阿拉伯文，說明可供伊斯蘭教徒食用。過去，中美洲風災及北朝鮮糧荒時，邱曜山也曾捐贈食品罐頭予災民。\n\n除了捐贈物資外，許多慈濟志工也紛紛去電關懷約旦聯絡處，並提供各項協助；而所有的救援物資和款項，均由慈濟花蓮本會以國際賑災專款處理。\n\n而約旦慈濟志工就地採買食物、藥品，目前已備妥逾五十噸救援物資；當地台商也捐贈四千件外套、重約一噸的舊衣及防風衣料；約旦慈濟志工本著「尊重」的賑災原則，將衣物依性別、尺寸及種類一一分類、折疊整齊後打包裝箱。\n\n約旦緊鄰伊拉克，民眾普遍擔心遭戰火波及。「坐著擔憂不如起來做點事」，在地慈濟志工抱著這樣的心念，除了準備物資，並前往邊境協助聯合國搭設供難民容身的帳棚，以行動傳遞至誠關懷。\n\n約旦慈濟志工有華人、約旦人，有信仰佛教、天主教、基督教、伊斯蘭教，儘管國籍、信仰不同，卻同樣穿上「藍天白雲」志工制服，為愛與和平穿梭在烽火邊緣。這也引起許多媒體的注意，包括英國及瑞典、荷蘭、阿拉伯、大陸等地記者都來採訪，對慈濟大愛精神感到訝異與感動。\n\n慈濟約旦聯絡處負責人陳秋華，奔波於首都安曼與邊境難民營，關心最新狀況；雖置身戰火邊緣，但他依舊帶領志工群前往孤兒院、老人院進行例行性的關懷訪視工作，3月28日並前往因約旦河融雪引發水患的貧困農村發放九十四戶災民民生物資。此外，為安定人心，陳秋華一一電訪當地志工、會員和華僑，分享慈濟精神。\n\n慈濟約旦聯絡處1997年9月於安曼設立，長期從事慈善救助工作；近日獲得約旦政府核定為合法慈善團體，這也是約旦政府肯定慈濟的具體表現；又基於信任慈濟，對於志工此次申請前往邊境援助的通行證，也以最快的速度核發。\n\n（三）2003.04.01《慈濟道侶》413期\n烽火下的藍天白雲\n\n　　陳秋華，慈濟約旦聯絡處負責人；在只有七十二位華人的約旦，帶領不到四十位慈濟志工，長期從事慈善關懷工作。美伊戰爭開打，毗鄰伊拉克的約旦成了戰火邊緣，卻也是慈濟人道救援的前線。\n　　\n三月，在約旦首都安曼，陳秋華記錄開戰前後的心情與工作內容。\n\n◎十七日 預備難民所需物資\n　　約旦這幾天氣候溫和，白天溫度攝氏十七度，晚上大約兩度，春天帶來生機盎然的感覺；只可惜人心不調，戰事一觸即發，相較於大自然春景的無限希望，人類世界就顯得黯淡無光。當人們一見面，總是相互嘆氣，擔心飛彈轟炸、害怕生化武器攻擊，只能坐困愁城。還好有做慈濟，讓我們在失望之中，依然看到希望的光芒。\n　　收到慈濟花蓮本會電匯的十萬美金後，我們開始採買藥品及民生物資，以因應可能湧進約旦邊境的難民所需。哈山親王知道慈濟已開始購入救援物資，相較於當地慈善團體緩慢的速度，他說真的很慚愧，但也很感恩上人對約旦和全人類人道救援所付出的心力。\n\n◎十八日 發送自製防毒口罩\n　　我們購買了五百個口罩，並準備紗布和木炭，製作簡易的「防毒口罩」，發送給約旦的慈濟會員、志工和家眷。\n　　在這裏經商的臺灣同胞捐出一噸重的舊衣物，我們依尺寸、性別及種類一一分類、折疊整齊，希望將來接獲這些衣物的人，能感受到我們的關懷與尊重。\n\n◎十九日 至邊境拉夏德搭設帳棚\n　　約旦皇室哈希米慈善基金會與境內人道救援組織，計畫在邊境拉夏德（Ruwayshid）搭設兩千個帳棚，作為難民容身之處；我們配合這項計畫協助搭建，清晨四點半出發，經過四個多小時來到拉夏德，除了一排路燈和一百個野外廁所外，只見黃沙滾滾，彌漫天日。\n　　下個月，這裏的天氣將會是白天高達四十度、晚間則降到零度以下，如果再加上沙塵暴，難民的生活將會更艱苦。\n　　一名在安曼工作的台商聯絡我們說要捐贈兩個貨櫃的防風衣料，真的是太感恩了；難民們在戰亂下逃離家園已經夠悲慘了，真捨不得再看到他們受苦。\n\n◎二十日 上人指示空運三百個防毒面具至安曼\n　　美伊戰爭開打，大家從電視上看到轟炸的畫面都非常緊張與難過。恰巧今天是哈山親王的生日，皇宮工作人員原本要買蛋糕為他慶生，但心情低落的哈山親王謝絕了一切的禮物和慶祝活動。\n　　當我辦公室的同仁知道上人因憂心大家的安危，特別指示空運三百個防毒面具過來的消息後，都非常感恩上人的慈悲，所以當我一進辦公室時，所有人員都起立向我鼓掌。我除了向他們說「這是本分事」之外，還是一句話：「感恩！」\n\n◎二十一日 打包逾五十公噸物資，電訪慈濟會員及僑民安撫心情\n　　連日採買的五十多公噸物資把倉庫堆得滿滿的，看起來好壯觀，也很歡喜，因為我看到的不只是物資，還看到了上人的大悲心和慈濟人的愛、難民的希望。\n　　基於安全考量，我都叮嚀慈濟會員們儘量減少外出，但是他們在家只能看電視，看到打打殺殺的新聞反而更緊張。因此，我邀請他們來我家協助打包物資，讓他們有事情做，才不會想太多；也藉著付出愛心，體會一人一善的重要，發揮安定人心的力量。\n　　此外，我也一一打電話給志工、會員和華僑，分享上人的法，安他們的心。今早透過大愛電視看到「人間菩提」上人開示，我感動得痛哭流涕。感恩上人對約旦慈濟人的祝福與鼓勵，我們在約旦都很好、很安全，請上人一定要放心；在電視上看到上人擔憂、憔悴的神情，好難過，懇請上人保重法體，我們會在約旦用心做慈濟，盡力幫助需要幫助的人。\n\n◎二十二日 基督徒、天主教徒和伊斯蘭教徒穿上藍天白雲做志工\n　　今天至邊境拉夏德搭設帳棚，這兩千頂帳棚是聯合國難民高級總署（UNHCR）提供的，現場除了聯合國工作人員外，還有哈希米基金會聘請的工作人員，我們是這裏唯一的志工團體。\n　　一片荒漠中，我們藍天白雲的身影顯得特別明顯，引起許多媒體記者的注意。大陸記者訪問我時，說他們曾經看過上人的書籍和《慈濟》月刊，對於慈濟在大陸所做的人道援助讓他們很感動，沒想到慈濟連在約旦也設有聯絡據點，這讓他們相當震驚。\n　　一直忙到下午三點多結束，約旦籍志工阿布拉希亞沿途跟我說，很感恩能加入慈濟，而且經過這次事件後，他更有使命感。他說，以前他是個對生命、對時間揮霍無度的人，自從加入慈濟後，戒菸、戒酒也戒賭，從一個壞人徹底變成一個好人。\n　　另一位志工阿布湯瑪是伊斯蘭教徒，但他深刻感覺慈濟大愛的精神和佛陀的教法，與伊斯蘭教的教義是一樣的，所以他願意參與付出。\n　　慈濟志工群裏也有基督徒和天主教徒，大家都覺得能穿上藍天白雲制服做慈濟，是生命中最榮耀的事。\n　　如果沒有阿布拉希亞和阿布湯瑪的幫忙，我一個人也無法做這麼多的事情，我常常向他們道感恩，但他們總回答我說：「慈濟一直默默為我們國家貧困的人付出，我們很慚愧，也覺得該付出一分心力。」更令人感動的是，他們的太太看到先生的轉變，也進而成為慈濟會員。\n　　遙想數百公里外烈焰蔽天，慈濟藍天白雲的身影穿梭在戰火的邊緣，沒有擔心，也不退卻，仍然堅持灑播大愛種子，帶來至誠關懷。坐在車裏，我自己想一想，也覺得很感動。\n\n◎二十三日 構思戰事穩定後，我們能做的事\n　　目前約旦境內還很平靜，與邊境難民收容中心辦公室聯繫，到現在還沒看到從伊拉克逃出來的難民。\n　　太太今早跟我說她昨天有些挫折，因為有人捐了許多舊衣和皮外套，其中有些發霉了，於是將衣服拿出來曬，沒想到下午突然下大雨，衣服全被淋濕了，一整個早上的努力，因為一場雨而泡湯了。\n　　現在我家到處都掛滿了衣服，看起來頗壯觀。我除了安慰她之外，還乘機告訴她，慈濟人除了做好事之外，還要修養自己，調伏自己的情緒。\n　　有一位台商要捐四千件套裝給慈濟，明天我將和太太一同前往他的工廠，然後再趕回皇宮上班；下班之後要聯繫週五前往約旦河邊貧困農莊發放近一百戶民生物資和輪椅、助聽器的事情，所以行程非常緊湊，總覺得一天二十四小時根本不夠用。\n　　感恩上人創造慈濟世界，讓我在家業和事業外，還有慈濟志業──志業是我的慧命泉源、生命的重心。\n　　感恩太太，結婚將近二十六年了，默默護持我用心投入志業，一起走過許多艱困的日子。那天當我要到邊境搭設帳棚，臨走前我把她的護照、文件和現金交給她，告訴她如果萬一有什麼事情發生，就趕快帶著女兒離開。她含著眼淚說：「你不走，我當然也不走。」當下我心裏只有感動與感恩。\n　　我正在構思待戰事穩定之後，如何在伊拉克進行深度的人道援助計畫，同時關懷邊境難民收容中心；此外，也將依照年度計畫前往約旦南部貧民區進行系列性的物資發放，還有安曼地區的照顧戶、老人院、孤兒院服務活動……\n\n◎二十四日 打包台商捐贈的四千套衣服\n　　接到慈濟屏東分會志工的電話問候，她說，志工們共修時為世界苦難眾生祈禱，因掛心約旦志工的安危，所以也為我們祈福。手握話筒，眼淚不自主地流下來，太太問我為什麼眼睛紅紅的？我回答說：「就是愛哭嘛！」\n　　我們依約來到台商的工廠，所捐贈的四千套衣服都是全新的，非常保暖。幾名阿拉伯籍的工人協助我們打包，其中一位一直向我說感恩。雖然我不認識他，可是內心好感動，因為在這種爭戰的時刻，一句來自阿拉伯人的感恩之語，顯得彌足珍貴。\n\n◎二十五日 備食照顧出外的人\n　　今天下大雪，感覺好冷，不知伊拉克人民，是否和我一樣有暖和的衣服可穿？還是根本衣不蔽體，冷得蜷曲成一團？遙想在天寒地凍中，如果有一點點閃亮火花所散發的光和熱，能為流離失所的難民帶來溫暖和希望，不知有多好；可是在伊拉克境內，這些劃破天際，揚聲而來的火花，卻是帶來毀壞和苦難！\n　　昨天上人提醒要我多多照顧出外的人，我心想，在這裏要做香積可不容易。今早在電視上看到一則新聞，近四百名來自各國的戰地記者，租住在難民營附近的民宿，幾天下來許多記者大喊吃不消，紛紛抗議餐點和住宿的費用過高。\n　　難怪二十二日那天在邊境搭帳棚，當我與記者們一同分享大餅和黃瓜時，他們會如此高興。想到家裏有熱水瓶、咖啡粉和玉米罐頭，明天帶去沖泡咖啡給他們喝，他們一定會喜歡。感恩上人的智慧和慈悲。\n　　阿布拉希亞的太太告訴我，阿布拉希亞看到報紙上報導伊拉克七十五人被炸死，覺得很氣憤。太太看他如此生氣後說：「慈濟人怎麼可以罵人？」阿布拉希亞馬上停止情緒，跑去洗澡以示恭敬和懺悔。\n\n◎二十六日 法親之情讓我成為最愛哭的人\n　　外面持續下著大風雪，原訂至邊境搭帳棚的計畫只好取消；因此，我們還是如往常般前往關懷孤兒院與慈濟照顧戶。\n　　在約旦，因為宗教、文化、生活習慣、語言的差異，要把慈濟的精神傳達出去很不容易，但我真的期待能將慈濟精神落實在這裏。由於約旦本地志工都很景仰上人，我也在思考是否邀請他們到花蓮參加慈濟周年慶活動。他們可以伊斯蘭教徒的身分分享做慈濟的法喜，也可以有機會和其他國家的志工學習。\n　　因為有很多媒體報導我們在這裏的所作所為，太太笑說我現在很有「名氣」了，我回答她說：「上人說：『讚美當警惕。』我更要自我警惕，把事情做得更好。」\n　　除了自我警惕外，我也感恩上人與所有慈濟人的關懷，尤其當志工打電話來第一句話就是要我把身體照顧好，這一分從世界各地匯聚而來、比兄弟姊妹還親的的法親，讓我這一個擁有「親王跆拳道教練」、「約旦全國跆拳道顧問」頭銜的人，成了慈濟世界裏最愛哭的一個。\n\n◎二十七日 「愛灑人間」安人心\n　　從臺灣空運來的三百個防毒面具今天送到，看到箱子外面的慈濟標誌，就直接感受到上人的關懷和全球慈濟人的祝福，好感動！\n　　我忙著協調防毒面具的分發，也忙著聯絡志工、會員和僑民到我家領取，更忙著示範如何使用……恨不得有好幾個分身。\n　　大家都說這一款防毒面具品質很好，感恩上人的慈悲，如此關心他們的安全；有人還說，慈濟是約旦最好的慈善團體之一。有些人拿著防毒面具時神情顯得緊張，我安撫他們說：「這只是備用，不表示一定會發生化學武器攻擊，請安心。」\n　　此時，「安定人心」的工作很重要，我也藉著這個機會舉辦了一場「愛灑人間」，除了慈濟人、僑民之外，多家臺灣新聞媒體記者也參加了，一起隨著「愛灑人間」歌曲，祈禱社會祥和、世界無災無難。\n\n◎二十八日 發放物資給約旦河岸水患災民\n　　原本擔心安曼城內的反戰示威活動，會影響今日我們前往約旦河岸水患災民的發放；然而我們一行二十多人抵達村莊後，發放工作即在當地志工協助下順利進行，一共發出九十四戶。\n　　三月初，約旦連續四天降下大雪，融化後流入低於海平面三百公尺以下的約旦河，淹沒兩岸農地。三月十四日我們前往勘災後，擇訂三個村莊的貧苦農家發放。\n　　前來領取物資的大多是老且殘、殘且孤、孤且窮的人，看了實在不忍心。雖然每一戶人家領到的只是五公斤米、三公斤豆子、一公斤的食用油和半公斤的茶葉，但是我們真誠的關懷，卻是無法計量的。\n　　結束發放後，有位志工很高興地說：「來到這裏，我完全忘記了有戰爭這一回事，感覺好像天下太平！」\n　　的確，看著約旦河岸草原綠油油的，沿路各色小花盛開，風景如畫，每一位出來做慈濟的人，也都是滿臉笑容；讓我頓時以為進入了另外一個世界，而這世界是個只有歡喜、感恩與付出，完全忘記憂愁煩惱的人間淨土。\n　　晚上，加拿大華文電台人物專訪節目「時勢最前線」來電訪問我，除了問我目前約旦的情勢和人道救援工作的準備狀況外，還問我如何以佛教徒的角度，看待伊斯蘭教和基督教的衝突與文化問題？\n　　我回答，世界上的宗教其實都一樣，都是教人為善，而且發揮到極致就是「大愛」；同時我也將皈依上人、投入慈濟志工行列的歡喜與感恩分享出來；衷心期待如此真誠的互動與分享，或多或少能為世界增加一些愛的力量。\n\n（四）2003.05.01《慈濟道侶》415期\n難民營的笑與愁，約旦慈濟志工關懷戰火下的生靈\n\n黃沙礫漠、藍天穹蒼下，色彩鮮豔的鞦韆、翹翹板和溜滑梯，出現在距離約旦首都安曼三百公里外的羅威德（Ruwayshed）第二區難民營；原本無所事事的孩子們被吸引了過來，一時之間，笑聲回盪在熱氣蒸騰的營區內。\n\n羅威德第二區難民營是由紅十字會所設立，收容在伊拉克打工、因美伊戰火而逃出的第三國難民，包括巴勒斯坦、蘇丹、索馬利亞人等，約兩百多人。由於難民營裏缺乏乾淨的飲水以及保暖衣物，因此約旦慈濟志工四月間多次前往發放食物、礦泉水、糖、茶葉、文具等，並為小朋友搭設一個小型遊樂場，讓他們重拾歡樂。\n\n此外，志工也到哈希米組織設立的羅威德第一區難民營發放。4月22日志工來到難民營，由於前一天深夜突然湧入了一百多位庫德族及伊朗難民，其中一位三天未進食的婦人突然不支倒地，慈濟志工立刻幫忙送上救護車。疼惜此地難民目前只有餅乾可吃，志工立刻緊急採購麵餅、新鮮蔬果、乳酪、礦泉水以及火柴等發放。\n\n4月24日志工再度來到羅威德第一區難民營發放糖、茶葉、鹽巴和牛奶之後，越過邊境，到伊拉克與約旦邊境緩衝區，關懷由聯合國高級難民總署在此設立的難民營。一片荒漠中矗立了兩三百頂帳棚，分為巴勒斯坦區、伊朗區和庫德族三個區，約一千多人。\n\n志工發放物資時，看到婦女與稚童滿臉風沙、拎著物資獨行在荒漠中的背影令人心酸；而逃難期間長途跋涉加上氣候乾燥，讓許多小朋友的皮膚乾裂、口角發炎；長期的營養不良也使得他們身軀孱弱疲乏。更令人不捨的是，長期處於焦慮、不安的環境，孩子們的表情與眼神透著早熟與對人的警戒。\n\n由於難民持續湧入，預估未來緩衝區難民營的人數將會超過五千人，慈濟志工將濟續提供所需的物資，如飲水、食物及防止皮膚乾裂的凡士林、維他命Ａ、Ｂ群等藥品。\n附註：原羅威德(Ruwayshed)難民營，更正為「魯威西難民營」\n\n（五）2003.04.22《慈濟年鑑》\n邊境緩衝區持續湧入難民，慈濟至魯威西難民營發放\n\n約旦慈濟志工前往哈希米組織設立的魯威西第一區難民營發放，由於發放前一日突然湧入一百多位庫德族及伊朗難民，且難民僅以餅乾果腹，因此志工立刻緊急採購麵餅、新鮮蔬果、乳酪、礦泉水以及火柴等發放。\n\n24日志工再度來到魯威西第一區難民營發放糖、茶葉、鹽巴和牛奶之後，越過邊境，到伊拉克與約旦邊境緩衝區，關懷由聯合國高級難民總署在此設立的難民營，此處難民分為巴勒斯坦區、伊朗區和庫德族三個區，約一千多人。\n\n由於難民持續湧入，預估未來緩衝區難民營的人數將會超過五千人，慈濟志工將繼續提供所需的物質，如飲水、食物及防止皮膚乾裂的凡士林、維他命A、B群等藥品。\n\n另外，魯威西第二區難民營是由紅十字會所設立，收容在伊拉克打工、因美伊戰火而逃出的第三國難民，包括巴勒斯坦、蘇丹、馬索利亞人等，約兩百多人。慈濟志工於4月間亦多次前往發放食物、礦泉水、糖、茶葉、文具等，並為小朋友搭設一個小型遊樂場，讓他們重拾歡樂。\n\n（六）2003.06.01《慈濟道侶》417期\n完成伊拉克首批物資援助，後續援助醫療院所\n\n約旦慈濟志工五月中旬前往伊拉克巴格達鄰近醫院與難民營，完成首批食品與藥物援助工作；行程中發現戰後的醫藥與硬體嚴重匱乏，將研擬後續援助方案。\n\n美伊交戰期間，慈濟基金會已完成物資整備工作，約旦慈濟志工並針對伊拉克與約旦邊境的難民營進行多次發放；待戰事緩和、安全無虞後，5月13日，約旦慈濟志工陳秋華、阿布拉西亞與大愛電視台記者馬儁人，結合約旦最大慈善機構哈希米組織（Hashemite Charity Organization）等單位，自安曼啟程前往伊拉克發放。\n\n二十輛卡車載滿約旦政府及慈濟的三十噸物資，歷經十二個小時、五百八十公里路程抵達巴格達，5月15日致贈距離巴格達約五十公里的福路夏綜合醫院（Al Falluja General Hospital）二十二噸物資，包括米、糖、阿拉伯豆、食用油、茶、麵條、青菜罐頭與藥品等。\n\n福路夏綜合醫院有一百七十二張病床，近兩百位醫護工作人員。院方表示，藥品及手術用具已獲援助，但非常缺乏民生物資；此外，政府配發的獨立式冷氣機在戰時被盜匪洗劫一空，目前病患在攝氏三、四十度高溫的病房內燠熱難當。\n\n志工也走訪福路夏區的衛生所，這裏原本負責疫苗接種與疾病防治，但目前庫房空無一物，缺乏疫苗、開刀用品和輪椅等；化驗人員未穿戴任何防護措施就進行病毒篩檢，沒有一般實驗用的載玻片，只好拿撿到的破磁磚來代替。\n\n由於國際救援多集中在巴格達城內，而福路夏屬於郊區，物資比較匱乏。慈濟將評估作為日後重點與深度關懷區域。\n\n1月16日，志工也前往巴格達城外的約旦野戰醫院訪視。受戰火蹂躪的小朋友起先非常怕陌生人，但看到多次帶著糖果來結緣的慈濟人，漸漸收起哭嚎，伸出顫抖的小手接受祝福。醫師表示，這些全身燒燙傷超過百分之七十的小朋友，很可能會因為敗血症而撐不下去。\n\n16日，志工也致贈巴格達地區的巴勒斯坦難民營三百三十七戶、八千多人約六噸食品。他們在一九四八年從巴勒斯坦遷徙到伊拉克，由政府供給食宿照料；如今政局改變，他們遭伊拉克本地人驅離，再度淪為難民。\n\n除了研擬伊拉克後續援助方案，慈濟也將在約旦與伊拉克邊境的羅威德第一難民營及邊界緩衝區的第三難民營持續發放物資，讓日漸增多的難民能獲得妥適照料。\n附註：原羅威德(Ruwayshed)難民營，更正為「魯威西」；　原福路夏綜合醫院(Al Falluja General Hospital)更正為「法路加綜合醫院」\n\n（七）2003.3.22 證嚴上人致全球慈濟人的一封信\n全球慈濟諸位仁者：如晤！\n\n「來不及！來不及了！」這個感覺一直讓證嚴內心擔憂與不安，僵持不下的美伊戰事，終究還是開打了。心中說不出的不忍與悲痛，當善惡不斷地拉鋸、拔河之際，更令我確切體悟，為何常向全球慈濟人說「來不及啊！」\n\n佛經云，法末壞劫時期，世界會出現水、火、風大三災，更有小三災──饑饉、瘟疫、刀兵劫不斷發生，威力之大，能毀壞有情世間一切眾生。近百年來，隨著人心三毒「貪、瞋、癡」熾盛，造成天災人禍頻傳，無數生命飽受威脅，正應驗了佛陀二千多年前所預示的劫難。\n\n「饑饉」起於天候不調和。全球溫室效應帶來嚴重乾旱，田地無法耕作；或是水淹良田，農作盡失。如非洲南部、衣索匹亞、中美洲等數個國家，正處於嚴重缺糧甚至斷糧的困境，全球並有七億人口三餐不得溫飽。\n\n「瘟疫」方面，今年二月初以來，「嚴重急性呼吸道症候群」（又稱非典型肺炎），如隱形殺手潛伏且蔓延全球，感染死亡人數持續上升。而世紀黑死病──愛滋，更以驚人之態威脅千萬人的生命。\n\n「刀兵劫」也就是戰爭。隨著軍事科技進步，只要啟動一個按鈕，就能毀傷無數人的生命，要在旦夕間毀滅人類，確實是輕而易舉。\n\n大三災是大自然的災難，小三災則多數來自人禍。眾生共業，這股業力若往罪惡的方向走，實在不堪設想。今戰爭的肇因，只在少數人心念的癥結，卻將付出慘痛的代價，影響已波及全人類。全球示威活動四起，人心浮動不安，可能帶來更多的動亂事件，怎不令人憂心忡忡！\n\n《六祖壇經》云：「自性起一念惡，滅萬劫善因；自性起一念善，得恆沙惡盡。」善惡的取決只在一念間，要消弭驚世的災難，唯一方法就是要有警世的覺悟，也就是要「淨化人心」，喚起人人展開愛的行動，愛人類、愛土地、愛萬物，才是挽救世界的根本之道。漫天烽火的此時，整個世界局勢就如同一艘船，航行在波濤洶湧的滔天大浪中，人心如果慌亂動盪不安，船身就會傾斜危急；想要平平安安渡過這波風浪，唯有大家共同虔誠祈禱，以愛心化解戾氣。\n\n「世間有苦難，人間有至情。」於悲痛中，證嚴十分欣慰與感恩慈濟人的無畏付出，只要有苦難的地方，就會看到慈濟「藍天白雲」的菩薩身影。尤其感恩與疼惜的是，慈濟約旦負責人陳秋華仁者及其家人，身處美伊烽火交織的危險區域，仍以一念忠誠，用心護主回饋恩情；更秉持「無緣大慈，同體大悲」，負起慈濟愛的任務，整備物資以待照護戰事難民，伸出大愛的手膚慰苦難。\n\n戰事緊張，牽一髮而動全身，然而全球慈濟人的平安，則是證嚴分分秒秒的牽掛。感恩諸位仁者長年發心立願，於僑居地推動慈善、醫療、教育、文化志業，遍植大愛。今值戰雲密布、恐怖主義盛行之際，還是再次切切叮嚀大家，盡量避免跨國、跨洲的長途飛行，減少大型的公眾集會活動，以維護安全；慈濟人彼此間更要互助關懷，合心互愛。\n\n縱觀寰宇大、小三災頻仍，人心沉迷紛亂暴戾，地球加速崩落，而目前慈濟人佔全球人口比例，還微乎其微，怎不令人心急！\n\n為落實戰後救援，證嚴期盼諸位仁者務必積極提升人道救援精神，並以「口說好話、身行好事、心發好願」的三好信念，啟發眾人愛心，全力集中募款募心，做好愛的儲備，以協助飽受饑饉、瘟疫及戰亂的受難者。大家更要提起虔誠的道心，恆持推行「愛灑人間植福田」運動，廣招人間菩薩，用愛的力量、善的循環，來膚慰傷痛、撫平人心。\n\n此時此刻，讓我們以最虔誠、和平的心，祈禱美國與伊拉克戰爭早日平息，化紛亂為祥和，希望光明和平盡快來臨。最後祝福諸位仁者\n\n平安吉祥，福慧雙修\n\n臺灣佛教慈濟基金會\n釋證嚴　二００三年三月二十二日\n\n（八）2003.03.24¬-25志工早會\n關懷的積極面\n\n為祈求和平早日到來，靜思精舍、花蓮慈濟基金會、慈濟大學、慈濟技術\n學院、慈濟中學、慈濟小學、慈濟臺北分會等員工與師生，今日起持續進\n行「悲願、善念 和平、愛」祈禱活動。每日清晨以虔誠的心共同祈願，\n願遠方的戰爭早日平息，讓世界充滿愛與和平；也提醒自己天天「發好願\n、說好話、做好事」。\n\n「戰區裏的蒼生，身處在那樣危機四伏、不知何時會遭遇不測的環境裏，\n實在令人不捨。然而，除了不捨，要如何才能真正發揮出關心的效用呢？\n」上人在早會開示，世間一切紛爭皆來自心靈，我們要從安定自心做起，\n進而安定人心，啟發人人的善念；此外，還要化無形的愛心為有形的付出\n，集合愛的物資去幫助烽火下的難民復建家園，這正是現階段應該採取的\n行動。\n\n「擔心不如關心，關心不如虔誠祈禱，並且進一步將愛心化為善行，積極\n去幫助難民。」上人說起約旦志工陳秋華夫婦，帶領當地志工著手整理、\n打包各方捐出的物資，「這就是關心的積極面！只有趕快付諸行動，才能\n在適當的時機，提供最及時且適切的幫助。」\n\n心不平和，就有紛爭\n「悲願、善念 和平、愛」祈禱活動，已陸續於慈濟各志業體展開，海外\n美國總會、德州分會、新澤西分會、北加州分會、加拿大分會、菲律賓分\n會、日本分會等，也都舉辦祈福會，藉此匯聚大眾善心。\n\n上人表示，有心就有福，這個「心」指的就是愛心。「只要人人心中有愛\n，社會就能祥和；社會祥和，就是人生的幸福。然而，要將人人心中這一\n分愛推而廣之並不容易；人間之苦，正是啟發這分愛的推動力。」\n\n上人以「月」為喻，此刻在伊拉克戰地裏，縱有明月高掛天際，但烽火遮\n天，或許抬頭不見明月，或許無心望月，縱使見了明月，也徒增淒涼之情\n。反觀在臺灣的祥和環境下，走入夜色望明月，不論月兒是圓是缺，都覺\n得美。「我們要珍惜和平、珍惜這一分福，還要用祥和的心態來祈求天下\n和平。」\n\n上人表示，「戰」並非專指國與國之間的爭端，普天之下只要有紛爭、對\n立的地方就有「戰」；親子爭端如此，社會、國家也同樣，只要人心不平\n和，就會有紛爭。\n\n「有的人愛發脾氣，有的人貪念難斷，有的人愚癡無知……種種無明，如\n同遮蔽星星的烏雲，讓人們難以望見本性的清明。如何才能撥開『烏雲』\n？需要積極啟發人人心中的大愛──大愛就是大慈悲，也是人人本具的自\n性佛。」\n\n上人表示，紛爭的範圍可大至國家、社會，小至家庭、同事之間，甚至自\n己和內心交戰。雖然範圍有大小，本質卻都來自於心不平和。「要化解紛\n爭，需要先啟發悲心，運用智慧調伏自己的心，然後才能調伏社會紛爭；\n社會祥和，天下就能太平。」\n\n（九）2003.03.26志工早會\n善念是最大的救人力量\n\n戰地裏無辜受難的婦孺老弱，總是最教上人掛心，志工早會播放伊拉克邊\n境庫德族難民逃亡的畫面，令人不勝欷噓，上人嘆言：「要如何才能解救\n他們脫離苦難呢？唯一的方法就是淨化人心──從悲心中啟發人人的大愛\n，這分善念就是救人的最大力量。」\n\n上人表示，救人救世都是從一念善心開始。昨日大愛電視台報導，台北有\n一位集團大老闆，有感於做環保能拯救地球，是能利益社會人群之事，因\n此在捐款之餘，還付出體能和時間，投入環保工作。\n\n「社會上有很多能縮小自己、擴大心胸、勇於付出的好人。就是這一念心\n、這一念善，能真正祥和社會，讓天下和平、無災無難。」\n\n上人轉述約旦志工陳秋華傳回的日誌，當地此刻是大雪飄飛的寒冷天氣，\n數日前因為太陽融化了積雪，約旦河河水暴漲，淹沒了不少人家。慈濟志\n工針對此次水患已完成勘災，並且挨家挨戶發給災民們所需的生活物資。\n\n「陳居士身處戰火邊緣，心裏有不小的壓力，但那分救人的快樂、付出的\n輕安自在，讓他每次都說感恩；他確實是一位『緣苦眾生』的菩薩！」\n\n「反戰」不如求和平\n早會結束，蕭菊貞導演來訪並請示上人，當今世界局勢混亂，如何才能讓\n人心平靜？\n\n上人說：「凡事還是從自己做起。勿以善小而不為，勿以惡小而為之。要\n息滅仇恨，就不要再採行激化的行為，否則社會人心將更不安。」\n\n上人在藥師法會中言及，見解紛爭的源頭，來自人心的污濁──少數人心\n中存有「貪」，再從貪念中生出瞋心，求而不得便大打出手。然而，貪與\n瞋又從何而生？從無明、無知的「癡」而起，小則擾及個人，大則動亂天\n下。\n\n「此時，戰爭既已發生，大家應超越戰爭與反戰爭，趕快用愛與善的念頭\n來安撫、平息爭端。」上人表示，「反戰」，應該是要求和平，但此刻在\n世界各地的反戰聲浪中卻出現暴力衝突，實在相當危險，也將引發另一種\n形式的爭端。\n\n「和平的行動才能帶來和平。」上人表示，人心生病了，貪、瞋、癡三毒\n熾盛；人心不調導致諸多紛爭、互鬥，讓人們陷入重重苦難中；世間的病\n態要用心靈良藥來療治。「看到大家用虔誠的心祈禱，但願戰爭能早日平\n息，讓戰火下的人民早日復建家園。」\n\n（十）2003.04月《慈濟月刊》437期\n悲願、善念 和平、愛\n講於花蓮靜思精舍\n◎證嚴上人／主講　編輯部／整理\n\n寶島臺灣，此時正是「春天無限好，大地藏生機」的季節；自然界中，蟲鳴鳥叫、草木爭春……只要靜下心來，人人都能感受到生命的朝氣與蓬勃。\n\n同一個時節，位於中東的伊拉克卻經歷了無情戰火的轟炸，處處都是斷垣殘壁；戰爭對於無辜百姓的生命和財產，造成了巨大的傷害。\n\n伊拉克人民此刻的感受如何？人生將會變成什麼樣？透過媒體披露，有一個可憐的孩子阿里，他那深沈、疼痛的吶喊聲，傳入了人們的心中。\n\n苦難的背後需要愛的力量。\n\n悲願、善念啟發了，愛的力量就能湧現。\n\n阿里今年十二歲，戰爭之前，他認為軍人是英雄，因此志願要當個軍人。然而，一顆無情的炸彈，粉碎了他的家園，也粉碎了他的夢想；阿里的父母親與兄弟姊妹，全在這場戰爭中喪生，他也失去了雙手。\n\n伊拉克境內幾乎所有醫院都遭戰火波及，醫療器械和設備不是受損就是被搶。許多國際媒體到醫院採訪阿里，阿里表現出強烈的求生毅力，不斷透過鏡頭呼救：「帶我離開這裏，帶我去國外治療。」\n\n終於，國際間發揮了人道力量，將他送往鄰近的科威特就醫。歷經戰爭的可怕，小阿里體會到病痛傷亡的苦難，他請求醫師：「幫我接回雙手，我要當救人的醫師……」\n\n國際間許多人關懷阿里，想要對他伸出援手，但是，這股力量能否持續？能否將這個孩子安置在一個祥和的社會？讓他受最好的教育？現今的醫療科技能不能讓他的雙臂恢復？能不能實現他想當醫師的心願？能不能讓他感受到觸摸病人的感覺？沒有人知道。戰後的伊拉克，陷入無政府狀態，搶劫、衝突、破壞事件屢屢發生……古老文化資產毀於一旦，很難再復建，看了實在令人心疼。\n\n苦難的背後需要愛的力量。人人開啟一分不忍之心，大愛的力量就能湧現。一位媽媽帶著兩個小女孩從伊拉克逃到約旦邊境的難民營，想要去找在波斯灣打工的先生，但逃難讓她們身上一無所有，不知道何去何從。慈濟志工在難民營發現了她們，展開關懷與援助。\n\n志工幫她們籌募到機票，並將她們接到慈濟約旦聯絡處，享用了一頓豐盛的飯菜，還撥了一通長途電話，讓母女三人歡喜地與先生、爸爸報平安。\n\n八歲的小女兒在難民營時，看到飛機從空中飛過，她畫了一張圖，內容是「飛機和炸彈炸碎了我們的家」；此時即將搭機去和爸爸團圓，她又畫了一張圖－－在山谷的中間，有一架會笑的飛機，飛機上面還畫了一個冰淇淋。\n\n問她飛機為什麼會笑？她說，因為要搭飛機去見爸爸，心中非常高興。為什麼飛機上會有冰淇淋？她說，因為冰淇淋甜甜的很好吃。\n\n孩子的畫，反映了她小小的心靈世界；她感受到慈濟人的關愛與呵護，心中充滿了歡喜的笑以及團圓的甜蜜。\n\n戰爭中消耗的大量資源，\n如果用來改善全球貧困、飢餓人民的生活，\n將有多少人受益啊！\n\n戰地遠在伊拉克，與其他國家的人有關嗎？答案是肯定的。\n\n以約旦為例，當地有一個舉世聞名的觀光區－－死海，由於水中含鹽量很高，人們可以安安穩穩地躺在水面上，悠閒地看書、賞景，不用擔心沉下去，多舒服！除了優美的海景，還有一片遼闊的沙漠，以及很美的石頭山；遊客來到此地，就好像進入時光隧道，可以騎乘古老的交通工具－－駱駝，欣賞大自然的風光奇景。\n\n那是一個很美的地方，每年都會吸引很多遊客慕名前來。然而，美伊戰爭開打後，原本遊人如織的繁榮景像已不復見；街道上一個遊客也沒有了，飯店、旅社都關門了。當地百姓抱怨，戰爭再繼續下去，連他們都要變成難民了！\n\n戰爭不僅影響到許多人的生計，科學家也警告，這波戰爭過後必須留意－－全球氣候異常、大地震以及饑荒的發生。\n\n成千上萬的砲彈不斷在大地上密集轟炸，不僅損傷大地，也讓水土失調、氣候變異；一旦氣候失調，糧食也可能不足。\n\n二十多年前的越戰，大量落葉劑和地雷的使用，不僅破壞了生態，也產生許多沒有手腳、顏面傷殘的畸形兒；一九九一年波灣戰爭爆發，大量原油流向河流、海洋，造成海洋生態的浩劫，以及許多生物的滅絕……這都是戰爭帶來的可怕後遺症，所有生活在地球上的人都免不了受到影響。科學家估計，半個多世紀以來，戰爭對於環境的破壞和地球資源的消耗，已超過四十七萬億美元。世界上窮困的人那麼多，戰爭中所消耗的資源，如果用來改善全球人民的生活，將造福多少人啊！\n\n只要人人發揮心中的愛與善，\n不只愛人而切愛一切眾生、一切物命；\n能夠如此，人間的災難一定能夠減少。\n\n人類依靠大地生活，地球的環境若能調和，萬物才能真正平安；然而人心不調使得大地受毀傷，要保護大地，必定要先調和人心。\n\n然而，人與人之間卻常為了一己之私而產生衝突－－沒有的時候，不擇手段想要取得、不顧一切去傷害他人；有的時候，為了守護既有，便不斷陷入焦慮、煩惱、恐慌……這就是人類爭端與衝突的來源。\n\n古人說：「人若合心，爛鐵也會變成金。」只要人人發揮心中的愛與善，不只愛人而切愛一切眾生、一切物命；能夠如此，人間的災難一定能夠減少。\n\n我期待每一個國家、每一個地區的慈濟志工用心耕耘、積極付出，帶動人人虔心祈禱、虔誠發願－－一願天下無災無難無號（嚎）聲，二願社會祥和息紛爭，三願人心淨化似清晨。在混亂的世局中，慈濟人要用愛灑遍人間，培育更多愛的種子，啟發人人的悲心。「普天下沒有我不愛的人、沒有我不信任的人、沒有我不原諒的人」，如果人與人之間能夠發揮這樣的愛心，並且做到合心、和氣，這個世界就是平安祥和的人間淨土。\n\n人世間，是殘酷是溫馨、是福或是禍，都在一念之間。看到了窮困、飢餓、戰爭、瘟疫，心好沈重；然而看到各地慈濟人以「悲願、善念 和平、愛」虔誠祈禱，說好話、發好願、做好事－－推動「三好」化三災，真的好感恩！\n\n人類的希望，來自於互助互愛。期待人人開啟愛心與智慧良知－－有福的人去幫助苦難的人、有錢的人去協助窮困的人、有力量的人去扶助沒有力量的人……若人人這分虔誠的心念不間斷，讓愛的聲波充滿整個虛空，相信必能上達諸佛聽。請大家多用心！\n\n三、【相關書籍】\n（一）《烽火邊緣 愛的約定》慈濟傳播人文 (2014)"
}