{
  "title": "二○○四年 慈濟國際人道援助會成立",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2004/200406.mp4",
  "content": "2004 慈濟國際人道援助會成立\n\n一、【沿革】\n◎2003.12國際慈濟人援會組成。\n\n◎2004.07衣物協力組召集人黃華德師兄，結合紡織業界先進十餘人，召開第一次會議，成功達成合作共識與功能分工的目標。\n\n◎2004.08.13　國際慈濟人道援助會（Tzuchi International Humanitarian Aid Association,TIHAA），簡稱「人援會TIHAA」，正式成立。\n中文全稱　國際慈濟人道援助會\n中文簡稱　慈濟人援會\n英文全稱　Tzuchi International Humanitarian Aid Association\n英文簡稱　TIHAA\n\n◎2004.10~12連續四個颱風重創菲律賓，國際慈濟人道援助會行輸協力組配合本會賑災作業，運送黃豆糙米飯一萬包和研發自製的無濾心淨水設備乙台，到災區救助災民。\n\n◎2004.12.26　印尼發生芮氏規模9的南亞海嘯大地震，共12國受災，人援會各組於慈濟救災第一時間內，投入這一大型國際賑災後勤工作。人援會，首度啟動運作。行輸協力組迄今仍持續承擔[南亞海嘯三萬公噸印尼援糧]的海運船務聯繫工作。\n\n◎2005.03.25　人援會舉辦第一次感恩茶會，共邀三十多家廠商與會，說明成立宗旨與運作方式，希望未來有更多廠商加入。\n\n◎2005.03 食品協力組將五項緊急救災備庫品（素麵、鹹粥、福慧珍粥、黃豆糙米飯及桂圓蓮子米糕等)，於週年慶時，請全球慈濟人試吃。\n\n◎2005.11 食品協力組素麵類系列產品，在「靜思文化流通處」全臺灣１２個點開始流通。\n\n◎2006.03衣物協力組研發完成防水透氣的賑災雨衣，並開始訂製量產。\n\n◎2006.03 由王令一師兄整合相關廠商，利用回收的寶特品，產製環保各類產品(含進出口貨箱、貨櫃棧板以及環保毛毯)，讓垃圾(寶特瓶)變黃金，黃金變鑽石，鑽石變清流，清流大愛繞全球。\n\n◎2006.06住屋協力組評估確定後，協助本會採購中國秦皇島公司之賑災帳棚200頂，送往泰國北部援助水患災民。\n\n◎2006.07衣物協力組研發完成可背式發放袋(生活包)，並開始訂製量產。\n\n◎2006.09.30~10.01　人援會於花蓮靜思精舍首次舉辦研習營，五十六位專業志工前來參與，針對國際賑災工作後勤作業系統，食、衣、住、行，以及綜合新知智庫五個類別，志工們經驗傳承和分享專業，期盼將有限資源達到無限的慈悲，致力以大愛精神和環保護生的理念，發揮賑災工作最佳後勤支援。\n\n◎2007.09.04　國際慈濟人道援助會成員參訪工研院，商研合作機會。\n\n◎2008.10.15　第十二屆台北紡織展（TITAS）開展，人援會推動「慈濟大愛環保紗」與各項終端產品，以創新方式帶動環保典範。\n\n◎2010.08.20～08.22　人援會舉行第三屆年會，三天分別在高雄及花蓮舉行。\n首日安排高雄杉林鄉大愛園區及喜捨、鳳山環保教育站參訪，探討企業環保與國際急難援助等議題；花蓮課程，則著重「氣候變遷」主題，並依照食、衣、住、行、資訊及綠能六功能分組研討交流。\n\n◎2012.08.10～08.12　人援會第四屆年會以「慈善與科技」為主題，展示各式研發的救災設備與物資。12日與工研院簽定合作備忘錄。\n\n◎2014.04.18～04.20　國際慈濟人道援助會舉行第五屆年會。\n\n二、【相關內容】\n（一）2005.01.25《慈濟月刊》458期\n後勤支援前線 愛心動線通往南亞\n\n如何將大量物資正確而快速地送抵災區，是賑災工作中重要環節。從元月四日到元月下旬，慈濟海空運四千頂帳棚、兩萬一千七百二十二件毛毯、兩千噸白米等物資前往斯里蘭卡與印尼等重災國，國際慈濟人道援助會（Tzuchi International Humanitarian Aid Association, 簡稱TIHAA）扮演重要功能。\n\n透過後勤支援與前線發放的密切配合，各界愛心匯集成長河，往南亞源源遞送著。\n\n「國際慈濟人道援助會」一年半前由企業家志工組成，致力於慈濟國際賑災之物資籌備與運送事宜；分為食品、衣物、居住、行動四個小組，由相關產業企業家認領規畫，研發適宜賑災之物資以備緊急救災之需。\n\n此次運往斯里蘭卡的即食食品包，正是救援會研究成果之一。統籌志工王令一表示，災區水電供應困難，泡麵常無用武之地，餅乾等乾糧又無法提供充分營養；慈濟這次發放的「黃豆糙米飯」及「桂圓糯米糕」選用高熱量、具飽足感的食材，不需炊煮，一開封即可食用，並加上真空包裝，較耐保存。\n\n王令一表示，上人指示：「自己喜歡吃，才能提供給災民享用，就是真正用心。」因此他常隨身攜帶食品包請人試吃，從中檢討改進。而除了現有「黃豆糙米飯」及「桂圓糯米糕」兩種口味，他將再研發玉米粥、罐頭等即食食品，供災民選擇。\n\n在衣物、居住、行動方面，救援會成員陳秀娟說明，要配合災區狀況準備。例如南亞天氣炎熱潮濕、日夜溫差大，災後乾淨水源難求、疫情蠢蠢欲動，因此淨水器、消毒物品、毛毯、包裝衛生的食糧必然需要；帳棚特別設計防曬、防水，並且加大窗戶以利通風，總共送出四千頂。相關事項得力於志工黃華德、李鼎銘等人的調度、協調。\n\n陳秀娟表示，無論是船運或空運，運載空間均有限，所以要慎選項目，將災民最急需的送往。此次許多善心人士主動向慈濟表明要捐贈物資，救援會採取「先登錄、再評估」的做法，避免造成物資浪費或囤積，反而辜負了捐贈者美意。\n\n此次物資能安全且快速抵達災區，陳秀娟特別提及，志工曾兆廣在斯里蘭卡與印尼兩國均有商務往來，提供倉儲、報關等方面的協助；更要感謝多家航空、船運公司配合支援。\n\n（二）2005.03.25慈濟基金會新聞稿\n慈濟成立「國際慈濟人道援助會」\n\n慈濟已於2004年8月13日的成立「國際慈濟人道援助會」(Tzuchi International Humanitarian Aid Association, TIHAA)。本月廿五日(星期五)下午四點至六點，於台北關渡慈濟人文志業中心舉辦第一次感恩茶會。總共邀請三十多家廠商與會。會中說明其成立宗旨與運作方式，希望未來有更多廠商加入。此外，也向曾經於南亞賑災中付出心力的廠商道感恩。\n\n「國際慈濟人道援助會」召集人王令一指出，援助會源於「物資緊急救難」的概念。主要是統籌食、衣、住、行等方面的物資，以期於災難發生時，能於第一時間送至災民手中。廿五日的成立茶會總共有三十多家相關廠商參加，其中包括味全、泰山、華航、中菲行等知名企業在內。會中除了由志工分享在南亞賑災的情形，另有慈濟海外志工總督導黃思賢以「無常的人生」為主題做分享。\n\n慈濟志工朱章麟分享時提及，因為和合夥人一起進口斯里蘭卡的服飾，因而有因緣進入斯里蘭卡開始救災的工作。他感恩有此因緣讓原本就想加入賑災工作的合夥人進入慈濟。黃思賢則期許大家共同來「觀音菩薩行」，以平日行善來累諸善、破千災。他並轉達證嚴法師的期許，今日世界苦難居多，唯有台灣民眾知足感恩、為世界苦難祝福，並化祝福為行動，加入大愛的行列。\n\n召集人王令一表示，「物資緊急救難」的概念緣於兩年前他隨慈濟志工到印尼紅溪河發放。有鑑於過往發放的經驗，許多災民經常是走了一整天的路來等待發放，一天就只吃發放時的一餐。於是萌生了讓災民帶回輕便簡單的食物就可以飽腹的想法。後來又經由證嚴法師提醒，現今國內外天災人禍不斷，不只是食物，而是食衣住行等方面的物資都要有安全存糧(存貨)的考量，以期災難發生後，能透過航空或海運，用最快的方式將物資送抵災難現場。\n\n經過一年多的規畫，此運作方式於南亞賑災時首度啟動，並且有了成效。因此特於廿五日邀集國內之企業與廠商參與感恩茶會，正式成立該援助會，也藉此會感恩已在南亞賑災中付出的廠商。期盼透過會中的分享能讓與會者了解該援助會的精神而加入更多廠商，一起在未來的救災行動中貢獻心力。\n\n（三）2005.03.25慈濟基金會新聞稿\n慈濟國際人道救援會辦茶會　感恩善心人士大力協助\n\n南亞大海嘯，這個空前的災難，從發生到今天（二○○五年三月二十五日）已經整整三個月了。\n\n在這三個月中，慈濟救援的腳步從不停歇，大量的人力、物力，包括災民的衣食來源、物品的運送、保存、救災人員交通、食宿、………繁雜又費時的種種事，幸賴很多專業人員及專職機構的配合。\n\n在這漫長的救援期間中，幸有那麼多的善心人士、企業主發揮他們的智慧與企業功能，鼎力協助慈濟的救災工作，讓災民能得到及時的救援，身心得以安頓。\n\n溫馨的感恩茶會\n為了感謝這些企業主的熱心協助，「慈濟國際人道救援會」（簡稱人援會），特別在慈濟人文志業中心，舉辦了一場溫馨又饒有意義的感恩茶會。\n慈友會六位師姐表演手語歌曲「人生宛如一條河」，以優美的手語表達對環保志工的感恩。\n\n因為大愛電視台的經費，有三分之一來自環保志工們資源回收所得，大愛電視台播報的新聞就如人心清流，清流要繞全球淨化人心。\n主持茶會的葉樹姍師姊介紹各小組的召集人，有食品、衣著、建物、行輸等人生四大需求。\n\n上人開示，首先分析海嘯與板塊的關係，告訴世人要戒慎虔誠、居安思危、敬天畏地、在一天之下，大家都是生命共同體，物有物命，不可肆意破壞，要天下無災難，就必須戒殺，不可逆天而行。\n與會人士無不聚精會神的聆聽，世堡紡織公司的羅曉寧小姐還很認真的記載筆記。\n\n救災五原則\n王令一師兄是人援會的召集人，也是食品小組召集人。\n他介紹人援會的緣起與做法，因　上人有鑒於世界災難頻仍，必須有一個組織以一定的方法，依照救災五原則（及時、就地取材、直接發放、尊重災民、兼顧環保），在第一時間搶救生命，救援工作要做得更落實、更精細。因此，需要研發更實用、更輕巧的物品，由於奈米科技的萌發，而可以做得更好。\n\n物品研發部分：\n食品：要攜帶取食方便、營養豐富、足夠熱量、短小輕薄又適合當地人口味，而不只解飢而已。\n衣著：要耐穿、耐洗、耐臭、易清洗。\n建物：工法、材質更好更輕更容易組合的簡易屋。\n行輸：結合海運、空運、運輸、倉儲、保險、報關通訊等等。\n以上食衣住行都做好配合，才能將救災物品，儘速送到災民手中。\n\n但願災民得離苦　不為自己求安樂\n朱章麟師兄是慈濟與斯里蘭卡牽線的第一人。\n他見證了第一梯次救災人員，在救災時的辛勞與刻苦，每天中午吃泡麵、在屋角搭簡陋的爐灶，自買自炊才能有得吃。\n\n第三梯次人員，帶來很多錫箔包的糯米糕，可以即時食用。然而看到災民，走了二、三小時的路，來領救災物品，有人餓昏了，這些錫箔包的糯米糕與水，更可以暫時解災民之飢渴。\n\n朱師兄口齒清晰、態度安祥、輕輕緩緩的敘說，道出了食品供應，對任何人都是絕對重要的！因為，「民以食為天」。\n\n佛陀灑淨圖\n總督導黃思賢師兄，以他一貫幽默風趣的口吻說法，深入淺出的以現代的事例，印證佛經所說法。他說：「上人的正知、正見而且正信、正念，導引人生的方向，又符合現代的情理法。慈濟的佛陀灑淨圖，是上人揣摩佛陀的當年，揣摩佛陀當年的心境、意願，而請人畫出來的。在眾多星球中，佛陀最關心的就是地球，祂膚慰地球，要地球成淨土。但是要土淨，就得人心先淨，人人心清淨，地球就是極樂世界。」\n\n黃思賢師兄說：「十六年前，初見上人，上人給我最震撼的一句話：『我要集合五百人，成千手千眼觀世音菩薩』。」「五百人合成一尊千手千眼觀世音菩薩，是現代的觀世音菩薩，能聞聲救苦、即時解難。觀世音菩薩不在經典、不在天上，只要能救人拔苦，當下即是觀世音菩薩。」\n\n幾十位廠商來賓都覺得非常感動，更因參與賑災而覺得與有榮焉。感動不如行動，在深入了解慈濟後，積極的參與救苦救難的濟世工作的道心勢必更為堅固，更堅定成為千手觀音的一雙手一雙眼，普救眾生出於災難。\n\n（四）2006年《首屆慈濟人援會學員手冊》\n慈濟國際人道援助會(TIHAA)簡介\n\n一、緣起：一念悲心\n慈濟全球總督導黃思賢，有鑑於國際賑災工作後勤作業的重要性和急迫性，常思考著要組成一個有系統的後勤行政與研發團隊，以提升賑災工作效能。\n\n2003年10月，從事食品行業的企業家王令一師兄，在印尼雅加達發放結束後，一念悲心，想加強賑災食品的援助。當他向慈濟全球總督導黃思賢提出了想法時，頗感認同的黃思賢總督導立即提議整合各專業的志工們，組織成賑災後援團隊，以協助各項援助工作的順利進行。\n\n這提議促成了「慈濟國際人道援助會（Tzuchi International Humanitarian Aid Association, TIHAA）」的誕生，並在同年12月於證嚴上人的肯定下，正式成立運作（更正：同年12月於證嚴上人的肯定下，展開籌備、建立架構組織；翌年8月13日宣布正式成立運作）。\n\n二、宗旨：\n悲智雙運，以有限的資源達到無限的慈悲，廣為眾生拔苦與樂。致力於以慈濟大愛的精神，環保護生的理念，提供食衣住行或任何可以合理有效援助苦難眾生的物資與設備。\n\n三、組成：十方願行\n「慈濟國際人道援助會」簡稱「人援會」，依食、衣、住、行分類，再加一組綜合新知的智庫；每一類成立一小組，每一小組設一召集人，邀請該行業相關的志工們同來參與，在專業領域下貢獻所能。\n\n人援會成員全為專業的志工組成。 「就是吃的部份專門研發吃的；衣著類研發衣著；住的部份則是臨時的帳棚，或永久大愛村；行的話則是災難發生時的航空、海運及通訊等。」人援會起草人的王令一師兄說。\n\n身為起草人，王令一師兄被推為人援會的整合人，也因本身從事食品行業，是故也承擔食品研發小組的召集人；衣著類則由紡織業的黃華德師兄承擔召集人；住的是專長建築的高明善師兄擔任；行的部份則是海運界的李鼎銘師兄負責。而人援會也設有秘書組，由王令一師兄兼任秘書部份的連繫。\n\n為了使運作更為順暢，人援會另成立一智庫組，使四個組能在運作中得到最新的知識。 其中智庫組的會議，是集結具專業知識成員們，一起腦力激盪的會議。 所談論的項目包括賑災物品的來源、輸出入管道；後勤運輸的各種條件、路線；加上往昔他人成功及失敗經驗之探討；甚至承接海內外志工提出代為尋找、改良或研發材料及資訊的協助。\n\n四、運作：職志併行\n四個小組，加上幕僚、秘書及智庫，各專業的志工們透過相互交差運作，期望藉由緊密地合作，達成賑災工作的最佳後勤支援，「大家平時就依不同類別研發，再依實際需求來支援。」王令一師兄說明。\n\n「現在社會上很多人，要他奉獻時間、金錢也許有些困難，但若能夠以他們本業來協助，每人出一點力量，把救援的工作一起來成就，我想大家會很高興的。」欣慰於可用本行專業協助賑災的李鼎銘師兄，禁不住臉上的歡喜說著。也許很多專業的人有心，但不知窗口在那裏？而人援會，可以是眾人投入參與的管道。\n\n發起人王令一師兄強調，整個人援會小組的成員，可能具備幾項特質：「先要他們是慈濟人，從事這個行業的，對慈濟本身有深入了解的，不是從生意角度來參與的。」他舉著證嚴上人鼓勵的話道：「它可以事業跟志業雙軌道同時進行，在做事業時，就肩負些志業責任。」\n\n五、展望\n人援會的起步，雖已見小許的光明，然它歷經的壓力過程，身為人援會整合的王令一師兄，感受最是切身：「上人會一直問：『啊，恁東西做出來未？』就開始要東西了，說沒有壓力是騙人的。」\n\n一顆不忍眾生苦的心情，讓王令一師兄深刻體悟證嚴上人的悲心，他將之體會在心中：「故我們很積極地希望人援會，能真正做一些功能，將它的效應發揮出來。」\n\n除已研發的品項外，人援會亦積極著手進行，能供給災民基本用品的生活包；災難發生時能予以緊急醫療的醫護人員往診工具；可供發放的環保材質毛毯；緊急組合屋及帳篷，甚至食品盛裝的環保器具等。\n\n「慈濟國際人道援助會，就是希望把食、衣、住、行等構架隨時準備好，雖然希望它是備而無用。」希望人援會組織整個建立起來，就地取材，在急需時，於第一時間送出我們的援助」。\n\n在人援會成員心裡，雖有少許東西被研發出來了，然離理想目標中的運作，仍有段很長的距離。越做工作只有越多，那是慈濟人予以人援會的期望，「大家很期盼各項東西能快速地供應，也是小組最大的快樂吧！」\n\n王令一師兄表示責任還未了，壓力應該隨時都有。因按長程規劃來講，他們的目標是將這人援會的運作經驗，擴及東南亞地區和在印尼、菲律賓、馬來西亞地區的企業家志工們，結合成一緊密的後援網，將海內外的援助做至最善。\n\n食，如何能夠在第一餐時，讓他們吃得下去，將來怎麼走？沒水沒電時怎麼做？有水有電時怎麼做？衣，要如何能保暖、防雨、透氣？住，從帳篷一直到簡易屋，以及到永久大愛屋，要如何設計？行，如何在後勤運輸，給予災民最有效率最快最大的協助，及節省最多的費用？這一切，所有的設計和創意，都只有一份心，就是一念悲心。\n\n（五）2006.10.01慈濟基金會新聞稿\n國際慈濟人道援助會首次舉辦研習營\n\n國際慈濟人道援助會九月三十日、十月一日於花蓮靜思精舍首次舉辦研習營活動，五十六位專業志工前來參與，針對國際賑災工作後勤作業系統，食、衣、住、行，以及綜合新知智庫五個類別，志工們經驗傳承和分享專業，期盼將有限資源達到無限的慈悲，致力以大愛精神和環保護生的理念，發揮賑災工作最佳後勤支援。\n\n人援會召集人王令一，本身從事食品行業，也擔任後勤作業系統食品研發小組的召集人。王令一期待，學員們透過兩天一夜深入瞭解人援會宗旨，發揮自身專業才能，善用身邊資源貢獻力量，也歡迎其他志工和有心企業一同加入人援會行列，為國際賑災投入心力。\n\n人援會提供食衣住行，或任何可以合理有效援助的物資與設備，除已研發素麵等品項外，並積極著手進行更簡易快速的產品研發。慈濟全球總督導黃思賢指出，人援會要做有智慧的善事，援助的物質與設備還必須保護到地球。\n\n衣著類成員之一從事紡織品製作的羅仲佑分享，人援會從慈濟各資源回收定點到回收處理場，投入國際賑災衣著類的產品開發，例如將寶特瓶轉變成毛毯等紡織品，落實垃圾變黃金、黃金變愛心、愛心變清流、清流繞全球的理念。\n\n亦奉獻個人專長於衣著類的學員林文仲表示，寶特瓶回收降低污染，並被利用至紡織業的衣服研發，對地球對人類將是一大貢獻。\n\n一九九一年起，證嚴法師跨越政治、種族、宗教、膚色等限制，本著「無緣大慈、同體大悲」的精神，開始了孟加拉水災的賑濟行動，慈濟國際賑災的行動就此展開。\n\n十多年來，慈濟志工以「直接、重點、尊重、務實、及時」為原則，進行救援行動，從緊急階段的物資發放、帳篷設立、醫療義診服務等「安身」、「安心」階段，到中長期的大愛村援建、設立義診所、興建學校等「安生」計畫，表達一分「尊重生命肯定人性」的情懷，期待災民從悲苦中走出，從受惠者變成施予者，發揮「善的循環」。\n\n人援會成立於二００四年八月十三日，整合各專業志工組織賑災後援團隊，協助各項援助工作的順利進行。人援會組成的背後，來自於一念悲心的出發。王令一表示，隨時把食衣住行的品項準備好，在急需時於第一時間送出援助，雖然希望它是備而無用。\n\n助人為快樂之本，人援會以人為本，由善心入佛心，以智慧行善事，黃思賢更是期待，人援會在志工的團隊合作下，發揮無限潛能。\n\n（六）2006年《證嚴上人衲履足跡》秋之卷\n世間心態生態變異，研發物資家庭常備\n\n賑災物品也可作為防災預備\n和臺灣同樣處在地震帶的日本，家家戶戶都備有「防災袋」，其內裝有藥品、食品、照明設備，以及其他必需物品。其中，食品類包括簡易餐具、調味品、罐頭、真空米飯包、餅乾、火柴、酒精蠟燭與最重要的水等。他們會定期檢查食品，以免食物過期。\n\n與「慈濟國際人道救援會」王令一、林仲箎、魏應充、陳寬博、吳東賢、王興宏經理、羅忠祐、黃華德、羅曉寧（羅忠祐之女）、倪啟鳳（黃華德秘書）陳俐奾以及林子清等多位師兄姊們論及為了賑災而研發的即食米飯等食品。\n\n羅居士敬呈以回收綠色保特瓶製成的長纖毛毯以及雙面彈性布料，表示已經通過檢測。上人歡喜研發有成，慈示可由醫院所需的抗菌手術衣及醫院志工衣開始著手；又冬令發放所需的衛生衣也可以在成衣製造業淡季時裁製起來囤放。\n\n上人於開示時感恩大家的用心，並言這些食品其實不止於賑災，在現今人心浮動、氣候生態異變的環境中，這些研發食品也可作為家家戶戶預防災禍的常備物資。\n\n「做國際賑災多年，我一直很在意援救受災者的食、衣、住等民生問題。尤其是最近，感覺到氣候生態、地質變化，人的心態也在轉變，總是要提高警覺，預防萬一。」\n\n上人表示，人道救援會所研發的食品，在流通時也甚獲好評，流通所得匯入國際賑災專款，既開源亦節流；另則，米食部分由精舍生產，也能鞏固、傳延靜思道場自力更生的精神。\n\n（七）2006年《證嚴上人衲履足跡》冬之卷\n從環保事相體悟宇宙實相\n\n二００六年十月一日農曆八月十日\n惜福愛物，再造物命\n「感恩慈濟人發起愛心、立下宏願，從臺灣為起點，將環保推展到全球，受到國際人士的推崇。一張張的廢紙、一支支的空罐，大家仔細回收、整理，積少成多，累積了無可計算的愛心，也為大地節省資源。」\n\n上人指出，現在的世間已經進入「壞劫」，大自然不斷被破壞，空氣受污染，氣候也在轉變了，大自然的「氣運」變得不正常，地球暖化，雨水不均，旱澇紛呈，地、水、火、風不調和，天地已經生病了。\n\n「佛陀在兩千多年前，就已經提醒我們，未來的世間會進入壞劫，所以教育大家節儉，過清淨的生活，不要讓許多的慾念、無明來污染自己的心。若是受無明習氣驅使，醉生夢死，成為消費人生，不僅白費光陰，也深切影響大地氣候，所以大家必須提高警覺，疼惜、拯救大地。」\n\n上人指出，要拯救大地，就不能再破壞、浪費資源，浪費即是損德。欲學佛，就要先瞭解人間生態，見苦才能知福，惜物愛物，甚至賦予物質再造的新物命。\n\n「國際人道救援會」的成員，正不斷地研發衣、食、住等賑災物資，且嘗試使用回收物質製作保暖衣物、棉被等，不僅環保、具實用性，也顧及安全與健康。上人感恩大家的用心，無論是在環保站中揮汗付出的志工，或是投注心力研發製作賑災物品的人援會成員，都是致力保護大地的人間菩薩！(…中略…)\n\n地球資源有限，為了製造日常用物，除了挖取石油，人類還挖山取礦，砍樹建房，破壞了大地，也破壞了水土保持，致使天災頻繁；甚至為了爭奪資源，國與國之間爭戰略奪，人禍也不斷地危害世間生靈。\n\n有鑑於此，慈濟推動環保理念，也教育大眾惜福節約，一方面「開源」──回收資源再製新品，另一方面「節流」──教導人人不再耽於享樂，節省用物，不讓大地資源「虧空」。\n\n上人說：「現在動不動就有水災、土石流等災難，其實也是因果循環，是我們先種下破壞環境的因，所以如今承受自然災難的果。我們的生活習慣、日常動作，與天地環境息息相關，所以要提起警覺，不要讓心的欲門打開，節欲、儉省，還要努力做資源回收。」\n\n慈濟國際人道救援會（簡稱人援會）的成員正在精舍進行研習，昨天幾位師兄上呈幾樣用回收物研發再製的物品，皆是品質優良且安全實用。上人告訴環保幹部們，幸有志工們努力回收，才有足夠的回收物提供人援會研究開發環保用品。\n\n就如回收的寶特瓶可以熔製抽絲織成布，再製成日常用品，師兄且特地選用裝礦泉水等食品的寶特瓶作為材料，以保證產品安全，不會危害人體健康。二十支寶特瓶可以織成一件夏天穿的Ｔ恤，八十支寶特瓶則能織成冬天毛料雙層夾克；一百四十支寶特瓶則可製成賑災睡袋等等。目前，師兄還要研發抗菌、耐污布料，種種環保物品都將用於國際賑災。\n\n志工們致力回收、仔細分類，人援會成員則用心研究、開發，所做皆是利益天地人群之事。上人感恩道，這真正是團隊精神、團隊力量的展現。\n\n「千言萬語也說不盡師父對大家的感恩。剛才聽到分享，某一區在剛開始推動資源回收時只有一個回收點，現在已經有十幾個點，由一而十；從最初的一位志工，現在已經有五百多位志工，同時還可以培養出愛心媽媽、培訓慈誠委員等等。可見，當慈濟環保志工，不只是快樂而已，更是法喜充滿；大家不只回收資源，面對『事相』，也能在事相中體悟到許多人生宇宙的道理，還能支援大愛臺，讓慈濟人文普遍全球。」\n\n「『做就對了』是一個再簡單不過的道理，我們要好好地把握時間，徹底力行，不只是整理外境的資源、清除大地的污垢，也要把自己的內心清理潔淨，清除心地的污垢，改自己的習氣；『外淨』是造福，『內淨』則是智慧成長。」\n\n上人叮囑環保幹部們，既是受證的慈濟人，四大志業、八大腳印都要平行前進，在社區落實慈濟精神，讓社區能更潔淨，帶動人心合、氣更和、更互愛。\n\n慈濟國際人道救援會研習圓緣\n慈濟國際人道救援會第一期研習營圓緣，多位學員表達都已參加慈濟多年，藉著今天的活動正式走入慈濟，更發願進而要穿上藍天白雲。(…中略…)　服務於美達食品公司的邱明輝師兄分享已進慈濟十多年了，二年前帶上海的來賓到慈濟參訪，今天再來，覺得進步的程度著實令人嚇一跳！發願今年要參加培訓，並認真做志工。\n\n中堡紡織公司陳中和師兄分享參與慈濟這麼多年，第一次踏進慈濟門，發願未來能成為受證的慈濟人。前進公司張君龍師兄笑說，來到慈濟，做出彎腰九十度鞠躬的動作，自己的內心很有感觸。\n\n世堡紡織公司羅曉寧師姊，是羅忠祐師兄之女，謙言沒有父親的好口才，但相信只要用心，可以做好很多事情；常秉正向思考，結果與結局都會不同。\n\n冠昇食品公司謝正孚師兄抽菸十年，坦言來此二天與菸隔絕，感到已經很久沒有呼吸到這麼新鮮的空氣了；經歷修行生活與營隊課程，感覺就像重新做人，發願回去以後就要戒菸。\n\n大地保健，預防勝於治療\n「人生的富足不在於有形的財物，最重要的是無形的愛心，愛的力量無窮無盡。」於開示時，上人也提到早上在靜思堂有七百多位環保幹事齊聚研習，而現在全臺灣有列名、受志工證環保志工，已有四萬多人，人人在各鄉鎮社區致力資源回收，推廣環保觀念。人援會成員則運用回收物研發再製品，不但實用且具有高品質，合團隊的力量，不僅能減少大地資源的耗用，也能利益人群，在在令人感恩。\n\n「環保志工與人援會，大家這麼用心地投入，都在為地球節流。不論是石油或是地下水，我們不能再無節制地一直抽取，山林也不能再濫墾、挖鑿，否則過不了多久，整個環境就有崩毀之虞，真的不堪設想。」\n\n上人說起，在一九九六年賀伯風災之後，親自到了淹水的臺中縣東石鄉探視，整整一個月的時間，災區積水未退，慈院醫師也前往為鄉民義診，發現不少鄉親的手腳皮膚都因為泡水潰爛，甚至有位阿公得到蜂窩性組織炎，腳腫得很厲害。\n\n「那時，東石鄉的海水面比村莊的土地還要高，只是圍著堤防而已；萬一堤防缺角，整個村就被淹沒了。我回到臺中，就請慈誠隊及榮董前來，與他們討論，既然不能讓積水自然排出，那就趕緊載幾部大抽水機，趕快把水抽出去。」\n\n上人說，當地土地下陷，原因就是因為村中多數人家都從事養殖漁業，過度抽取地下水的結果，歲久日深，水抽空了，就造成上層土地陷落。雖然後來東石鄉也蓋了大型的抽水站，這卻是治標不治本，萬一因大水停電，抽水機仍然無法運作。\n\n「因卡崔娜颶風受創嚴重的美國紐奧良就像東石鄉，它的地面也比海面低，去年在颶風侵襲下，堤防只是部分崩坍，海水就直接漫入整個城市。一年已過，當地的重建工作卻是進度緩慢。」\n\n舉此二個實例，上人強調，大地環境與人體相同，平時的保健勝過病後尋求治療。「平時恣意妄為，等到發現大地生病了，才想要彌補就太慢了。」\n(…中略…)環保志工守志、守戒，紀律森嚴\n\n「現在的空氣不好，不只是工業造成的，工業是看得到的大量廢氣污染空氣，其實還有看不到的，每一個人所呼出的濁氣，都會影響空氣，更何況吸菸人口也很多，最直接影響人體健康。」上人強調，每一個生活在地球上的人，都要對空氣品質負起責任，更何況吸菸對人對己都是有害無益，不應該有此惡習，已成癮者也要以堅定的意志將之戒除。\n\n上人慈勉，在健康的時候就要懂得保護自己的身體，莫待有病來磨之時才要戒菸、戒酒，卻又因犯癮無法堅持。「一個人的志氣難道不抵短短幾寸的香菸？不是不能戒，只是志不夠堅。」\n\n「菸、酒、檳榔等物，傷害身體，擾亂心志，又污染空氣、污染環境，所以這些最好都不要觸碰。像是環保志工們，雖然不是人人都有高學歷或是做大事業，即使年歲已長，他們對天地人類的愛卻不輸任何人，而且這四萬多位受證的志工，都是守志、守慈濟十戒，既不抽菸、不喝酒也不嚼檳榔，才能領到志工證，穿上灰衣白褲的志工服，紀律森嚴，令人佩服。有時我靜靜地想，真的很感恩臺灣有這麼多人在為大地付出。」\n\n上人也感恩多數是企業家的人援會成員，雖然大家的事業都很忙碌，卻願意挪出時間齊聚一堂，不為私利，而是為了大愛公益，奉獻最清淨的愛心。\n\n「師父一直想研發救災物資，感恩大家響應師父的想法，共同努力成就，組成人援會，如今已有成果，無論是食、衣、住，不但做到環保，也講究品質。在我的觀念，要送人的東西，一定要自己也合用才能給人，就如研發的食品，兼顧美味與營養，大家實在很用心。」\n\n立志，是行菩薩道的首要條件\n上人對大家說，這個研習會只有二天一夜，或許無法讓每一位學員體會修行生活，「修行」其實是要立志，這是要行菩薩道的首要條件。\n\n「要加緊腳步，大家同心協力，凝聚起來，早一天能真正地將研發的物品普及到每一個需要的人手中，解決他們的燃眉之急。」上人也說明，研發的物品，平常就要製造流通，若是總要等災難發生了才要趕著做，那就來不及了。平常就要保持一定的庫存量，若是平安無災，也可以流通，所得匯入國際賑災專款，這樣不但能及時應變，也能保持物品的新鮮。\n\n食、衣的研發已有成果，目前在「住」的方面，上人希望能研發出收展方便、堅固耐用又能保持通風的賑災用帳棚。「現在的科技發達，只要有人才，只要有心，相信要達到理想不是難事。希望大家真正要提起覺悟的心來進行這些事務。」\n\n言及在精神科林喬祥主任導覽下，參觀在靜思堂的「腦的美麗境界」展示，上人對眾分享，自己從中印證佛陀的智慧，印證晨語所說的「根本無明」、「枝末無明」。\n\n「他告訴我，在人腦部有某個部位在控制情緒，有的時候人會無法控制地發脾氣，或是情緒化鬧脾氣，就是這一區位在反應，我心想，這不就是根本無明嗎？所以科學印證了佛法的真實。」\n\n上人再言：「只是聽經，其實還沒有印證佛法。在慈濟，可以從無形的體悟、瞭解，也能從有形的科學印證。其實，經就是道，道就是路，我們要身體力行，步步踏實往前走，才能真正體會心靈風光。走上慈濟菩薩道，在造福人群的同時，也成長智慧、啟發愛心；有愛的力量才能真正幫助人群。但願各位恆持初發的這一念心。」\n\n（八）2007.06.11慈濟新聞\n慈濟企業家志工回饋社會\n撰稿：曾詩茹\n\n近幾年來，慈濟基金會經常需面對來自台灣甚或全球，各專家、學者乃至人道救援組織的詢問或探訪，為何慈濟的援助行動可以如此快速與務實的提供人力、物力的動員，這個解答，除了全球志工在地化之外，其實在背後是有一群默默付出的企業家志工，組成了「慈濟國際人道援助會」（簡稱人援會），以自身的專長與長才，進行資料搜尋、研發、量產，在慈濟菩薩道上，彎下腰來親身投入回饋社會。\n\n「慈濟國際人道援助會」（簡稱人援會，Tzuchi International Humanitarian Aid Association, TIHAA）於2004年成立，源為證嚴法師有感於地球生態浩劫、天災人禍不斷，造成人間生命、財產重大威脅損失，指示成立規劃緊急救援物資及全球倉儲網，防災救災以因應緊急需要即時膚慰，以安身安生安人心。換言之，即是希望把食、衣、住、行等相關配套隨時準備好，雖期望是備而無用，但慈濟企業家志工們仍戰戰兢兢，以備在第一時間掌握時效，提供受災的人民及在前線賑災的志工所需。\n\n沒水沒電，研發「即食餐」\n慈濟志工在發生緊急事件或賑災時，第一個面對的常是民生問題，在災區衝鋒陷陣的慈濟基金會宗教處主任謝景貴以切身感受表示：「慈濟人到了災區後，那種心情就像地震；什麼東西都沒有的情況下，讓災民們先溫飽，衣服有得穿，維持在基本生存線上才是急切之需。」\n\n慈濟人援會食品協力組魏應充（頂新集團即康師傅負責人）表示，考量進入災區時，往往沒水沒電，災民總是又餓又渴，考量方便進食、吞嚥與熱量、營養、飽足感等條件後，則以研發食品粥、真空包裝的米飯（撕開包裝即可食用）、餅乾先行填飽災民的胃，等情況穩定些後，環境條件改善後，再將研發的泡麵等食品引入，就連食物的口味、口感，也會因應地區而有所差異（例如：印尼口味偏辣，則以咖哩口味為考量），災區衛生條件不佳，因此要兼顧健康與衛生的飲食，都需要融入研發過程中，以災民的的角度思考，不斷向上提升，不斷修正。\n\n運輸物資，海空可同步\n慈濟基金會宗教處主任謝景貴說，當災民生活回復到可以自行煮餐時，即進入慈濟賑災模式中後續援助的項目，如：大型食物發放（如米、油等），此時，包括運輸過程食物的保存，材質的環保，提升人文及保護地球為取向。\n\n而在第一時間的行輸工作刻不容緩，當中運籌帷幄的慈濟志工李鼎銘（基業船務公司創辦人李宗吉之子）說明：「災難發生後的前四十八小時，原則上都用空運，再來看先後緩急如藥品、毛毯、帳篷等，可能空運、海運同步進行。」\n\n緊急淨水器，一天處理五百噸水\n偌大災區的用水，為幾千、幾萬人的需求，非家庭用淨水器可解決，因此，研發簡潔、紮實的大型淨水器成了首要考量，慈濟志工於是聯想到海運用的貨櫃，把整個淨水廠搬到貨櫃裏，有進水、消毒、沉澱、過濾等固定的程序，經過思考改良，將濾心設計成可重複使用，用水的動力把泥沙沖掉，反洗後再重新過濾，以數字來分析該淨水器的效益：一天約可處理五百噸的水，以一噸水供應可以五個人來計算，五百噸水等於二千五百人，省一些只擦澡，一天約可供應一萬人左右，而這樣的研發，無疑讓飲用水的部分得到解決。\n\n而貨櫃型緊急淨水設備還曾於內湖淹水時發揮功能，由於那次的豪雨，連帶倉儲內、慈濟專做賑災便當的中央廚房亦缺水、缺電，通訊全部中斷，此時，慈濟志工自行改良的通訊設備則發揮良能。當時慈濟內湖中央廚房一天要做七萬個便當，將近二個星期的時間，電力則由淨水器上的發電機供給，提供災區的照明，讓溫熱的便當送到災民的手上。\n\n除了供水、供電外，機器本身附帶的抽水幫浦，亦可發揮抽水功能，唯抽水動作並不會經過淨化設備，僅是純粹把水抽掉，可說是這台機器的附屬效用。\n\n改善廚具、雨衣，災區行動效率高\n而當慈濟賑災團剛到達現場時，也可使用簡單的保麗龍、錫箔紙和玻璃蓋板，再加上充足的陽光，在直徑15公分圓鍋內裝白米，約悶燒加熱4小時後起鍋，米粒可煮成白粥，這樣的裝備稱之「簡易太陽能悶燒加熱器」；為解決賑災時生理問題，特地引用日本製造的簡便廁所，重量僅只840公克，材質為厚紙板，但承載重量為150公斤，兩分鐘之內即可組合完成，內含的凝固殺菌劑也可將氣味去除以達衛生，再加上一個簡易帳棚，即可達到隱密性。\n\n慈濟人援會的研發同時還考慮降低資源的耗損，例如：以寶特瓶進行特殊的製成後可成為織品，二十支寶特瓶可以織成一件夏天穿的Ｔ恤，八十支寶特瓶則能織成冬天毛料雙層夾克，一百四十支寶特瓶則可製成賑災睡袋等等；而每次在緊急事件中，看到慈濟志工涉水送便當時身穿的連身雨衣，其實是將雨鞋與雨衣兩相結合，讓水無法滲入卻又能保有透氣的功能。\n\n研發仙人掌食品，改善南非貧戶生活\n而能讓災民暫時安身的組合屋，這群企業家志工也設想到帳棚悶熱、鐵皮屋運送不便等缺點，慈濟志工高明善表示，目前組合屋正朝著以「紙」作為建材，並集雨水回收系統和太陽能板於一體的斜屋頂紙板組合屋發展，這種屋子將地基墊高以避潮與泥濘，整體的重量減輕了，是組合方便並兼顧運送便利性、民生基本用水與用電的全方位考量。\n\n慈濟志工魏應充表示，地球的暖化與水資源的缺乏，糧食的短缺將成為難以避免的世紀災難，以南非來說，他們的主食玉米、馬鈴薯，今年原料至少漲了百分之五十，長年的乾旱使物價飛漲，為了南非貧戶生計著想，食物取得一定得就地取材，慈濟志工經過觀察後發現，貧戶再窮門口都有野生壯碩可食的仙人掌，而仙人掌果實酸酸甜甜的，含有大量的蛋白質和維生素，因而有了仙人掌食品的發想，期待藉此帶動當地產業，增加就業機會，發展出一套製產銷體系，已解決當地貧戶的生活。\n\n造紙不必砍樹，石頭粉作原料\n在造紙上慈濟人援會也做了創新的思維，傳統造紙必須砍伐樹木，在過程中又需添加強酸、強鹼和漂白劑等化學物，不僅排放廢水，也破壞了生態。而以大理石的廢料、壞料造出來的紙，只需使用無機礦粉（石頭粉）與少量無毒樹脂，即可產出符合環保概念的新紙張，且可回收再利用，亦有裂化、可分解特性，即便丟棄至戶外，其所含主要礦石粉將回歸大自然，不會造成環境污染，極具綠色環保意識。\n\n慈濟環保志工與人援會無不都是希望為地球節流。減緩地球的崩毀，而這群企業家志工同時將事業跟志業雙軌道同時進行，在做事業時就肩負些志業責任。\n\n「二十一世紀，志工是改變世界的力量。」慈善與環保的結合，正是這群企業家志工在人道救援行動的理想與實踐的方向，而企業家志工取之於社會，用之於社會，將資源做了最有效的運用。\n\n（九）2008.10.25《慈濟月刊》503期\n災難現場專業後援——慈濟國際人道救援會\n撰稿：邱淑絹\n\n在全球災難頻仍的此刻，\n一群企業家長期合作努力，\n將自己放到與受災民眾同等的位置，\n以慈悲心觀察所需、體貼設想，\n以專業心投入賑災物資研發；\n竭盡所能，支援災難現場\n最迫切的民生需求。\n企業家承擔此任務，靠的不是金錢和時間，\n而是更多專業與信念的堅持。\n\n忠孝東路三段，慈濟台北分會三樓，陳秀娟在僅可轉身的斗室裏，一邊打著電腦，一邊忙著接聽各地湧來的電話，回應有關物資捐贈的詢問。\n\n今年五月初，緬甸發生風災，緊接著四川震災，加上幾個風災接連侵襲台灣……身為慈濟人援會執行秘書，志工陳秀娟一刻也不得閒，才掛上電話，她轉過身說：「有人想捐毛料……」\n\n除了毛料，其他各項物資，只要能被想到的，都有人想捐贈。為了將眾人的愛心匯集，人援會志工輪值接聽電話，一一登錄，以供賑災援助物資研判的另項來源。\n\n善用專長與資源——\n開發與運送賑災物資\n慈濟自一九九一年開展國際賑災，每於災區親見受災民眾面臨吃的問題、穿的問題，甚至居住與交通問題；而災後第一時間進入災區的志工們，本身面臨的問題亦相去不遠。\n\n同一時間，不同領域的專業志工們，也在後勤地區思考，如何在第一時間掌握時效，提供受災民眾與在前線賑災的志工所需。慈濟全球志工總督導黃思賢表示：「十多年前上人就開始思考，如何在災難發生時，讓受災民眾能儘速得到援助；經過不斷呼籲，終於有一群企業家發心投入。」\n\n這由八十多位來自不同產業的企業家與志工組成的組織，稱為「慈濟國際人道救援會」，簡稱人援會，二○○三年成軍，同年十二月正式運作。\n\n成員們依各自專業以食品、衣著、住屋、行輸、資訊與智庫等分組，負責開發賑災食品、衣物、簡易屋等，以及賑災物資的運送。\n\n平時，他們思考災區所需進行開發，災難發生時再依實際需求進行支援。黃思賢說：「我們集中每位企業家的力量，就各自企業體的專長與資源，協助賑災物資的開發與運送。」\n\n二○○四年底，印度洋海嘯重創印尼、斯里蘭卡、泰國、馬來西亞等地，慈濟志工前往賑災同時，人援會志工們也承擔起後勤支援的任務。「災區需要什麼，我們就設法張羅。」陳秀娟說。\n\n在小組成員努力下，他們陸續送出粥品、米糕、泡麵、調理包、餅乾、糖果等，予災民和志工及時的溫飽；並經由衣物組及行輸組的協助，分別送出帳棚與米糧，支援短中期的賑災計畫。\n\n國際賑災經驗豐富的慈濟基金會宗教處主任謝景貴表示：「災難過後，不但糧食匱乏，連淨水的取得都有困難，不用烹煮的即食食品，在災區顯得非常實用。」\n\n在此原則下，人援會開發出罐裝粥品與五穀雜糧餅乾，打開即食；鋁箔包裝的米糕及糙米飯，可隔水加熱；等到災區有水有電時，不含防腐劑、能滿足熱量所需的香積麵，就成為極佳的熱食品。\n\n體會受災處境 企業家以專業回饋社會\n「到災區賑災，心情就像地震；如何幫助災民從一無所有，回到基本的生存點，是大家一致的想法。」謝景貴強調，把自己放在和災民相同的處境，就能將各項生活需求具體化。\n\n開發食品時，他們體貼思考不同地區的飲食習慣，發展出不同口味的賑災食品。食品小組召集人魏應充說：「開發過程要兼顧營養與衛生，並以受災民眾的角度出發，就各地飲食差異不斷修正。」\n\n如五穀雜糧餅乾有甜、鹹兩種口味，泡麵有九種口味；為因應眾多米食人口，他們亦成功開發乾燥飯，不但重量輕、易於攜帶，開水一沖，幾分鐘後即可食用。\n\n除了溫飽的食品，衣物小組努力開發連身防水雨衣雨鞋、裝有基本生活用品的可背式生活包、緊急醫療用的急救背包。此外，亦化腐朽為神奇地使用回收寶特瓶，開發製成環保毛毯與衛生衣。付出愛心的同時，亦兼顧環保理念。\n\n已進入量產的環保毛毯，支援全球冬令發放和各地災區所需；以四川強震為例，共運送一萬多個生活包與四萬條環保毛毯，因應受災民眾所需。\n\n人援會總召集人黃華德說：「環保再生織物，是衣物小組主要開發工作之一。面對全球暖化和大自然日益脆弱，企業應有更多省思，並勇於承擔回饋社會的責任。這不只是使命感，也是本分事。」\n\n由台灣到全球 連結緊密救災後援網\n「災難發生後的前四十八小時原則上都用空運，再來看先後緩急，則可能空運、海運同步進行。」提起人援會行輸組功能，召集人李鼎銘表示，行輸組橫跨海、空、陸運，還有倉儲、貨櫃，甚至保險等各項服務，「它不只是從甲地到乙地而已，而是一開始的起運，到最終抵達使用者之間的一切都算。」\n\n如何選擇一條通順無阻、成本較低的運輸通道，是行輸組的挑戰。為使各小組運作順暢，人援會另設「智庫」，負責收集賑災物品種類與來源、取得管道等各項資訊。\n\n李鼎銘表示：「以白米為例，從雲嘉南運出，跟從北部運出，運輸成本與時間大不相同。」若把這些資訊統籌清楚，做出適當規畫，將可大幅提高效率。食、衣、住、行與資訊五個小組，加上智庫組，平時按各自計畫開發，定期再開會溝通、討論，期許同步前進。\n\n「災難發生無法預知，且災區所需物資又各不同；甲地需要的米，可能乙地較近，但它所需的醫療用品、簡易屋等，可能又在另外一個地點製造……因此應考慮設立全球的虛擬倉庫。」\n\n陳秀娟說，近年來天災人禍頻傳，為因應未來環境變化，人援會期待將運作經驗從台灣擴及東南亞，結合各地企業家形成緊密的後援網，建構網路平台，記錄物品的庫存、拓展協力廠商；一旦災難發生，便能就近取得、立即援助。\n這些工作的推動，倚靠的不只是金錢和時間，而是更多專業與信念的堅持。\n\n李鼎銘投入慈濟二十幾年，以往多是捐款或募款，「印度洋海嘯過後，我才發覺自己運輸的本業，也能在賑災行動中派上用場。」\n\n「很多專業人士有心付出，卻不知從何著手？人援會就是一個投入的管道。」李鼎銘表示，專業志工發心成就救援工作，可大幅節省人力與金錢；每人出一點力量，會合起來就能皆大歡喜。\n\n「我常思考，如何在賑災行動中給予最大的協助、節省最多的費用。」每次有所突破時，他心中都會產生莫大欣慰。「真的很快樂！希望有更多企業家投入，在慈善志業中發揮更大力量！」\n\n◆慈濟國際人道救援會◆\n‧簡稱「人援會」（Tzuchi International Humanitarian Aid Association, TIHAA）\n‧分為食品、衣著、住屋、行輸、資訊與智庫六組\n‧平時從事賑災物資開發、產製與儲存\n‧災時支援包括災區需求物資之緊急生產、搜尋、過濾、調度、整合與運送等各項賑災援助\n‧目前已開發：乾燥飯、蔬菜調理包、餅乾、香積麵、環保毛毯、環保餐具、貨櫃型淨水器、生活包、急救包、賑災雨衣等\n\n（十）2008.10.25《慈濟月刊》503期\n簡約盛宴——香積麵「泡」出溫暖飽足\n撰稿：邱淑絹\n\n因應國際賑災需求，人援會食品小組開發出九種口味「香積麵」，\n大份量的麵體，及時滿足溫飽的渴求；\n豐富的蔬菜料包，也顧及營養補充。\n當溫熱的碗蓋掀開，溢出氤氳白煙，\n極其簡約，卻又極其溫暖……\n冒著白煙的鍋爐，正烹煮著香椿口味的素食泡麵——\n\n黃色麵餅以彎曲線條織就，浮躺於溫熱湯海裏，靜待時間將身形浸泡柔軟；淺中帶綠、薄透著纖維枝節的蔬菜，感觸了周遭的溫熱，捲曲的身體向四方伸展；細粒粉料填補了原本的清淡無味；氤氳白煙帶出透鼻的香氣；紅蘿蔔碎塊與奶黃色的玉米顆粒，點綴出池中的繽紛色彩……\n\n這款素食泡麵——「香積麵」，在「慈濟國際人道救援會」正式運作前，小組成員已先行開發，專為賑災需求的食品。它歷經製造、流通、調整，目前已上線生產，分別有香椿、蕃茄、味噌、藥膳及咖哩等油炸類口味，以及雪菜香菇、薑汁酸菜、日式味噌及韓式泡菜等非油炸類口味。\n\n受災及時溫飽 兼顧營養口感\n二○○二年初，印尼雅加達紅溪河沿岸發生大水患，一批前往賑災的企業家志工在災區現場親見民眾受災處境，心生不忍而開始思索：「能不能在第一時間內，讓受災民眾得到及時的溫飽？」返台後，他們將心動化為行動，著手進行賑災食品的開發。\n\n人援會食品開發小組召集人魏應充說明，泡麵在台灣已是開發成熟產品，便於攜帶、重量輕方便運輸、保存期限長；克難時期只要有泡麵，就能滿足受災民眾與賑災人員的一餐。\n\n開發期間，小組成員蒐集許多試吃者的反應——太鹹、太淡；體積和環保碗不搭；麵條沖泡的時間較長……\n\n不同於市售泡麵有成本考量，慈濟以賑災需求設計，亦特別著重內容量的扎實，希望讓食用者能有飽足感，也兼顧營養及口感。\n\n以因應東南亞國家開發的咖哩口味為例，每包裝內容物超過一百公克，熱量將近五百大卡；粉料及蔬菜上也做了多樣性訴求：由玉米、胡蘿蔔、海帶及山藥等食材乾燥而成的調味包，分量大於一般市售泡麵。\n\n「我們對原物料的控制比較嚴格，所有蔬果原料都是自己買回來乾燥的。」負責泡麵生產的食品廠廠長謝念華很有自信地說。只是，增大的麵體與豐富的料包，進入自動化生產時，常造成生產線停機。謝念華說：「一般品牌泡麵，八個小時可生產四千五百箱；慈濟的香積麵只能生產兩千五百箱。」因為認同慈濟，謝念華總是帶領同仁克服困難，期能減低生產所造成的耗損。\n\n油炸與非油炸麵 九種口味各有特色\n一般泡麵，其油炸及防腐的成分，多給人較不健康的印象，但人援會食品小組的終極理念，是必須顧及災區民眾及志工的營養與健康；因此，首要之務，就是麵身及調味包不加防腐劑和味精。\n\n謝念華廠長說：「泡麵是以油作媒介，經由油炸固化及脫水，麵體才能維持乾燥予以久存；並使用維生素Ｃ及Ｅ作為天然抗氧化劑，取代一般防腐劑。」\n靜思香積麵有「油炸麵」與「非油炸麵」兩款，生產流程與成本迥然不同。謝念華說，兩種麵條都需經過熟成動作。\n\n「油炸麵麵團，經過一百多度高溫油炸九十秒後急速脫水，含水量降至百分之三以內，水的活性降至最低，成為安定水，使細菌不易滋生，毋須使用防腐劑。而非油炸麵則是用蒸氣讓麵團慢慢吐水，溫度約一百零五度，熟成的時間較久。」\n\n兩種麵條各有特色。「油炸麵條的孔洞較大，沖泡時吸水性好，較易泡開，口感也較為爽滑。非油炸麵條的孔洞扁小，麵條較硬，同樣的水溫之下，沖泡時間較久，但其彈性佳，具有嚼勁。」謝念華說。\n\n因應賑災需要，救援物資必須大量囤貨以備不時之需。靜思香積麵不添加防腐劑，保存期限半年；為了保持新鮮度又不至於浪費，於全台各慈濟聯絡點和靜思書軒對慈濟人流通，所得款項扣除成本，作為國際賑災基金。\n\n除了香積麵外，團隊還開發出以五穀雜糧為主要材料的營養餅乾，以及鋁箔包裝的糙米黃豆飯、蓮子桂圓米糕、糙米飯等，適合在災區沒水沒電情況下，直接打開食用。\n\n研發之路沒有終點，只要普天下災難未停，開發出更營養、健康、輕便的賑災食品，將是小組成員們一天也不能停的任務。\n\n（十一）2008.10.25《慈濟月刊》503期\n寶特瓶再生——環保毛毯的綠色傳奇\n撰稿：邱淑絹\n\n得知如此輕軟、溫暖的毛毯，來自寶特瓶回收再製時，\n總引起人們難以置信的讚歎。\n環保志工辛勤分類，結合人援會志工的紡織專業，\n讓萬年不死的塑膠，重獲綠色新生命。\n\n二○○七年，國際油價從年初的每桶五十美元，飆升至一百美元；二○○八年七月，更逼近一百四十美元，攀上歷史新高。「石油時代已經結束（The Oil Age is Over）」一文強調：「需要百萬年形成的石油蘊藏量，在人類歷史百年間就耗盡；若按目前的速度使用下去，將在四十年內告罄。」國際能源署（International Energy Agency）報告更指出，在全球尋找新油氣田的成本愈來愈高，難度也愈來愈大。\n\n因應石油危機，全球一片節能減碳的呼聲中，在台灣，有一項更切身、及時的環保工作，正悄悄進行中……\n\n寶特瓶與紡織品 用心回收就能畫上等號\n「地球資源有限，能再生利用最好。已經挖出來的石油，要使其能reuse（重複使用），或recycle（回收）。」專業於紡織的慈濟人援會志工羅忠祐表示，市面上的寶特瓶，是石油提煉的副產品——聚酯所做，它另外一個用途是紡織。\n\n「若把寶特瓶回收後再融解，兩個性質就非常接近了。」輕輕一拈，羅忠祐將難以對等的寶特瓶與紡織品，輕易畫上等號。\n\n一九九七年間，紡織業者發現寶特瓶再生利用的價值，羅忠祐是其中一位。他懷抱熱誠，號召志同道合的朋友投入寶特瓶織品研發工作；卻因寶特瓶回收過程沒有人力能徹底分類、清洗，研發工作一度中斷。\n\n二○○○年初，羅忠祐前往美國參加紡織展，結識身為慈濟志工的同業黃華德；在黃華德接引下，於二○○四年加入慈濟人援會，使再生織品開發工作有了新的契機。\n\n羅忠祐說：「慈濟在台灣有四千五百多個環保點，六萬兩千多位志工，回收分類做得很徹底，正好解決我們遇到的瓶頸。」志工回收的寶特瓶，經過分類、去蓋後，將瓶身踩扁裝袋，回收工作即告完成。裝袋的瓶身，送至塑膠加工廠切片漂洗，製成再生聚酯粒子，再送紡紗廠抽絲、織布、裁切，一條輕軟、溫暖的毛毯即完成了。\n\n環保毛毯自二○○六年初開發，年底進入量產。截至今年九月已製成十五萬兩千多條毛毯，全由慈濟北區環保志工回收寶特瓶提供製作。\n\n慈濟人援會召集人黃華德表示，環保毛毯比一般棉質衣物輕軟，既環保又兼顧使用品質。目前除供台灣冬令發放，亦先後送達巴基斯坦、美國、菲律賓、斯里蘭卡等國賑災，予受災民眾溫暖。\n\n綠色設計還原物命 不死塑膠、愛心不息\n寶特瓶與布匹，看似迥異的物品，材料卻相同。志工回收後，透過再生製作，還予它更有價值的物命，讓資源生生不息；羅忠祐深覺意義大不同。「寶特瓶變成環保毛毯後，可如衣服般水洗、重複使用；將來亦可再回收重製，這叫『石油難生，塑膠不死』。志工做環保，可轉化為慈善用途，真正是『垃圾變黃金，黃金變愛心』！」\n\n然而，並非所有寶特瓶均適合回收作為紡織用。羅忠祐舉例，用來裝盛食品飲料、回收標誌標示「１」的透明瓶身，具有高純度聚酯，是最佳的原料；但盛裝清潔產品和化學劑等有害物質的瓶子，則不在重製範圍內。\n\n拿起一塊綠色樣品布，羅忠祐說：「這是由綠色寶特瓶所製成。原來的材質是什麼色，就做成什麼色的布，不會產生色差，也不會褪色。這是種綠色設計，也叫清潔生產，生產過程中不會製造新的廢棄物。」\n\n羅忠祐強調，染一公斤布，需要耗費一百公斤的水，這些廢水若流進河川，將嚴重污染大地。「慈濟提倡環保節能，環保毛毯所使用的藏青色，是在抽紗時放入染料，織出來的布不需染色，省水減碳，又不致污染大地。」\n\n位在台北大湖公園旁的慈濟內湖聯絡處，志工各司其職地製作毛毯——拉布、裁剪、拷克，畫上記號後燙上慈濟標誌，再用心折疊、小心裝箱；等著裝上貨運，將綿綿愛心送到世界各地需要的角落。\n\n除了毛毯和衛生衣，人援會衣物組團隊亦開發以寶特瓶再生，製成藍天白雲志工服、醫院床單、醫師袍與護士服等，「工廠生產線上的廢紗、損壞的衣服等，由聚酯原料製成的織品，都能回收再製。」\n\n羅忠祐等人歷經失敗，卻堅持在研發路上孜孜不倦、終至成功。「There is only one planet. 至今為止，宇宙裏只有一個地球蘊藏石油能源，我們能不愛護她，與她共生息嗎？」\n\n◆環保毛毯◆\n‧大塊「寶特瓶磚」送入塑膠加工廠切片製成細粒，再送到紡紗廠抽絲，最後到紡織廠織成布匹\n‧一條約一公斤重，長兩百三十公分、寬一百八十公分的毛毯，約由七十八支寶特瓶製成\n‧內湖環保站志工將一卷卷布料裁剪整燙為成品，集結無數愛心製成的環保毛毯，除極具保暖功能，使用日久後亦能再度回收\n\n◇地球塑膠危機◇\n‧一九四一年，英國化學家溫菲爾德與迪克生（J.R.Whinfield ＆ J.T. Dickson）由石油副產品乙烯原料中提煉出二醇，與對苯二甲酸聚合，得到高分子化合物「聚酯」（PET）\n‧一九七五年，美國業者改良「聚酯」做成塑膠瓶；四年後，全球塑膠產量超過鋼鐵，地球全面邁入「塑膠時代」\n‧二○○八年，英國《獨立報》報導，在浩瀚的太平洋海面上，發現「兩鍋垃圾湯」，其中多為塑膠垃圾，數量龐大、蔓延面積約為美國領土的兩倍大，舉世譁然\n‧環保署統計，二○○七年台灣寶特瓶使用量超過四十二億支，創歷史新高；而冷飲用的ＰＰ杯和保麗龍杯，數量尤其可觀\n‧縱然寶特瓶可回收製成毛毯，但製造、回收寶特瓶過程仍會產生溫室氣體；近年國際社會開始推廣「拒喝瓶裝水」運動\n\n（十二）2009.02.05中國《商界時尚》第2期\n民企救援隊的社會理想\n\n2003年，為更及時配合救援工作及災區物資需求，來自各領域的80多位台灣企業家依循慈濟精神，發起成立了「慈濟國際人道援助會」(Tzu Chi International Humanitarian Aid Association，TIHAA)，如今已是全台最有影響力的志工企業家團體。\n\n十多年前，「慈濟基金會」的創辦人、證嚴法師就開始思考，如何在災難發生時提供盡速及時的援助；經過不斷呼籲，終於有這一群企業家和經理人發心投入。人援會2003年成立，同年底就已正式運作，成員們依托各自企業的資源和專長，分成食品、衣著、住屋、行輸、信息與智庫等6個小組，負責開發賑災食品、衣物、簡易屋等，並成立規劃緊急救援物資及全球倉儲網，以備在第一時間掌握時效提供救援。\n\n近幾年來，人援會的志工企業家不只積極投入各項物品的研發，更親自參與國際間重大災難援助，如南亞海嘯災後重建等，而研發的物品已在國際賑災中發揮不少效能，如環保毛毯、香積面、泡飯、淨水設備、通風帳棚等。今年汶川大地震之時，第一批抵達四川的慈濟志工中，就有一半來自企業經營者及經理人，其中不乏億萬身家的大老闆，如以生產「康師傅方便面」聞名的頂新集團董事魏錦霓，過去一向低調的她平常只會在公司一年一度的園遊會上露面；領隊羅明憲也是吊扇公司的董事長，他一接到任務就立即出發，從台北到成都的機票錢、住宿費都是由自己承擔，「我平均每年光花在義工的『出差費』上就達150萬新台幣(約35萬元人民幣)！」對於這些志工企業家志來說，平時都是企業決策者，他們過去飛往世界各地時，都是坐商務艙，但每次參加救援活動，都是一起擠坐經濟艙，有一次，人援會的志工、合一紙業董事長陳金發出國救災時，被熟識的空中小姐看到，喊他說，「發伯，你怎麼坐在這裡？」\n\n善用企業資源\n2002年初，印度尼西亞雅加達紅溪河沿岸發生大水患，一批前往賑災的志工企業家在災區現場看見民眾受饑，於是思索開發能及時解決溫飽的食品。\n\n人援會食品開發小組召集人、味全公司董事長魏應充本身就從事食品行業，味全曾是台灣第一大食品企業。他結合自身的企業優勢，秉持便於攜帶、重量輕便、容易保存等要求，在食品開發小組組織研發救災香積泡麵。\n\n不同於市場上出售的泡麵有成本考慮，食品組以賑災需求設計，注意份量充足，能讓食用者吃飽，同時還兼顧營養和口感。以面向東南亞國家開發的咖哩口味為例，每袋香積面超過100克，調味料及蔬菜上也相當豐富：由玉米(1581,-10.00,-0.63%,吧)、胡蘿蔔、海帶及山藥等食材乾燥而成的調味包，份量均大於普通的市場銷售泡麵。\n\n只是，增大的面體與豐富的料包，進入自動化生產時，常造成生產線停機。一般的品牌泡麵，8小時可生產4500箱；慈濟的香積面只能生產2500箱，也相應增加了單位成本。\n\n為了救援需要，物資必須大量囤貨以備不時之需，而食品組開發的香積面不添加防腐劑，保存期限只有半年，為了保持新鮮又不至於浪費，香積面也向全台灣的各慈濟聯絡點和靜思書軒開放，收回來的款項扣除成本後，餘額留作賑災基金。\n\n除了香積面外，食品組還開發出了以五穀雜糧為主要材料的營養餅乾，以及鋁箔包裝的糙米黃豆(3487,22.00,0.63%,吧)飯、蓮子桂圓米糕、真空包裝的糙米飯等，適合在災區沒水沒電情況下，直接打開食用。\n\n◆靜思香積面◆\n·依救援需求設計，份量充足\n·熱量合理，油炸類約450卡路里，非油炸面熱量約300\n·營養豐富，調味料包加入玉米、胡蘿蔔、海帶及山藥等多樣乾燥蔬菜·口味多樣，油炸類有味噌、蕃茄、香椿、藥膳、咖哩口味\n　　\n借力企業研發力量\n寶特瓶是我們日常生活中每天都會接觸的容器，舉凡清涼飲料、清潔劑、醬油等經常採用寶特瓶作為容器。其原料是非常普遍的石化下游塑膠原料,即聚對苯二甲酸乙二酯。1997年時，紡織業者發現寶特瓶再生利用的價值，人援會衣著組召集人、德式馬集團董事長黃華德就是是其中一位。\n\n慈濟在台灣有四千五百多個環保點，六萬兩千多位志工，回收分類做得很徹底，志工回收的寶特瓶，經過分類、去蓋後，將瓶身踩扁裝袋，回收工作即告完成。裝袋的瓶身，送至塑料(9165,45.00,0.49%,吧)加工廠切片漂洗，製成再生聚酯粒子，再送紡紗廠抽絲、織布、裁切，一條輕軟、溫暖的毛毯即完成了。\n\n環保毛毯自2006年研發投產以來，已經製成了數十萬條毛毯，全由慈濟的環保志工回收的寶特瓶提供製作。黃華德表示，環保毛毯比一般棉質衣物輕軟，既環保又兼顧使用質量，除供台灣冬令發放外，還先後送達巴基斯坦、美國、菲律賓、斯里蘭卡等國賑災，今年汶川地震期間，就有4萬多條這種環保毛毯被送到災區。\n\n寶特瓶與布匹，看似迥異的物品，材料卻相同。寶特瓶變成環保毛毯後，可如衣服般水洗、重複使用，將來也可再回收。\n\n除環保毛毯外，人援會的企業家們還根據各自企業的特點，研發出了極為實用的裝備。如行輸組召集人、基業船務公司副總經理李鼎銘，本身從事海運工作，他考慮到災區用水問題，要提供幾千、幾萬人的需求，需要簡潔、紮實的大型淨水器成了首要考慮，他由此聯想到海運用的貨櫃，把整個淨水廠搬到貨櫃裡，有進水、消毒、沉澱、過濾等固定的程序，經過思考改良，將濾心設計成可重複使用，用水的動力把泥沙沖掉，反洗後再重新過濾，一天約可處理500噸的水，以1噸水供應可以5個人來計算，500噸水等於2500人，節省一些的話，一天約可供應1萬人左右，而這樣的研發，無疑讓飲用水的問題得到解決。\n\n志工企業家們還考慮到進行救援時，可使用簡單的錫箔紙和玻璃蓋板，加上充足的陽光，在直徑15公分的圓鍋內裝白米，約悶燒加熱4小時後起鍋，生米可煮成白粥，這樣的裝備稱之「簡易太陽能悶燒加熱器」；而能讓災民暫時安身的組合屋，也是住屋組的企業家志工考慮到帳棚悶熱、鐵皮屋運送不便等缺點，正朝著以「紙」作為建材，並集雨水回收系統和太陽能板於一體的斜屋頂紙板組合屋發展，這種屋子將地基墊高以避潮與泥濘，整體的重量減輕了，組合方便，運送又便利。\n\n◆環保毛毯◆\n·大塊「寶特瓶磚」送入塑料加工廠切片製成細粒，再送到紡紗廠抽絲，最後到紡織廠織成布匹\n·一條約1公斤重，長2.3米、寬1.8米的毛毯，約由80個寶特瓶製成\n\n（十三）2009年《證嚴上人衲履足跡》秋之卷\n研發「靜思香積飯」的緣由\n\n精舍向來以自力更生為家風，生活資糧之來源包括農耕、生產豆元粉、蠟燭以及出版流通等，近年來則加上香積飯的生產。今與黎逢時、梁昌枝、張世問師兄等人談話，上人說起研發「靜思香積飯」之緣由。\n\n隨著慈善邁開國際化的腳步，上人思及慈濟人緊急動員赴海外賑災，於災區要採買食材以及煮食用餐都有困難，於是責成德師父等幾位精舍常住，在人援會王令一、林仲箎師兄等人的協助下，亦曾前往日本參觀、了解乾燥飯製作的方法與流程，經用心研發而成功地做出美味的「香積飯」。除了讓賑災人員隨身攜帶輕便易食的香積飯，也希望能及時讓受飢的貧苦人或受災人得以飽餐。\n\n「不僅為了國際賑災，香積飯也合於環保及節省水資源。若能推展到家家戶戶使用，每天早上無須買早餐，只要有熱開水沖泡，即能吃到有蔬菜的飯食，既省水又省電。」\n\n上人指出，洗米就是要去除殘留於表層的米糠，然而米糠是營養最多的部分，只要委請碾米廠完成稻米脫殼後，在無菌或乾淨的空間，去除糠層，就不需要再經水洗。故生產香積飯所用的白米，皆無須經過洗米程式，且交由慈大檢驗後，確認不含黴菌，乾淨衛生。\n\n三、【相關書籍】\n（一）《舊法用心知》慈濟人文 (2018)"
}