{
  "title": "二○○四年 微塵人生，奈米良能",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2004/200402.mp4",
  "content": "二○○四年 微塵人生，奈米良能\n\n◆一九八六年二月三日 對臺東區委員開示\n把「我」縮到最小，把「心胸」擴到最大。人生正確的價值觀，應是人見人敬、人見人愛，就是成功可愛的人生。要做到這樣，有二種方法，一是縮小自我，盡量縮，縮到最小，小到可以鑽入人人的瞳孔中，潛入其心念意識中，讓別人的意念中常有好的形象。\n\n若我大、傲慢，讓人看了不順眼，當然就討人厭。若一切言行，他人都認同、讚許，就是自我縮小的修養，也會令人心儀、心敬、心服、心愛！能如此，即是可愛幸福，且具有價值的人生。我們要心胸開闊，容納一切眾生。既然能去愛遠處的眾生，近的當然要包容；沒有分別心，就可以愛普天之下一切眾生，這就是佛心。能愛人又能被愛，不就是最幸福的人生嗎？\n\n◆一九八九年五月二十日 靜思晨語\n人在世間，有我就有人，有人就有事，這叫做「人我是非」。修行要修到有人，無我、無是非，也就是要時時縮小自己。不要凡事都以「我」為中心，我看不順眼，我聽得不喜歡，我就是不想這樣做，我的看法是這樣，你不對！「我」太多了，就會淹沒他人、侵損他人，那就很痛苦了。修行要能縮小到很微細，也要能擴大到如虛空一樣的程度。\n\n◆一九九二年三月二十日 志工早會\n「功」是內心很謙虛，把自己縮得很小，覺得自己做得還不夠。時時刻刻感到付出給人群的還不夠，自己微不足道，謙虛顯現在別人的面前，才是「德」相；不要才做三天，就說我的功德很大，我要回向給誰，這是不對的。我們要培養縮小自己、盡量付出的心態，這樣才能心無掛礙，才是無所掛礙的無量功德。\n\n不是說做三天沒有功德，但是我不要慈濟人、我的弟子，開口就說：「我這樣做就是功德。」我要大家常常說：「我應該付出！」看看有多少人來說：「師父！您真的很了不起。」我都說：「沒有，這都是每一位慈濟人做的，一個人絕對做不出這麼多好事情。」希望慈濟人要時時抱著「我付出得還不夠」的心，這樣才能夠常常付出，這是行菩薩道應該有的心態。\n\n◆二○○二年三月八日 對北區慈濟人開示\n現在的黃思賢居士和十三年前回臺灣時相較，完全是脫胎換骨。過去，他是美國的企業家，有十二家銀行，又是牛仔褲大王，生意做得很大，很有架勢；不論是頭髮、鬍子，都有「架勢」的痕跡。\n\n過去是膨脹自己，那種膨脹，怎麼看都礙別人的眼；現在縮小自己，縮到可以進入別人的眼裡，還能不知不覺的鑽進別人的心底。他現在好像微塵，不是污染的灰塵，是一種很微小、很微細，只要有風，就能飄到，只要有土地，就能遍布的微塵。能把大化為小，把小化為無，到達「無我」時，才能普遍進入人的心坎裡，讓人由衷敬愛。\n\n◆二○○二年三月八日 與慈濟基金會臺北分會主管座談\n微塵，多麼微小，只要有風就會飄，要飄落在哪裡不知道。宇宙浩瀚無涯，渺如滄海一粟的人，在無邊無際的宇宙中，是如此微不足道，人生又是如何地渺茫不可知。所以，人生有何好計較的呢？我們原本都是這麼渺小！\n\n雖說不必計較，但做人也要有主張，有必須堅持的原則；問題就在於如何能堅持理想，又能做到不與人計較，達到人事圓融的目標。單位之間需協調之處，必須在「合心」的前提下，彼此心平氣和好好溝通。\n\n◆二○○二年三月八日 與北區慈誠委員座談\n微塵以其微小，故能遍及大地，無所不在；人能縮小到無我，沒有私己小愛，就能進入人人心坎裡。我們應發揮大愛無我的精神，讓心中的光明朗朗遍照紅塵；要不然，內心貪欲私愛偏重，將會使人生掀起沙塵暴，到時可就紅塵滾滾，一片霧煞煞（臺語）了！\n\n◆二○○四年五月十一日 志工早會\n我常說縮小自己，要縮到比微塵還微，還要變成奈米。奈米非常小，但是它能發揮非常大的功能，這不就是我常常說的「心包太虛，量周沙界」嗎？人的心看不到、摸不著，但是心力可以擴展到太虛、天地之間。\n\n◆二○○四年六月二十一日 志工早會\n人家都說，臺上十分鐘，臺下可是要十年功。慈濟醫院的醫師，他們沒有十年的時間可練習「手語」，只是兩天內，就練成這樣的功夫。這不就是我最近常常說的「微塵人生，奈米良能」嗎？醫師縮小自己，縮小到如微塵，無處不在。\n\n有人說：「難怪他們會當醫師，因為他們扮演什麼角色就像什麼角色。」他們遊戲人間，是最幸福也是最超越的微塵人生。縮小，若能縮到入人的瞳孔，還要鑽入人的心裡，不就是微塵嗎？無處不在，人人心中一定有他們的這一幕。\n\n現在的科學說奈米，奈米的良能很多，也是未來生活不可缺少的功能，不只在醫療儀器，在日常生活，通通都會用到奈米，這種良能令人感動。\n\n◆二○○四年十月二十六日 與全球慈濟教育人文營工作人員座談\n師父一直說來不及，不是告訴你們「我要去了」，是要對大家說：「不能不趕快加緊腳步，時間真的過得很快，一秒鐘要當八秒鐘用，一天要當八天使用。」\n\n最近一直跟大家說「微塵人生」，意思就是不要輕視自己。雖然我們很小，平常沒有人看到沒關係，但是我們有奈米良能，發揮出來，就能讓全球的人──不論是慈濟或非慈濟人，來到這裡就可以發現我們的奈米內涵。常說：「感恩啊！感恩啊！」一個人若常常接受別人感恩，就會自我膨脹，感覺自己已經做很多了，這樣的人絕對成長不了，所以我們要學會縮小。\n\n◆二○○四年十一月七日 與臺中區慈誠委員座談\n「微塵人生，奈米良能」，做人要縮小自己，要一直縮，縮到好像微塵。將門窗關得很緊，整天沒有打開，還是會有灰塵，這叫做微塵人生，無處不在。我們要發揮功能，讓愛心無論到哪裡，都可以入人家的心門，讓人人心中可以感染到那分愛。但是，只有愛太過消極，還要有良能，像奈米良能。\n\n◆二○○四年十一月九日 北區四合一幹部會議\n雖然合心不叫做組長，但是他很資深帶動了很多人，過去、現在、未來，陪著大家一起承擔各項功能。這就是我一直說的，要微塵人生，但是不要忘掉奈米良能。每一個人若說「我是傳承給你的」，相信可能很快就會老人痴呆。\n\n我不是跟你們說笑，因為他沒有接觸，沒有發揮功能，身體會慢慢地退化，記憶力、表達能力也一直退化。有的人原來很能幹，在公司、機構裡，做領導者，一退休下來，很快就老人痴呆。\n\n常說來不及、來不及，就是要大家再回來，一樣帶人行，一樣要做。要栽培年輕人，讓他們承擔功能，換我們來做組員，這就是貫徹四門四法，一線貫通，才能真正達到那樣的奈米良能。\n\n◆二○○四年十一月十六日 臺北慈濟醫院同仁人文營　　\n人文，就是要能做出讓人人相見，人人就歡喜，要讓人看到就起歡喜心，這可不簡單喔！若不放下身段，不微塵人生，不用奈米良能為人群付出，要讓人看到了就歡喜，可不簡單，這都要有功夫。\n\n我們要讓別人看成是微塵，不如自己先縮小成微塵，所以我常常說：「微塵人生，要有奈米良能。」一念心的功能很大，不是人的噸位有多大，他的力量就有多大；反而愈縮小的人，瘦瘦小小的人，力量不亞於體積很大的人，這個功能都來自一念心。\n\n◆二○○五年五月十一日 全球慈濟幹部精進研習\n常常說微塵人生，意思就是要縮小自己，要縮到跑進人家的瞳孔裡，不會刺到人家，而且在無形中跑到他的心裡。就像我只送郭朝宗居士一串念珠，他就很滿足、很歡喜。他在意這個念珠，天天像師父在他面前，就表示師父在他心中。\n\n若能縮小自己，縮到入他人的眼瞳中，再入他的心坎中，這才是真功夫；內心自謙，就是微塵人生，這樣才能無處不在。有人會說：「好啊，要我縮小，那我就不要說話、不要做事；人家走，我就跟著人家走，這樣就好了。」這樣對嗎？不對。假如這樣，就沒辦法發揮奈米良能。師父說的話，雖然很淺、很小，看起來微不足道，但那就是「髓」，真的是髓，大家要能用心接受，用心感受。\n\n◆二○○六年一月十五日 花蓮區慈誠委員與海外榮董受證暨歲末祝福\n印尼總統到慈濟村，看到房屋建得這麼整齊，尤其是為災民設想，那種安心、安身、安生活，樣樣齊全，他非常讚歎。印尼的慈濟人合心、和氣、互愛、協力，一起發揮力量，卻都不居功，把「功」推回來，都說是臺灣師父教的。其實我只給他們一個觀念而已，都是他們在做；那種不居功，縮小自己，微塵人生，發揮出來的就是奈米良能。\n\n◆二○○七年二月十二日 與菲律賓慈濟人座談\n人人都執著「我」，若沒有執著我，就不會那麼容易發脾氣。修行就是要縮小自己，還要有奈米良能；奈米是很小很小的東西，但是它有很大的功能。佛陀說無我相，無眾生相。人人若能夠無我相、無眾生相、無壽者相，應該就會將自己執著的相消掉。若沒有這些相在作祟，就不會說「我的脾氣就是這樣」，脾氣就是習氣。\n\n◆二○○九年七月十七日 對海外慈濟人開示\n眾生有八萬四千煩惱，所以我們要開闊心量、縮小自己，應對每個人各不相同的習氣。只要心胸愈寬大，即使別人再如何傲慢、自我膨脹，我們的心都能夠包容，「心包太虛」就是師父希望大家修行的「功夫」。\n\n若沒有縮小自己，僅是說一句話或顯現不好的態度，就會障礙別人的道心，打消他們想要投入做事的念頭。不想受人障礙，須先自我警覺，自我要求不去障礙別人；若要達到微塵人生，奈米良能，要先把自己縮得比微塵還小，才不會刺痛別人的眼睛，還能鑽入他人的心坎。再者，要有寬大的心，遇到自大傲慢之人，能學會包容。\n\n◆二○○九年七月十九日 對中國大陸廣東慈濟人開示\n環保志工的身分參差不齊，有學者、企業家、官員、警察、教授，還有外交官；可以說高的很高，微小的很微小，但是投入到環保站裡面，大家都是微塵人生。\n\n以色列的外交官甘若飛夫妻，每個禮拜都去臺北建國花巿當環保志工，警察署的署長跟著警察同仁也去做環保。有人會說：「真的嗎？」當然是真的。如果說：「他的官多大多大！」他愈大，人家愈不會接近他；但他能縮小自己，就能愈接近人心。\n\n學佛、信佛，尊重佛、禮佛，要如「常不輕菩薩」。《法華經》裡常不輕菩薩就是相信佛陀的教法，相信人人都有佛性，人人修行都能成佛。所以不論什麼人罵他、用棍子打他、用石頭丟他，他只稍微閃一下，還是遙遙地對著那個人虔誠頂禮，說：「我不敢輕視你，因為你將來也會成佛。」這就是微塵人生，才有辦法發揮奈米良能。\n\n◆二○一○年一月二十四日 對臺中豐原慈濟人開示\n在三千世界裡，我們很渺小。慈濟世界是人做出來的，但是有些人很自大，心量很狹窄，大得你容納不了我，我也容納不了你。師父一直跟大家說，進來慈濟要練功夫，練習縮小自己，發揮奈米良能。我們要縮小自己，才不會礙到別人的眼睛，才能鑽進人家的心坎裡。如果一直表達「我很大，我很大」，反而人家愈是容納不了你。\n\n◆二○一○年九月二十九日 志工早會\n說得多不如起而去做，這是最有效果的。常常看到《草根菩提》節目中的環保菩薩，地位不分高低，學問也不分受高教育或是不認識字，卻有同樣慈悲、平等的心。地位高的人，放下身段，縮小自己，發揮奈米良能，這種的帶動力量很大。還有年紀很大了，像宜蘭的張林蕉老菩薩一百零四歲，最後的那一年，還是不離開環保的行動，身心還是在環保中。\n\n◆二○一三年九月十四日 中區慈濟人尋根\n開示因緣：有位慈濟人很積極精進，但自我膨脹，總是要別人照著自己的意思做事而引發反感，自己也無法融入群體。\n\n對於這樣的人，我們要感恩他示相教育。他的精進、積極，是我們要學習的優點；而他總是想要掌控別人的強勢態度，讓我們有所警惕。要縮小自己，發揮「奈米良能」──體積很小，甚至看不見，但是能夠無處不在，發揮大力量。否則自大者就像汽球愈吹愈大，愈有爆破的危險。所以，一定要戒慎，不要自大；在人與人之間，還要虔誠相待，讓人感受誠懇而願意聽我們說話。\n\n◆二○一三年十月六日 高屏區培訓慈誠委員尋根\n皈依佛，佛入心；皈依法，將佛陀的智慧運用於日常生活；皈依僧，以自身行為作典範，使人相信、肯定與讚歎，自然人人都會願意將我們的話聽入心。身為幹部，要更謙卑、縮小，發揮奈米良能，自然得人敬愛。\n\n◆二○一七年五月九日 志工早會\n這回浴佛典禮有一百二十八位法師、長老、長老尼，在一、二個月的時間不斷訓練敲鐘。一舉步、一動手，都要很平齊，大家一再練習、調整動作，讓動作跟上節拍，還要求能整齊劃一。\n\n感恩這麼多的大法師，諸山長老、長老尼響應，為浴佛同樣放下身段、縮小自己，發揮奈米良能，這就是身教。法師可以這樣，我們佛教徒能不這樣地合和互協嗎？看得我都很感動，要向這一群法師頂禮感恩。"
}