{
  "title": "二○○四年 時間、空間、人與人之間",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2004/200403.mp4",
  "content": "二○○四年 時間、空間、人與人之間\n\n◆二○○四年十二月十七日 志工早會\n當初，我對東部貧病民眾起了一念不忍之心，這一念之間，「時間」從秒開始；我把握當下、恆持剎那，啟發了三十位家庭主婦的善念。從此她們把握這瞬間發願行善的念頭，天天出門買菜之前，投下五毛錢到竹筒裡，開啟了竹筒歲月。\n\n我的一個心念，帶動三十個人，這就是人與人之間的「人間」。她們走進菜市場，向賣菜的人說明節省買菜錢可以用來救人，買與賣者之間，愛心同時被啟發，一同締造慈濟志業。\n\n近四十年來，在人與人之間相互啟發，成就慈濟在普遍的空間進行人道救助；所以，珍惜時間、人與人之間，就能擴大助人的「空間」。就如此時此刻，泰國慈濟人在救火災，馬來西亞在救水災，菲律賓在救風災；人，在不同的空間，同時在做救人的工作。\n\n◆二○○五年四月九日 與《天下》雜誌發行人殷允芃及編輯委員蕭錦綿女士座談\n慈濟近四十年來，從點而線而面，是大家有志一同，在時間、空間、人與人之間的「三間」中，善於把握、運用，累積而成。\n\n生在這樣的時代，面對如此人心，我實在無法安然於隱居修行；而且有這一群可愛、有心做好事的人間菩薩，我不但不忍放下，還要勉勵大家把握「時間」。何處有災難、苦難，哪個「空間」有需要，不論是心靈苦、身體苦還是環境苦，都需要有你、我去幫他解除痛苦，這就是人與人之間的「人間」，要好好掌握。\n\n◆二○○五年十月十八日 人文志業董事會\n大愛電視臺受到各界肯定，不僅做出我所愛的，且做到全球慈濟人所要的；後續應更上層樓，以出世心做入世事。出世情操就是宗教精神，入世事業就是慈濟志業。大愛臺必須做到落實推動大愛的清流與形象，確實把握好時間、空間、人與人之間這「三間」，才能使大愛遍及人間。\n\n◆二○○八年八月二十一日 靜思晨語\n在時間、空間、人與人之間，時時要認真，不必計較；要用心在道理中，在每一秒的真心裡，寂靜的心不要受污染，也不要受是非來搖動。無論是縱的時間、橫的空間，或人與人、與萬物生存在其中，都要很用心去體會其中奧妙的道理；不要在人間、空間起衝突，這樣才會平安。\n\n◆二○○九年一月十七日 與清華大學人類學研究所副教授黃倩玉座談\n開示因緣：黃倩玉副教授請教上人跟《法華經》的因緣。\n\n有人認為學佛者離於世俗，實非如此。《法華經》是一部教眾投入人間、行菩薩道的「中道」經典，闡揚的經義是入世的；中道即不偏空或有，若偏「空」易成玄虛的哲理，偏「有」則過於執著。\n\n《法華經》教育因緣果報，任何學問皆不離因緣果報，凡事皆有起「因」，還需有其他因緣會聚。在科學的範疇，單物不能獨成，不論是宇宙大乾坤或人體小乾坤，都有很複雜的組織。\n\n慈濟以救拔人世苦難為目標，所行不離時間、空間、人與人之間。佛法也談時間管理，教導大眾於日常分秒都要做好自我管理，不唯理念要守於正軌，也應觀察、掌握行事的時機，若時候不對就不能躁進。\n\n年輕時看佛經中所述的時間、空間，常有幾萬、幾億等巨數，也曾感到矛盾。於佛典所言「劫波」是難以計算的長時間，以現代科學而言，應等同於「光年」。佛陀是宇宙大覺者，只要用心探討經文，就能瞭解佛法包含科學、哲學等學問。\n\n印度宗教信仰十分繁雜，佛陀須適應當時的宗教觀，用世間法入人群；佛陀既是為人間而設教，《法華經》經義亦證實佛法是為人間而說，故出家人不應深居山林，而是要走入人間。\n\n◆二○一○年一月十九日 桃園區慈誠委員受證暨歲末祝福\n全球慈濟人，每一個人都是把握任何一秒鐘。就像我們現在已經是傍晚了，地球的另一邊，差不多才要清晨；我們這裡要休息了，他們那裡才要準備啟動。在全球同樣做慈濟事，同樣是慈濟人，所以說慈濟是一個日不落的世界。有慈濟人的地方很祥和，能時時去庇護苦難人，在地球上每一個空間、每一個時間，我們應該都要把握好，要不斷人間菩薩招生。\n\n時間、空間、人與人之間，我們要「分秒」的使用，因為人生有盡期。每天，我撕下一張日曆，就會對自己說：「我又少一天了。」一年過去了，就不斷對自己吶喊著：「我又少一年了。」\n\n這都是人的生命，「如少水魚，斯有何樂」。人總是欲念大，卻又一直短視，才會在人間造作許許多多的惡業；因為不知生命的短暫，他們還是在五欲中顛倒造業。我很期待人間菩薩大招生，希望人人走入慈濟世界，菩薩就是覺有情，覺悟的有情。\n\n\n◆二○一○年三月九日 與慈濟基金會宗教處同仁座談\n同仁們要深入法脈，法入心，走入人群增加歷練；面對每一個人、每一件事，無論圓滿歡喜或有誤會挫折，都是自我增長慧命的機會。大家要做上求下化的人間菩薩，要聽得正確、傳得正確，以感恩、尊重、疼惜的心，與柔和的態度和志工溝通。人群就是修行的道場，要聞法內修、對外歷練，修得能讓人見聞歡喜的德行。\n\n質樸的志工一心為慈濟、愛慈濟，在進行志工工作時，難免有缺漏之處；年輕人面對許多長者，在應對進退上都要學習包容。時間、空間、人與人之間，無處不是自我修心的道場，同仁們要多聞法，過去「為眾生」，現在要「為佛教」，要清楚本分、守好本分。\n\n◆二○一○年七月二十日 志工早會\n開示因緣：慈濟正式成為「聯合國經濟及社會理事會非政府組織」的特殊諮詢委員。\n\n凡事都有因緣，不離時間、空間、人與人之間。慈濟起於非常克難的一顆種子，在非常克難的時代、非常克難的環境；四十多年來始終如一，就是「為佛教，為眾生」。你、我，人人本來具有的，叫做種子；這一顆種子，在什麼時間、什麼樣的空間撒播，都是一大事因緣。\n\n看到慈濟人，每一次發放的背後，都有堆積如山的物資，從每一位慈濟人的雙手搬回來，也是從每一位慈濟人的肩膀扛出去；累積起來的每一件事情，都很令人感動，都是歷史上的那一刻。\n\n昨天晚上臺灣時間十一點，美國二○一○年七月十九日的上午十一點，是慈濟的歷史性時刻。在紐約聯合國的大會裡，正式宣布慈濟為非政府組織具特別諮詢地位的會員。\n\n我們的慈善工作，要在普天之下無疆界的去付出，當災難一發生，我們就肩負著更重的責任。過去我們是民間團體，如果行不通就只能停下來；現在有一個佛教的慈濟團體能名正言順，在人道精神團體中更正式的，以無私的大愛在付出。\n\n這個團體的資源分毫不漏失的用在災民身上，救濟苦難人。我想，這樣的精神走入了無疆界，會帶動更多的人，將資源落實在苦難人的身上，幫助會更大。這都是精神帶動，真的非常感恩。\n\n◆二○一一年十二月二十八日 與人文志業同仁座談\n媒體需承擔傳播清流的責任，在時間、空間、人與人之間，以甘願的心態去付出。若空間不足，應自許「屋寬不如心寬」；要建立好臺風，照顧好服裝儀容形象，立足臺灣、宏觀天下。感恩各國志工傳遞訊息，要珍惜大愛臺是名副其實的獨家報導。主管要疼惜同仁，需常以走動管理關懷，心寬念純輔導。\n\n◆二○一四年十一月二十一日 慈濟基金會編纂處洪靜原主任報告編纂進度\n在時間、空間、人與人之間，慈濟人所做的一切，都在為時代作見證，為人類寫歷史，書寫慈濟大藏經。我一再鼓勵大家，行菩薩道，不只要付出無所求，付出的人還要由衷感恩，達到「三輪體空」的修行境界；無我相、無人相，心靈輕安自在，只存感恩心。\n\n若要達到這樣的境界，必須入群眾修菩薩行，就像經過洪爐冶煉才能成器；若能在充滿煩惱雜念的人間，不斷地修除自身的習氣，而且不受他人的煩惱影響與污染，才是真修行。\n\n◆二○一五年十月六日 志工早會\n我們要見苦知福，多瞭解，比較看看，就不會還要再求什麼？真正行在菩薩道上，就會覺得除了身外物富有，內心也要富有；我們要當一個富中之富的人，當能幫助別人的貴人，這樣來人間才有意義。不要貪之無厭，永遠認為自己擁有的還不夠、還不夠，這樣就會很苦。\n\n人生，時間、空間、人與人之間，我們要把握時間，在任何一個空間都需要菩薩的能量，人與人之間互相地照顧。北中南部的慈善個案很多，總是需要人間菩薩力行在人間，這都是我們大家要努力的。\n\n◆二○一六年五月三十日 靜思晨語\n佛陀過去生、無量世一直修行，生生世世不斷廣度眾生；直到因緣成熟了，出生為太子，父親領導國家，富甲天下，這就是他的依正報。但是，他選擇的不是享受富有，而是選擇體會人間真實的財寶，去探討真理。\n\n他知道人間有形的財物總是有變遷，生老病死的法則就在人的身上、生活中。人生的變動、人生的無常、人生多少的苦難，全是不永久的東西，所以才會苦不堪。他想要去探討，人間為什麼有這個遷變無常？\n\n總算被他發現，這是人間的自然法則。不論時間、空間、人與人之間，都是自然法則，是永恆不變的。佛陀發現這個真理，這個不變的法則，就是「易變」，容易變，是什麼在變呢？一念間。\n\n一念無明，眾生共造業力；一念無明，讓我們有依正二報、有因緣果報。有的生在富有的家庭，有的生在和平、幸福、快樂的國土裡，有的生在多災多難、貧窮苦難的國家，這都由不得自己。\n\n◆二○一七年一月十二日 與臺中清水、大甲、梧棲、龍井及苗栗慈濟人座談\n即使現在天下人心趨向冷漠，但是我認為慈濟沒有理由冷漠。因為過去五十年，慈濟大愛的能量廣披國際，也將臺灣的愛與善廣傳國際，帶動起各國民眾的愛心，就地啟發、凝聚愛的力量。大家如果可以協力、互愛、和氣、合心「四合一」，就能淨化人心、祥和社會；在這個時間、空間、人與人之間，達到天、地、人「三合一」。\n\n◆二○一七年五月八日 志工早會\n開示因緣：臺北慈濟醫院十二周年院慶。\n慈濟的醫療不只是守護在醫院裡，還要走出醫院，上山、下鄉或是跨海；哪裡有苦難的人走不出來，我們的大醫王與白衣大士、醫技師，所有的醫事同仁就會走進去。他們的假不是休假，而是修行，利用時間去做真正的修行，投入人群，去照顧苦難眾生。\n\n醫院院長、大醫王們都很精進，不只精進在與病人的醫療互動，還以真誠的愛去付出；也精進在佛法中，天天跟著一起薰法，把法聽進去，用在人群中，這都是內修外行。大醫王醫人醫心，不只救拔生命，治療身體的病，還要治療守護他們的心，這都是很謙卑地放下身段，到任何一個家庭去付出。\n\n這種身體力行、發心立願，真的是「甘願做，歡喜受」。在世間的時間、空間、人與人之間，很實在地運用。\n\n◆二○一八年二月二十二日 與大愛臺葉樹姍總監等人座談\n慈濟做過的事，在時間、空間、人與人之間，要很密集地連接起來，因為慈濟的史蹟是在這個宇宙大空間、在這個大時代裡，由菩薩在人間與苦難眾生互動，力行佛陀的思想教育。\n\n二千五百多年前，佛陀所說的佛法道理，需要有人宣說、編纂；但是人間的慈濟大藏經，是由分布在世界各地、不同時區的慈濟人做出來的。每一天、每一個時刻，都有慈濟人在付出；這裡休息、那裡啟動，時間、人間、空間是接續不斷的。希望人文志業要多用心為慈濟留下足跡，不要漏失各地感動的溫馨故事。\n\n◆二○一八年十月五日 與法國黃行德師兄及曾金華師姊等人座談\n慈濟在法國有聯絡處，這樣的空間也很難得，我們要多用空間來爭取時間接引更多人。若不趕緊把握時間、空間，好好地輔導人，現在年輕人常會被網路所迷，還會製造「迷網」，困住自己也困住別人。所以請你們好好把握時間、空間、人與人之間這「三間」，凝聚人人的共知、共識，帶動人人共行。\n\n◆二○二○年二月二十四日 與慈濟基金會宗教處同仁座談\n我們的生活，離不開時間、空間、人與人之間。對於這波新冠狀病毒疫情，日日都要追蹤，整理各地慈濟人的動員與付出，以及對於慈濟推動的茹素齋戒、虔誠祈禱，在各地有多少人響應。\n\n這是很重要的歷史事件，所動員的慈濟志工範圍很廣、人數很多，從年初開始就有許多人發心捐贈物資，交由慈濟統籌運用。感念大家這分愛慈濟的心，我們也要很慎重地記錄品項與數量，將來收錄於慈濟大事記，放上網路，可以讓人隨時查詢。\n\n◆二○二○年五月七日 人文志業董事會\n時間分分秒秒流逝，不斷地帶走我們的一切，包括生命，一切都在變異中。世間有形之物都在「成、住、壞、空」的變化中，連人的心念也在「生、住、異、滅」之中起伏，唯有真理恆住不變。面對虛幻不實的時間、空間、人與人之間，我們要把握當下，讓每一秒鐘的每一念都在正確的方向，這是最實在的。"
}