{
  "title": "二○○四年 妙手，妙法，妙人醫",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2004/200401.mp4",
  "content": "二○○四年 妙手，妙法，妙人醫\n\n◆二○○四年四月二日 志工早會\n世間最需要的就是良醫。人吃五穀雜糧，誰無病痛？病痛是最苦難的，能有良醫，才能保護人身心健康、生命幸福，所以說「妙手，妙法，妙人醫」。良醫是活佛，他們不只技術好，愛心也很足夠，所以他們都是妙人醫。\n\n◆二○○四年七月一日 與大林慈濟醫院醫療科座談\n微塵，就是無處不在，運用在醫學上，就是「奈米醫療」。無論是治病的良能，或是膚慰病人心理的關懷，都能達到佛家所云「真空妙有，妙有真空」，無所為而無所不為的境界。\n\n醫療團隊的使命，就是使一個個生病的小乾坤，健康亮麗起來。我最近常說「妙手妙法妙人醫，活佛良醫福慧人」，醫療團隊具備精湛的醫術，又有視病如親的愛心，都是活佛良醫，都是解救病苦的白衣大士。\n\n◆二○○五年三月十日 慈濟醫學教育院校聯席會\n學無止境，我們共同的宗旨，即是為未來的希望而做教育。不只要讓醫學生學會開刀、看病的功能，更期許他們將來能成為好醫師，將功能轉成良能，提升醫療品質，讓患者的病痛緩解，得到深入心坎的優質治療。慈院醫師具有醫療良知，並能提起這分良知面對病人，使之感到歡喜，實是「妙法，妙人醫」。\n\n就如雕刻佛像也需要好雕功，但願慈大與慈院有志一同，細心將孩子們雕琢成活佛大醫王。孩子們當初既以就讀醫學系為志願，在接受五年的醫學教育後，步入實習階段，就意味著愈來愈接近「醫師」志願的實現，步步走入「志場」。醫師實是志業而非職業，如能讓他們有這樣的感受，相信人人都會是助益人群的好醫師。\n\n人類的道德觀念已在萎縮中，莫讓學生的良知也隨之萎縮，這需要大家共同努力。我對教育志業寄予無限厚望，盼能提供未來社會的希望，讓任何一家醫院都有好醫師。若沒有健康的人民，就沒有強盛的國家，因此醫師負有重大的責任。「醫」由「教」而來，故醫教一定要合心、和氣、互愛、協力，同為下一代而努力！\n\n◆二○○六年五月二十四日 志工早會\n醫院不只是儀器精密，醫師更要有良好的技術；技術好，還要心腸好，醫師要有大愛，將病患當成自己的親人。「視病如親」在慈院不是口號，早已落實。每一位醫師都以佛心、父母心疼惜病患，除了醫病，更為他們考量術後的生活品質，真正是妙手，妙法，妙人醫。\n\n◆二○○六年十一月十一日 志工早會\n開示因緣：陳靜小姐十四歲時罹患骨盆內硬纖維瘤，在陳英和院長的鼓勵下，讓她歷經七次手術不放棄。\n\n醫病有愛、有感情，所以醫者要「守志立德」，才會成為「妙人醫」；病患脫苦了，應該要感恩生命中的貴人。醫病、醫人、醫心，非常地重要；很高興看到生命的活力、歲月的成長、美好的人生。\n\n志為人醫，只要守志立德，就能使一個個生命，在照顧之下亮麗起來，而且也為社會去付出、奉獻。在慈濟醫療志業裡，有許多這樣亮麗的妙人醫。\n\n◆二○○八年六月十九日 與臺北慈濟醫院醫療科座談\n有妙法、有妙手，最重要就是要有妙人醫。妙人醫就是充滿愛心使命的大醫王，人人有佛心，疼惜病苦人，也疼惜天下人。現在的醫療很發達，儀器很先進，也有很好的技術，這叫做妙法。當然，妙人醫背後還要有醫療團隊，白衣大士、藥師、檢驗師等，都是缺一不可。\n\n◆二○一二年十月十五日 志工早會\n有一位病人本來要截肢，他來到慈院，自己心裡想「這是命中注定一定要截肢」；沒想到，我們的醫師、醫療團隊把他的腳保留下來。他為了感恩、回饋，所以這兩年來見習、培訓，今年要受證了；醫師、病人同時上臺分享，真的是好溫馨的畫面。\n\n總而言之，付出就是最歡喜的。心靈的快樂莫過於被救而感恩，救人無所求，開闊的心胸，那樣的法喜，這就是「妙手，妙法，妙人醫」。\n\n◆二○一三年三月二十三日 與慈濟大學醫學院師生座談\n每一次提起無語良師，我的心都很不捨，但是也很感恩、尊重、敬愛他們。看到這一屆大體老師的名單，很多位都是很熟悉的好弟子、慈濟人，他們生前為慈濟志業付出心力、奉獻生命，往生後將大體奉獻給慈大的孩子們，只願大家藉由大體解剖精進醫術、造福人群。\n\n他們是我的好弟子，也是你們的良師，我都以最虔誠的心，感恩每一位大體老師的愛心奉獻。祝福大家，將來都能以使命感，在醫療崗位上守護生命、守護健康、守護愛，真正成為「妙手，妙法，妙人醫」。\n\n◆二○一五年一月十一日 志工早會\n開示因緣：來自中國大陸廈門的陳團治，患有「極重度先天性膝反曲」，二○一四年來到花蓮慈濟醫院接受治療。\n\n看到陳團治，二十六年的人生，她的腳從來沒有踏過地，但經過十個月治療就能轉變她的人生，讓雙腳踏地。陳英和院長還有一大群復健師等等，是多麼用心。志工靜曦那樣的疼惜、愛護，如愛自己的女兒一樣，幫她選褲裙、選鞋子。陳院長也是仔細研究鞋子如何處理，能讓她走起來輕鬆安穩。\n\n陳院長還跟我說，因為她現在個子看起來比較小一點，希望等到她回家走路都很安穩以後，讓她長大一點、長高一點，能變成一位亭亭玉立的大美人。醫療團隊真的是巧奪天工，妙手，妙法，妙人醫，實在很感恩。\n\n◆二○一五年三月二十一日 花蓮慈濟醫院合心共識營\n醫療志業讓我感恩的事很多，像連體嬰、陳團治、楊曉東，都是來自海外很特殊的病例，在花蓮慈濟醫院完成國際上這麼困難的醫療案例，把他們的人生翻轉過來了！\n\n看到連體嬰各自自由了，能自己拿著銅板投竹筒，多麼溫馨啊！這都是大醫王的用心，妙手，妙法，妙人醫。當初建設醫療的目的，就是要拔苦予樂，當人們身體有苦難，我們能付出，這就是慈濟的目標。\n\n◆二○一六年十一月十九日 與大林慈濟醫院醫療科座談\n大林慈濟醫院是田中央的大醫院，我們追求的不是營利的「利」，是要「利益眾生」。我們不是追求醫院賺多少錢，也不是哪一科爭取什麼樣的利益；而是如何能幫助病患，如何能開闊醫療的共榮。\n\n我們在照顧的許許多多很艱鉅的個案，也是在領先中；這種案例也可以跟別的醫院互動，透過友善醫療，廣結善緣，可以得人疼、結好緣，這是很重要的事。人生苦難偏多，病人真是苦不堪，還好這種「苦不堪」，有醫療發揮了「妙手，妙法，妙人醫」。\n\n每次讚歎大林慈院的同仁時，他們都會說：「光說我一個人的名字不公平，其實是有多少人、多少人合在一起而完成的。」這就是合和互協，也是大林慈院的特點。這種開闊的心胸，彼此感恩互動，應該要長長久久，將這樣的傳統保留下去；栽培提拔年輕人，讓醫療不斷地興旺起來。\n\n◆二○一七年二月二十三日 志工早會\n有一位神經瘤的患者，來到花蓮慈濟醫院，疼痛科的楊曜臨醫師「妙手，妙法，妙人醫」，給予她藥物與手術治療等等，讓她減除了疼痛，圓滿她能上臺繼續舞蹈的夢想。人生苦啊！苦的心智，沒有減少她的夢想，美夢也成真了；只要有心願意付出，人間苦難就可以消除，完成了她的心願。所以不要以為自己已經沒有希望，只要不打消志願，美夢也會成真，許許多多的困難都可以解決。\n\n◆二○一七年五月一日 志工早會\n大醫王到蘭嶼去義診，因為氣候不佳飛機不飛，他們只好搭船；年輕醫師回來分享，原來住在那裡的人，是那樣的辛苦，交通不方便，就醫很困難。\n\n醫師們真正的見苦知福，不只拔除他們身體的痠痛，同時用愛膚慰了他們的心，這都是愛心。雖然很辛苦，坐船會吐、會暈，但是問他們：「還敢再去嗎？」「我們還是要再去！」因為想到那裡的人，不得不去！而且拔除病人的苦難，是醫師們最快樂的，這就是大醫王的使命感、醫師魂，發揮他們的精神、愛的力量。\n\n大醫王有菩薩心，無所求地付出，不只在醫院發揮妙手，妙人醫，假期還上山下鄉去居家往診，這種愛的能量，都很感人。\n\n◆二○一八年十月三十日 志工早會\n五年前菲律賓海燕風災，把獨魯萬巿、奧莫克巿，幾乎毀滅掉了。好在有多國慈濟人及時出現，以點點滴滴的精神跟財力、物力幫助他們，以工代賑，很快速讓它恢復生機。\n\n這一回義診，鄉下的苦難人還是難免有各種病痛，也有人病了好幾年無法坐、無法站。當地人看到義診中的「妙手，妙法，妙人醫」，來的人實在很多，義診三天好像有六、七千人；需求之多，不論是西醫、中醫、牙科、眼科、內外科、婦幼科等等都有人掛號。\n\n看診截止時間超過了，鄭敬楓醫師還是說沒關係，讓病患進來；大醫王就是要有這種大慈悲心。醫生們也很感動，這個城市恢復到水電、空間具足，讓他們可以盡其所能，發揮他們妙法，妙人醫的本事。\n\n感恩慈濟人慈濟事，人人都是滿懷歡喜，甘願做歡喜受，有心、有力、有願就可以得福為人服務。苦難人需要有福的人去為他們造福，幫助他們脫離困難，這都是菩薩在人間，人間菩薩行。"
}