{
  "title": "二○○四年 南亞大地震引發海嘯",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2004/200404.mp4",
  "content": "2004 南亞大地震引發海嘯，發起「大愛進南亞，真情膚苦難」全球募款。於印尼亞齊及斯里蘭卡援建大愛村，共三千三百多戶；援建印尼中小學與幼兒園、斯里蘭卡中學與職訓所\n\n一、【沿革】\n◎2004年12月26日，格林威治時間凌晨零點58分53秒（台灣時間8點58分53秒），位於印尼蘇門答臘西北方，三十公里深的海底，發生芮氏規模9.0地震，強度為四十年來首見。板塊交界處的海床位移，引發高達十餘公尺的大海嘯，在七個小時之內，巨浪襲捲了南亞及非洲東岸，造成泰國、印尼、馬來西亞、印度、孟加拉、斯里蘭卡、馬爾地夫、緬甸、索馬利亞、肯亞、塞席爾、坦尚尼亞，總共12國受災，超過29萬人羅難，2萬多人失蹤，超過300萬人無家可歸。\n由於受創地區遼闊，慈濟同一時間內，面臨12個國家的等待救援；經研判相關資源與能力，決議鎖定馬來西亞、泰國、印尼與斯里蘭卡四國做為援助對象。印尼亞齊省之美拉坡、班達亞齊，斯里蘭卡漢班托塔，更列入慈濟中長期援助重點地區。\n\n◎2004.12.26　東南亞慈濟志工於海嘯發生後的第一時間即趕到災區進行勘災與救援評估；證嚴上人並指示成立救災指揮中心。\n\n◎2004.12.28　為加快救援腳步，證嚴上人希望全球慈濟人總動員「大愛進南亞，真情膚苦難」募款活動；慈濟美國總會和分會率先響應。\n\n◎2004.12.29第一梯次「慈濟斯里蘭卡賑災醫療團」，攜帶1800公斤的醫療用品及物資前往賑災、義診。\n\n◎2004.12.30 印尼慈濟志工前往棉蘭和亞齊，進行醫療義診和物資發放。\n\n◎2005.01.02　「大愛進南亞，真情膚苦難」勸募活動正式在臺灣展開。\n\n◎2005.01.05慈濟與印尼總統簽定三萬噸大米援助合約，由台灣農委會提供大米，援助印尼亞齊災民。慈濟也採購三千頂帳棚及二台淨水器，提供亞齊災民使用。\n\n◎2005.01.08　慈濟正式宣布將以物資發放、義診、安心、安身、大愛屋等五管齊下的方式膚慰南亞災民創痛，將以重災區印尼亞齊省首府班達亞齊及斯里蘭卡東南部城市的漢班托塔為援助重點。\n\n◎2005.01.13 可倫坡總理辦公室邀請慈濟參與斯里蘭卡政府籌畫的「援助漢班托搭」計畫（Helping Hambantota），18日簽署援建永久大愛屋備忘錄。\n\n◎2005.01.29~02.20展開斯里蘭卡大型物資發放。發放區域包括安班南托塔（Ambalantota）、漢班托塔、提沙馬哈拉馬（Tissamaharama）、漢班托塔西區（Hambantota West）、唐卡拉（Tangalle），發放兩個月份量白米、糖、油、奶粉，逾81,773人受惠。\n\n◎2005.12.26印尼班達亞齊大愛一村一百六十戶舉辦交屋啟用典禮。\n\n◎2005.12.31慈濟在斯里蘭卡漢班托塔援助，迄今發放毛毯、大米等生活物資，共計嘉惠115,279人次；醫療義診於35天內，看診27,072人；並搭設296頂帳棚，協助災民暫時安身。\n\n◎2006.04.10 斯里蘭卡漢班托塔慈濟大愛村第一期工程交屋典禮，共援建649戶。\n◎2006.11.17 斯里蘭卡慈濟大愛村二期工程動工，工程所涵括的學校、職訓所、托兒所、鄰里中心、大愛集會堂及醫療診所等公共設施。\n◎2006.12.17 亞齊大愛一村援建學校啟用典禮。大愛一村有三所學校，包含幼兒園、小學、中學，總共37個班級。\n\n◎2008.01.05　斯里蘭卡漢班托塔國立慈濟中學正式啟用。\n\n◎2008.04 斯里蘭卡「慈濟職訓所」，於4月正式啟用。\n\n◎2009.12.13慈濟印尼分會正式將亞齊省三個大愛村移交給印尼政府，總計興建2,568戶大愛屋。\n\n◎2015.12.31　聯合國肯定慈濟於2004年南亞海嘯的救援行動，頒贈「文獻紀念標章」。\n\n二、【相關內容】\n（一）2004.12.27慈濟新聞\n芮氏9.0強震　東南亞慈濟志工第一時間動員救援\n\n◎兵分三路，展開救援\n12/26印尼蘇門答臘發生芮氏9.0強震，東南亞的慈濟人在第一時間內，趕到災區進行救援。馬來西亞當地，慈濟人兵分三路；而印尼、泰國分會的慈濟人全部動員，展開救援行動。\n\n一大早，慈濟人緊急召開救援小組，他們攤開地圖研究路徑，讓馬來西亞當地慈濟人，能以最快的速度抵達災區，進行救援。\n\n◎首日救災援助，並保持聯絡\n12/26已進行之救災工作，除了供應熱食：炒米粉、乾糧、麵包及飲料，給予所到災區之工作人員、災民及罹難家屬，並發放15份馬幣200應急金予罹難者家屬。同時聯絡中央醫院行動中心，取得最新災情消息，亦留下分會聯絡號碼供後續之聯絡工作，並進行發放物資及各災區勘災工作。\n\n此外，志工亦用心關懷災難家屬及受傷者。\n\n◎持續供熱食及發放，並展開義診\n12/27繼續深入災區堪災，預定將到各災區進行發放工作。熱食供應部分：檳島早上發出200份提供給清理家園的受災居民；並於檳島及吉打展開義診。\n\n\n（二）2005. 01.02大愛新聞\n慈濟「大愛進南亞，真情膚苦難」勸募活動起跑　民眾的愛心很踴躍\n\n證嚴上人發起援助南亞災民的勸募活動，今天（1/2）正式在國內展開，全臺有超過一萬兩千位志工站在寒風中，募心募款。台灣人的愛心真的很踴躍，不只街上行人停下腳步捐款，許多正在開車騎車的民眾，也暫時停車，發揮愛心。\n\n每個人潮聚集的地方，假日花市、捷運站、百貨公司門口，都可以看到慈濟志工，拿著勸募箱、海報向每個路過的行人募心募款。慈濟人這次幾乎全員出動，還有志工帶著小朋友一起來，在生活中啟發他們的善念。\n\n民眾的反應也很踴躍，有人每經過一個募款箱，就投一次善款，更多人是剛好開車經過，特地停下車來捐愛心。\n\n九十度深深一鞠躬，民眾的愛心，真的讓志工很感動。\n\n愛心勸募第一天，全臺至少動員一萬兩千九百零八位志工。\n\n◎企業家也站上街頭募款\n慈濟登高一呼！幾位企業界的大老闆也熱情響應，各個頂著寒風，抱著一個愛心箱，向路過行人進行街頭勸募，大老闆們都說，他們就像千千萬萬慈濟人一樣，不論身份、階級、年齡、懷抱著一顆善心，自己站出來拋磚引玉，一定可以感動更多人。\n\n力霸集團董事長夫婦，一個膝蓋開刀拄柺杖，一個額頭縫了三、四十針，一向愛美的夫人，不顧紗布就在臉上，一定要親自參與街頭勸募。\n\n還有新光集團董事長吳東賢，一樣頂著寒風，手拿愛心箱，勸募起來比誰都起勁。\n\n送愛進南亞，募款也募心，他們是大老闆也是藍天白雲的慈濟志工，維他露企業員工、捐半個月薪水，五百多萬、率先響應。\n\n還有普騰董事長和夫人，一整天下來，即使手酸了，口乾了，心裡卻是暖洋洋。\n\n企業家更低調，他們說，自己就像千千萬萬的慈濟人一樣，不分身份地位，一起關心南亞的朋友。\n\n◎明華園義賣款捐慈濟南亞賑災\n慈濟發起全球勸募，傳統歌仔戲團「明華園」也響應活動，進行義賣。孫翠鳳也現場義唱，邀請民眾樂捐。不少民眾慷慨解囊捐出自己的愛心，超過七十萬台幣的義賣所得，全數捐給慈濟基金會作為南亞賑災。明華園也大力響應，捐出四百套文化愛心禮盒提供義賣。\n\n（三）2005.01.10慈濟基金會新聞稿\n南亞災後重建 慈濟五管齊下 救濟物資、義診、安心、安身、大愛屋\n\n南亞海嘯造成嚴重傷亡，上百萬人無家可歸，慈濟志工深入第一線勘災，親眼目賭災區的創傷與災民的流離失所，經災後評估，慈濟宣布將以物資發放、義診、安心、安身、大愛屋等五管齊下的方式膚慰災民創痛。\n\n慈濟表示將以重災區亞齊省首府班達亞齊及斯理蘭卡南部城市漢班托塔為援助重點，將在兩處評估援建大愛村，而一月底將在班達亞齊先興建三千頂帳篷區，其中包括教育及義診中心，讓一萬八千位災民可以早日有一個棲身之處。\n\n慈濟印尼分會副執行長郭再源表示，災後第二天即與印尼社會部長聯繫，二十八日並與印尼塔信總統一同深入亞齊災區勘災，親眼目堵災區猶如廢墟的景象，在亞齊及棉蘭的機場，眼見許多災民赤腳上飛機，其景像之可憐令人疼惜。他表示慈濟物資運輸到亞齊已經有三十車次，每車次約二十五噸重，船運的部分有二十幾個貨櫃送達。慈濟人也在災區租用二架直升機，二天內從亞齊載了七百多人至棉蘭，並且在棉蘭設帳棚區安置這些無家可歸的災民。此外，慈濟也與印尼副總統簽定三萬噸大米援助計劃，將在近日內發放大米給亞齊省的災民。\n\n海嘯災情造成許多災民有創傷症候群的症狀，慈濟繄療團在斯里蘭卡災區即發揮了即時的功能，率領醫療團前往斯里蘭卡漢班托塔災區義診的慈濟醫院王立信副院長也表示，一位母親在災難中失去五個孩子，內心充滿自責，醫護人員不斷向其開導，這位母親終於能夠將自己的壓力釋放出來，並抱著慈濟志工哭泣。另一位斯里蘭卡的工人，同樣在災難中失去許多親人，在志工引導下，這位工人也投入慈濟醫療團擔任志工，從為同胞的付出中也平撫內心的創傷。\n\n災難發生雖然物資湧入災區，但也發生所給予的物資不符使用的情況.慈濟基金會長期賑災經驗也組織後勤支援中心，針對災難中物資需求及的調度，作深入研究，設計十多種食用產品,做到貼近災民的需要，並以最快的時間抵達災區進行動員。\n\n由企業家王令一等人負責統籌的慈濟國際人道援救團後勤中心，在這次慈濟救援行動中也發揮了即時的功能。王令一表示，因應災民需要，慈濟特針對東南亞災民的口味，研發十幾種賑災專用食品包括糙米飯、餅乾等，一開封即可食用，不需炊煮。此外後勤中心也在台灣定購淨水器、帳棚並趕製了二萬八千件毛毯等，分別透過空運或船運方式送往印尼及斯里蘭卡災區。\n\n斯里蘭卡海嘯醫療義診團第二梯次將於一月十日中午出團，此次將有八位醫生、六位護士、與一位藥劑師，包括腦神經外科、急診科、小兒科、皮膚科、牙科、骨科、內科醫師，由花蓮總院林欣榮院長帶隊，將在斯里蘭卡義診九天，林欣榮表示因應災區外傷者多，此行也特別攜帶破傷風疫苗，期望透過醫療愛的接力，膚慰災民創痛。\n\n慈濟海外志工總督導黃思賢表示，南亞海嘯侵襲災情慘重，慈濟在災後第一時間即在台灣成立救災協調聯絡中心，並於泰國曼谷、印尼雅加達、馬來西亞檳城成立救災指揮中心，於印尼棉蘭與亞齊設立第一線關懷站。這場南亞浩劫，從緊急救援到復建重建，慈濟本著「直接、重點、尊重、務實、及時」原則，在人道救援的工作上，以災民身、心、靈的安頓為努力的目標。\n\n黃思賢表示，慈濟鎖定其中四個受災嚴重國家，包括印尼、斯里蘭卡、泰國、馬來西亞進行人道救援行動。至今在災區第一線已投入超過二千人次志工協助救災，所提供的援助則包括物資發放、義診及心靈膚慰，估計受惠災民也超過五萬人次。\n\n（四）2005.01慈濟月刊458期後勤支援前線 愛心動線通往南亞\n撰文：賴怡伶\n\n如何將大量物資正確而快速地送抵災區，是賑災工作中重要環節。從元月四日到元月下旬，慈濟海空運四千頂帳棚、兩萬一千七百二十二件毛毯、兩千噸白米等物資前往斯里蘭卡與印尼等重災國，慈濟國際人道救援會（Tzu Chi International Humanitarian Association, 簡稱TIHA）扮演重要功能。\n\n透過後勤支援與前線發放的密切配合，各界愛心匯集成長河，往南亞源源遞送著。\n\n「慈濟國際人道救援會」一年半前由企業家志工組成，致力於慈濟國際賑災之物資籌備與運送事宜；分為食品、衣物、居住、行動四個小組，由相關產業企業家認領規畫，研發適宜賑災之物資以備緊急救災之需。\n\n此次運往斯里蘭卡的即食食品包，正是救援會研究成果之一。統籌志工王令一表示，災區水電供應困難，泡麵常無用武之地，餅乾等乾糧又無法提供充分營養；慈濟這次發放的「黃豆糙米飯」及「桂圓糯米糕」選用高熱量、具飽足感的食材，不需炊煮，一開封即可食用，並加上真空包裝，較耐保存。\n\n王令一表示，上人指示：「自己喜歡吃，才能提供給災民享用，就是真正用心。」因此他常隨身攜帶食品包請人試吃，從中檢討改進。而除了現有「黃豆糙米飯」及「桂圓糯米糕」兩種口味，他將再研發玉米粥、罐頭等即食食品，供災民選擇。\n\n在衣物、居住、行動方面，救援會成員陳秀娟說明，要配合災區狀況準備。例如南亞天氣炎熱潮濕、日夜溫差大，災後乾淨水源難求、疫情蠢蠢欲動，因此淨水器、消毒物品、毛毯、包裝衛生的食糧必然需要；帳棚特別設計防曬、防水，並且加大窗戶以利通風，總共送出四千頂。相關事項得力於志工黃華德、李鼎銘等人的調度、協調。\n\n陳秀娟表示，無論是船運或空運，運載空間均有限，所以要慎選項目，將災民最急需的送往。此次許多善心人士主動向慈濟表明要捐贈物資，救援會採取「先登錄、再評估」的做法，避免造成物資浪費或囤積，反而辜負了捐贈者美意。\n\n此次物資能安全且快速抵達災區，陳秀娟特別提及，志工曾兆廣在斯里蘭卡與印尼兩國均有商務往來，提供倉儲、報關等方面的協助；更要感謝多家航空、船運公司配合支援。\n\n（五）2005.01.11中央社 慈濟愛心無遠弗屆是聯合國救濟網站重點\n\n(中央社記者呂志翔日內瓦十一日專電)雖然台灣官方參與南亞地震海嘯災難的國際救援行動遭遇障礙，但民間的努力仍受到認同，特別是慈濟組織的愛心與行動透過聯合國救濟網站的傳播，更引起國際社會的注意。\n\n自南亞地震海嘯災難發生後，台灣政府和民間紛紛伸出援手。受限於國際政治現實，台灣參與聯合國主導的國際救援機制遭遇一些困難，例如本月六日在印尼雅加達召開的高峰會議、和今天在日內瓦舉行的捐款國會議，台灣都無法出席，但聯合國內部充分了解和認同台灣的努力與貢獻。\n\n聯合國「人道事務協調辦公室 (OCHA)」在聯合國架構下的救濟行動中，扮演了核心的角色。在它的官方網站中的「救濟網 (RELIEFWEB)」，蒐集了全球官方和民間的救助資訊，其中包括了台灣的救濟行動。\n\nOCHA的救濟網對慈濟的愛心和具體行動尤其重視，例如自十二月二十六日海嘯災難發生以來，已刊載了十五條有關慈濟行動的消息，出現比率極高，也充分顯示了慈濟在國際人道社會中所受到的重視與尊敬。\n\n事實上，不單是南亞海嘯，OCHA過去幾年，對慈濟在全球每一個角落的善行與救濟都有記錄。\n\n據了解，台灣民間的救濟行動由於不受限於政治因素，加上每次重大的災難，慈濟都能在第一時間，以最有組織、功效的方式展開救援行動，慈濟因此不但受到國際社會，甚至聯合國機構的矚目。\n\n（六）2009.12慈濟月刊517期\n【主題報導】印度洋海嘯五周年‧印尼亞齊大愛村\n撰文：許斐莉\n\n從波濤動盪到風平浪靜\n\n亞齊省（Aceh）面積約兩個台灣大，擁有豐富天然資源；由於複雜的歷史糾葛，長久以來被印尼政府列為軍事管制區，社會氣氛保守。\n\n海嘯襲擊亞齊省約八百公里沿岸陸地，將近五十萬人無家可歸；也因此意外打開大門，接納全球四十個國家、六百多個慈善機構及二十七個聯合國機構協助重建，工程總金額約六十四億美金。\n\n慈濟基金會在海嘯發生後第二天，即排除萬難進入亞齊重災區賑災。雅加達、棉蘭等慈濟志工，連續數月聚集災區義診、發放，並在仰度搭建千戶帳棚，同時進行涵蓋三大區域的永久住宅工程——亞齊省首府班達亞齊、大亞齊縣尼宏（Neuheun），及西亞齊縣的美拉坡（Meulaboh）。\n\n海嘯一周年時大愛村首批新房完工，陸續安排受災民眾入住；二○○九年美拉坡大愛三村工程全數竣工。三個村落總戶數達兩千五百六十八戶，並各有幼稚園、小學及中學，共九所學校。\n\n三個大愛村中，班德烈大愛一村位處都市地帶，在生活能力的復甦速度上也是最快的；不少居民在家門口擺攤賣小吃，或是騎著三輪車出門做生意，學生就近在村內的學校就讀；戶戶在院子栽種果樹和盆栽，競相把自家庭院屋舍妝點得美輪美奐，朝氣蓬勃。\n\n村內廣納各種族、各宗教居民，穆斯林、基督徒及佛教徒，亞齊族、華人以及早年來到亞齊的外地移民，七百餘戶相安無事；這其中還包括在海嘯前效忠於「自由亞齊（GAM）」、尋求獨立的反抗軍支持者，如今也解甲歸田，在村內過著和平的生活。\n\n棉蘭的慈濟志工洪元璦（Aida Angkasa），每個月往返班達亞齊，在大愛村駐守一到兩星期，風雨無阻；所處理的事情包括最初的入住條件審核，到協助村民排解疑難雜症等，對家家戶戶的情形也如數家珍。\n\n洪元璦說：「當年我們優先安排有小孩的家庭入住；一開始有些人還在觀望，後來發現大愛村蓋得很漂亮，搶著要來住。」大愛村藍頂白牆的建築風格，在各個ＮＧＯ所援建的房屋中分外醒目；每戶包含房間、客廳、廚房、浴廁等格局，建材隔音、防鏽、隔熱，還有前後院。\n\n村民在屋前屋後加蓋棚子做小生意，甚至把左右進或前後方推出去加蓋，「這表示他們的經濟情況已經好轉了。」洪元璦欣慰地說。\n\n學校帶來嶄新希望\n\n海嘯來襲，美拉坡是第一個受到衝擊的城市，海岸線旁的居民幾乎無人能留住家園。ＮＧＯ紛紛馳援，重建四千到五千戶。聯合國經過研究提出建議，重建房舍必須撤退到海岸線五百公尺以外的距離；但有些臨海而居的民眾顧及生計，加上戀棧家園，不願意離開原址，部分援建單位只好順應民意，原地重建。\n\n慈濟志工陳金福帶著我們前往烏瓊卡拉克（Ujung Kalak）海岸了解實況。「這幾戶原地重建的房子，竟然在二○○七年被海沙摧毀了！受災民眾怕了，只好來找慈濟。」如沙丘般的大量海沙不知從何而來，至今仍占據在海岸線上，可以想見當時力量有多驚人。\n\n陳金福說，大愛三村接納了部分受到二次災害的受災民眾；「我們的村子距離市區六公里，距離海邊三公里，很安全。」\n\n因為種種波折，今年大愛三村圓滿落成，迎接最後一批民眾入住；村裏的學校也順利開學，海嘯寶寶開始上托兒所和幼稚園，更大一點的成為今年七月第一批入學的小學生。政府的教育資金趕不上孩子們入學的速度，慈濟志工就成了救急隊，從幼稚園、小學到初中，分別致贈課本和電腦用品。\n\n三村的居民多半出身於貧困之家，不是漁民就是做粗工，少數務農；八成以上家庭的平均月收入不到一百萬盾（約台幣三千多元），這也使得居民更加感恩慈濟所援建的新房及三所學校。\n\n以往從班達亞齊到美拉坡，開車得花上十小時，直到今年才有固定班機往返；慈濟志工五年來就這麼不辭辛勞地將大愛三村「拉拔」大。\n\n陽光灑落在一片片藍色屋頂上，一家家雞犬相聞的白牆屋舍，早已被居民漆成橘、綠、黃等宗教色，讓三村看起來更加繽紛多采。慈濟志工陳金福漫步其間，「你只要走一圈，就看得出來他們最喜歡什麼顏色。」\n\n村內的清真寺傳來陣陣喚拜聲，陳金福說，慈濟尊重當地文化的多樣性，也尊重居民的信仰；十二月十三日將管理權移交給當地政府單位、將房契交給村民，完成重建任務，也是放手讓村民自立的時候了。\n\n看著孩子們開心地在學校裏拔河、踢足球、比手語唱「一家人」，令人相信慈濟已經在亞齊種下了一顆顆善的種子，待日後因緣成熟時，將破繭而出，綻放新希望。\n\n大海嘯帶來了亞齊史上最驚人的破壞，改寫無數亞齊人的人生。慈濟的重建工程在悲歡離合的慨嘆聲中圓滿落幕，然而亞齊的故事或許永遠都說不完。祈願這片土地不再有哀傷，從此無災無難。\n\n三、【相關書籍】\n(一)《大海嘯:毀滅與重生》經典雜誌 (2005)\n(二)《不再嘆息：斯里蘭卡的人醫足跡》慈濟人文志業中心 (2005)\n(三)《微笑，吻走了淚滴：在斯里蘭卡南部小鎮相遇》慈濟人文志業中心 (2005)\n(四)《真理的痕跡：走向復甦的亞齊》慈濟人文志業中心 (2005)\n(五)《海嘯過後:記斯里蘭卡一年援助》經典雜誌 (2005)\n(六)《廣庇．慈濟國際》經典雜誌 (2016) (大愛前進南亞：海嘯過後拯災黎)"
}