{
  "title": "二○○四年 援建福建福鼎市立醫院病房大樓",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2004/200405.mp4",
  "content": "2004 援建中國大陸福建福鼎市立醫院病房大樓，該院全面推動慈濟醫療人文\n\n一、【沿革】\n◎1999.07.23　慈濟與福建省福鼎醫院聯合舉辦首次「海峽醫學文化交流會」；德懷師父與慈濟志工一行十三人前往福鼎醫院，並勘察醫院設備。\n\n◎2000.03.09　德融師父、德懷師父與王端正副總一行九人，前往福鼎醫院考察醫學文化，並實地勘察病房大樓建設工地與病房樓建設案。\n\n◎2000.07.11　慈濟志工二度參與福鼎醫院舉辦的「海峽兩岸愛心交流座談會」，以及考察醫療文化。\n\n◎2000.09.15　慈濟與福鼎醫院合作舉辦義診，共計兩千六百零七人接受診療，並協助十一位白內障患者進行手術。\n\n◎2001.03.10　福鼎醫院服務人口逾百萬，但院內設備老舊、病床不足。香港、廣東及廈門三地慈濟人協助該院增建新醫療大樓，是日舉行動土典禮。\n\n◎2001.03.25　為籌募福鼎醫院新醫療大樓經費，由慈濟香港分會主辦，臺灣、廣東慈濟志工協辦的募款演唱會於香港城市大學舉行兩場，募得一百四十萬元港幣。\n\n◎2001.10.07　香港慈濟人舉辦義賣園遊會，為福鼎醫院籌募新醫療大樓建設經費。\n\n◎2001.10.27　慈濟與福鼎醫院合作，27日、28日分別在福鼎疊石中學、前岐慈濟中學舉辦義診，共計二千一百二十四人次接受診療。\n\n◎2003.09.03　本會援建的福鼎醫院慈濟大樓竣工。\n\n◎2004.09.20　慈濟與慈濟醫學中心醫療團隊、福鼎醫院醫療團隊合作，赴福鼎市貫嶺鎮及磻溪鎮進行義診，總計四千零一十人受惠。\n\n◎2004.09.23　福鼎醫院慈濟大樓舉行啟用典禮，該院以慈濟人文為基礎，制訂綠色通道（給予急需幫助的人就醫通道，以搶救生命為主）、扶貧救困基金、成立社服室三大政策。\n\n◎2007.07　福建醫科大學和湖北仙桃醫學院二十三名醫院實習生，至福鼎醫院了解慈濟四大志業，且跟隨慈濟人以愛膚慰病患。志工善用大愛臺節目，以「人間菩提」及「菩提心要」作引導，更找出所有上人對福鼎醫院的勉勵或是福建救災相關開示來拉近大家的距離，深入慈濟人文。\n\n◎2008.01　福鼎醫院社會服務室成立，是福建省第一家醫院社會服務室，旨在通過建立醫院醫務社會工作平臺，開展醫務社會工作和志願者服務，協助病人及家屬共同解決因疾病所帶來的家庭、經濟、心理等相關問題，減輕病人壓力，使患者得到幫助。其資金主要由慈濟慈善基金會贊助，服務室對救助資金進行嚴格管理、評估，統一建立檔案。\n\n二、【相關內容】\n（一）2001.04.01《慈濟道侶》365期\n解決設備老舊、病床數不足困境，福鼎醫院新醫療大樓動工\n\n地處福建、浙江邊界的福鼎醫院服務人口逾百萬，由於醫院設備老舊、病床不足，院方欲建新醫療大樓以紓解窘境。此計畫獲得香港、廣東及廈門三地慈濟人的協助，在緊鑼密鼓的募款活動進行同時，新醫療大樓於三月十日開工。\n\n三地慈濟人在基金會副總執行長王端正帶領下，來到福鼎醫院參與新醫療大樓動工典禮；與會人士包括福鼎市市長、該院院長及醫護人員。王副總執行長致辭時，期勉該院未來能發揮愛心和良能，也希望醫護人員以仁心相砥礪、以良醫相期許。\n\n慈濟基金會自一九九九年起，三度參訪福鼎醫院。該院沒有輪椅及供病床使用的電梯，病患躺在擔架上由工作人員逐層搬運；因病床不敷使用，院方在兩張板凳間架上木板作為病床，且因沒有中央空調，每逢夏日，病患得忍受高溫煎熬。\n\n福鼎醫院雖然硬體設備不足，然而醫護人員本著「以病患為中心」的創院宗旨，院內隨處可感受到如家庭般的溫馨氣氛。在院長的帶動下，醫護人員視病如親，甚至主動提供車資送病患回家，或準備便當給住院病患食用；院內也曾發起「你五元、我十元」捐款活動，為貧困病患籌募醫療費用。\n\n「為弘揚慈濟精神，在全心全意照顧病患之外，我們願盡一己之力，每人捐五百元為籌建新醫療大樓奉獻，期望全院職工一同為大樓添磚加瓦……」受慈濟人的精神感召，醫護人員主動發起新醫療大樓募款活動，「你捐了嗎？」成為醫院同仁之間相互問候的話語。醫護人員也開始學手語、將靜思語張貼在病房與病患及家屬分享。\n\n建築面積約一萬八千兩百平方公尺的新醫療大樓有十五層樓高，可容納五百三十五張病床；全院採中央空調，並裝配電梯，讓病患擁有理想的醫療環境。院方將貫徹「以人為本」的醫療文化，在用心治療病患疾病外，同時也著重病患的心理治療及精神關懷。\n\n（二）2001.04.01《慈濟道侶》365期\n將歌聲化為良藥，港台慈濟人募款演唱會\n\n為籌募福建省福鼎醫院新醫療大樓經費，由慈濟香港分會主辦，台灣、廣東慈濟人協辦的募款演唱會三月二十五日於香港城市大學舉行兩場，在溫馨、感人的氣氛中募得一百四十萬元港幣，並為六百多位與會嘉賓帶來一場豐富的心靈饗宴。\n\n慈濟志工殷正洋及郭孟雍在魏仕文的鋼琴伴奏下，演唱多首流行老歌及慈濟歌曲；專程前往協助演唱會舉辦的台灣慈友會除捐贈六十萬港幣外，並在會中表演「大愛無國界」、「誠心祈三願」等多首手語歌。\n\n受慈濟人的愛心感動，一位來賓鍾小姐表示願意再贊助六十萬港幣舉辦第三場演唱會，來為福鼎醫院籌募更多善款。\n\n（三）2001.11.01《慈濟道侶》379期\n用心，才能感動人心；「送愛到福鼎」募款園遊會\n\n「香積美食款式多，支持福鼎笑呵呵」「行善助人莫遲疑，感恩有你事必成」……在各攤位負責的志工輪番上台使出渾身解數招攬生意後，籌備三個多月的「送愛到福鼎」募款園遊會正式揭幕！逾千位民眾讓會場熱鬧非凡，當天總計募得善款十四萬元港幣。\n\n繼三月二十五日舉辦「送愛到福鼎」募款演唱會後，香港慈濟人十月七日再度舉辦園遊會。當天一早，晴朗的天氣飄起微微細雨，志工們自我開解這是「灑淨」；果真園遊會正式開始後，雨停了。\n\n負責接待的志工們開心地唱著歡迎歌，笑容滿面地迎接一波波的人潮，沒多久天空又飄起第二波「灑淨」，但不減與會者的興致。最後，太陽公公終於按捺不住性子，撥雲而出，終日與前來參與的民眾為伴。\n\n園遊會重頭戲之一的攤位遊戲，是志工們於一個多月前開始策畫，每個遊戲內容都是大家一起研究、試玩，一再改進而成。「只要十元，就可施展您的『一指神功』！」原來只要將盒子上的圓洞戳破，就可獲得禮物；因為這個遊戲「人人有獎，永不落空」，所以會場不時傳來歡呼聲。\n\n為了準備園遊會眾多來賓所需的食物，香積志工們七月份便開始計畫菜單、試菜，當天推出五十道佳餚。「食物實在太美味了，我吃得好飽、好開心！」可口怡人的食物令享用者讚不絕口。\n\n除了好玩的遊戲、好吃的料理，園遊會中並安排兩場「健康講座」，講題分別為「骨質疏鬆」及「癌症知多少」；由於內容與大眾的健康息息相關，所以吸引眾多人潮。兩位講師分別是梁日安中醫師及香港大學醫學院的陳志峰教授，他們都因認同慈濟精神理念而義務前來演講。\n\n志工陳明麗先前遇到三十年不見的老友，邀請老友和親人一同來參加園遊會，友人參加過後表示：「現在才知道妳的生活過得這麼有意義！」坐著輪椅的慈濟照顧戶王女士在志工們的邀請下前來，「溫馨、熱鬧、感人是這次園遊會給我的感覺。」她表示在園遊會中玩得非常開心，有點捨不得離去呢！\n\n地處福建、浙江邊界的福鼎醫院服務人口逾百萬，由於醫院設備老舊、病床不足，香港、廣東及廈門三地慈濟人協助該院建立新醫療大樓。新醫療大樓今年三月十日動工，建成後，將可容納五百三十五張病床。\n\n（四）2004.03.30慈濟新聞\n大陸福建福鼎醫院援建完成，慈濟志工定期關懷病患\n\n慈濟在三年（2001年）前，援建大陸福鼎醫院，當地人口超過百萬，醫院卻老舊不堪，病床也不足，去年（2003年）九月新大樓完工啟用後，這裡也成為大陸志工，定期探訪的關懷機構。感受到來自台灣人的愛心，病患感受深刻。\n\n唱著生日快樂歌，志工捧蛋糕鮮花，來到病床前；原來這天是翁珊珊小妹妹的生日。「祝你永無災難！」沒想到病榻前，還有人記得自己的生日，珊珊一臉驚喜，高興得說不出話來。\n\n這裡是大陸福建福鼎市，這棟15層樓的福鼎醫院新大樓，是由香港廣東廈門志工一起協助援建的，能夠住到完工啟用新病患，病患以及家屬都很開心。\n\n「台灣來的，這樣照顧我們，我們覺得很歡心！」因病住院的81歲老爺爺感激之情溢於言表。\n\n病患家屬高興地指著床頭的醫療設備說：「有壁櫥，還有這個開關（叫人鈴），一叫就來，看是什麼事。」方便的設備，對家屬來說更是貼心到家。\n\n除了硬體令人滿意，更有軟體中的軟體──志工，發揮膚慰病人的良能。\n\n廈門以及福鼎地區志工相約一起探訪病患，人性化的設計，加上真誠的關心，醫院不再是冷冰冰的地方，而是充滿溫馨與祝福。\n\n在互動過後，病患們都說：「希望你們常來，你們來了，我們心情會變得更好！」\n\n（五）2006.9.25慈濟月刊第478期十年累聚，愛的行動力\n\n一九九六年七月三十一日，八號颱風「賀伯」挾其猛烈威勢橫掃閩省，造成嚴重災情。\n\n風災過後，慈濟人前往閩東福鼎市、寧德市、福安市、閩西長汀縣、永定縣六縣市賑災；又因援建福鼎前岐慈濟中學及教育交流的因緣，參觀福鼎市立醫院，發現這所擔負著閩東、浙南逾百萬人口醫療保健的醫院，建築老舊，沒有電梯可以移動病人；簡陋的病房沒有空調，病床上只有一張蓆子鋪著，沒有床墊。\n\n醫院雖陳舊，病患卻不遠千里而來；醫護人員充滿愛心，曾發起募捐為貧困病患籌措醫療費用，讓慈濟人印象深刻。\n\n一九九九年開始，台灣慈濟人醫會和福鼎市醫院進行醫療文化交流；二○○○年九月，雙方醫護人員共同為福鼎市貧困民眾舉辦聯合義診。\n\n為解決百萬民眾就醫的問題，福鼎市醫院決定整建。台灣佛教慈濟基金會號召香港、福建、廣東慈濟人發動募心募款，援建福鼎市醫院醫療大樓。\n\n為感念慈濟援建，這棟醫療大樓命名為「慈濟大樓」，於二○○一年三月十日奠基，二○○四年九月二十三日正式啟用。大樓建築面積約一萬八千兩百平方公尺，地上十五層、地下一層，可容納五百三十五張病床；全院採中央空調，病房採光佳，並裝配電梯，讓醫護人員及病患擁有理想的醫療環境。\n\n福鼎市立醫院不僅有著以「病患為中心」的創院宗旨，而今也發展出溫馨的慈濟「醫療志工」文化。院方特別設立慈濟志工服務室，規畫成志工活動中心及閱覽室，期待醫療志工以「人本醫療」的精神，依當地民情，協助醫院作為和病患溝通的橋梁，關懷病患與家屬。\n\n志工室與慈濟閱覽室也吸引許多當地有志服務人群者，來此了解慈濟、投入醫院志工行列；他們到病房關懷病人及家屬，也隨醫護人員下鄉看診。院方若遇特困病人，則提報慈濟，給予經濟補助與長期關懷。\n\n志工王鳳十八年前先生往生時，女兒才十個月大，她生命失去依賴，天天以淚洗面。待女兒大些，她開始到工廠上班掙錢，無奈身體一向不好的她，做了半年即病倒住院。\n\n參加慈濟後，無論在醫院當志工，或者隨著醫護人員下鄉關懷貧戶，一整天的行程讓她回家後總是累癱了；但她體會到生老病死本是無常，能有健康的身體服務眾生，才是最有福的人。\n\n此外，也不乏有病患痊癒後基於回饋之心，決定投入慈濟志工，形成「愛的循環」。二十四歲的夏雲言，原是個叛逆的年輕人，因車禍導致腦部受傷、腿部骨折，在福鼎醫院住了一年；因對母親的言行令人側目，志工以「靜思語」及《父母恩重難報經》與他分享，改變了這位年輕人。出院後，他曾每天上午八點抵達醫院當志工，下午四點趕赴廚師工作，直到清晨兩點才下班。\n\n風災以來，他常騎著腳踏車往返住處與醫院並投入賑災，三十分鐘腳程不言累，直說內心很歡喜。\n\n十年來，這群福鼎慈濟志工投入賑災、冬令發放、義診、人文交流等，累聚了善念與愛心循環，才得以在此次桑美風災後迅速動員，有效對災民鄉親伸援。\n\n（六）2012.11.25《慈濟月刊》第552期\n在福鼎，看見慈濟醫療人文\n\n有福建「東北大門」之稱的福鼎市，\n境內最大的市醫院，\n肩負閩浙交界周邊百萬人口的醫療照護重賞。\n感念慈濟援建醫療大樓，\n福鼎醫院近十年來取法臺灣慈濟醫療人文、引進志工服務，\n在中國大陸醫療環境轉變的此際，\n嘗試倔出一股清流，溫暖醫病關係。\n\n深秋到訪福鼎小鎮，街上隨處可見攤商陳列著宛如砲彈形狀的檳榔芋、籃球大小的四季柚；年輕人身著流行服飾、手持最新款智慧型手機，緊緊跟隨時尚——在這個距離浙江南部大城溫州僅一小時高鐵車程的「福建東北大門」，丘陵緊挨著海岸，有山珍也有海味，還有此時節和臺灣頗類似的氣候，以及愈來愈高的物價消費。\n\n當地人稱為「城關」的市中心，約有十八萬人口，但街道極少紅綠燈，人潮車陣沒有規則，穿越通行各憑本事；很難想像一路鳴叫駛往醫院的救護車，是如何在這亂中有序的處境下，為病患及時衝出一條求生路。\n\n上世紀八○年代，閩浙之郊公共衛生條件差，有段時間福建盛行霍亂，全省一千多例中就有一半發生於福鼎，省委書記在不得已下，發令封鎖整座城市；福鼎醫院身為全市唯一的綜合醫院，辛苦撐過了那段時光。\n\n但對院內資深的醫護人員來說，印象最深刻的不是這段救死扶傷的過往，而是一組影響院史發展的時間數字：一九九九年七月二十三日。\n\n設備陳舊，愛心先進\n\n那一年，使用了半世紀的五層樓院區，老舊簡陋，沒有空調，更精確地說，當時整個福鼎市都沒有中央空調的建物。溽暑燠熱難耐，白天活動力稍好的病患，都提著點滴到戶外樹下納涼；時有病患中暑，只好用冰塊降溫。\n\n一九九八年到院服務的護理人員高麗燕記憶猶新，別說搭電梯了，晚上沒有電燈，她們提著煤油燈交班，還要幫病患掛蚊帳。\n\n福鼎醫院肩負閩浙交界周邊百萬人口的醫療照護重責，三百多床規模供不應求，只好把關閉的危樓重修啟用；再不足，又將一旁的老舊雜物房改修為一日輸液室和傳染科病房；但病床吃緊時，一般病患和肺結核病患也只能同住一室。\n\n高麗燕所屬的科室，醫師看診室被改為病房，曾有病患自備床具在走廊「加床」。護理長陳影說，外科病房以兩個板凳搭成木板床，了不起再鋪個草蓆；孕婦躺在走道，挺著肚子難免衣掀外露，很難顧及隱私，她們得在即將臨盆時，才有資格轉進病房待產。\n\n「兒科病房僅有二十五張床，若遇到流感高峰，腹瀉、脫水的孩子可能高達百人，而每位寶貝平均有兩位長輩陪同，至少就湧進三百人。」從事護理工作逾三十年的劉月琴回憶，他們在病房外搭棚設床擺椅，好緩解兒科病區的擁擠；她若想走到病床前為病童掛點滴，還得不斷督請大家「讓一下、讓一下」，緊貼人群擠過通行，「病房就像是菜市場啊！」\n\n人多氣濁，出入辛苦，但高麗燕說：「我們護理人員要比病患能吃苦，因為我們是健康的，更要能忍受這樣的環境。」小兒科醫師也讓出辦公室作為兒科病房，病房內還可以看到醫師討論病歷的黑板。\n\n當時身為院長的消化內科醫師紀元忠回憶，曾在巡房時途經兒科，一位家長指著他責念：「你們這病房，還不如我家衛生間啊！」\n\n紀元忠六○年代大學畢業，被派往福鼎最偏遠的疊石鄉駐診；開門是山，出門爬山，回家下山；無車無船，他帶著幾位護士往診，來回辛苦走上三十公里路。他長期堅守山區，對病患十分負責任，八○年代被任命為福鼎醫院院長，一九九三年更代表國家率醫療隊前往非洲支援塞內加爾駐診兩年。\n\n閱歷豐富的他，在增建醫療大樓、替病患改善醫療環境這件事情，始終非常掛心；雖然省政府補助一百萬元、縣政府補助三百萬元，但這四百萬只夠購買院區後方的土地。\n\n就在一九九九年的七月二十三日，一群慈濟人緣於一場醫療文化交流活動首次踏進福鼎醫院；他們以真誠態度分享慈濟特有的醫療人文，讓福鼎醫療人員在交流活動結束後依然津津樂道，自此院內只要有黑板的地方，都寫上了靜思語。\n\n也在那一天，這群訪客目睹了醫院環境的克難，卻仍承載大量病患；隨口問候了病患和家屬，發現許多浙南人不在當地就醫，寧可遠途來到福鼎，就是因為這裏的醫護人員態度親和、值得信賴。\n\n慈濟人返臺不久，臺灣發生九二一大地震，即使在全球志工傾力投入救災、募款的同時，依然沒有忘記這座遠在閩東的老舊醫院，以及醫護人員捨我其誰、視病如親的救人姿態。經過多次互動評估，慈濟決定援建一棟樓高十五層，在當年堪稱是福鼎市所屬寧德市裏建築品質最好、設施最新穎的醫療大樓。\n\n善款難得，鞠躬盡瘁\n藍圖裏現代化的醫療大樓，當年即使在福建省內也少有，因此援建之初，紀院長承受著很大的壓力。\n\n當他前往省衛生廳跟領導匯報建院計畫，不意外地被質疑了，「老紀，一個小縣級醫院，為什麼蓋那麼多層？根本沒有必要！哪來那麼多病患啊？」\n\n「還有，縣級醫院為什麼要有中央空調？」紀院長是北方人，聽到這句話他也急了起來：「這是福鼎老百姓住院用的，可不是我要用的啊！」\n\n不只如此，「臺灣」和「佛教」在當年說來敏感，但紀院長信任的是慈濟「佛法生活化、菩薩人間化」的入世思想。所幸市政府相當支持著建院計畫，院內負責建設業務的陳金挺說：「慈濟和市府的支持給了我們很大的信心，讓我們義無反顧地往前走！」\n\n陳金挺原本是位麻醉科醫師，紀院長識人也懂得用人，邀請他加入為醫院建設而臨時設立的「基礎建設辦公室」；雖然家人反對他放下醫療專業、投入營造業務，但當年才三十歲出頭的他，在深思後願意接受這分賞識與挑戰。身為婦產科臨床護士的吳家寶，因著文筆好、思路佳之故，也被紀院長徵召；還有另兩位來自檢驗科及後勤科室的同仁加入陣容，然後由當年的陳丁友副院長統籌負責。\n\n雖然是各科室人員拼湊而成的雜牌軍，但這四位臭皮匠並不輸給一個諸葛亮，「正因為對建築一竅不通，我們才更努力學習啊。」陳金挺說。\n\n紀院長和陳丁友副院長，帶著基建辦同仁及各科室主任赴全國各地考察醫院建築，他們抓緊白天時間觀摩，晚上搭車趕路，之後再匯集各科室功能需求想法，一併提供給設計單位參考。\n\n二○○一年三月醫院動工後，基建辦同仁更是戰戰兢兢，「監造期間我們一年三百六十五天不休假。」陳金挺回憶，澆灌樓地板混凝泥土時，連續多日不能中斷，四位基建辦同仁分兩組輪班，日夜交替地陪著工程人員，大伙都不敢疏怠。\n\n陳丁友副院長叮嚀他們：「大樓就像是我們的孩子，工程人員是保母，我們要全程陪伴。」夏天炙熱，他們煮涼茶給工人喝，年節時不忘替工人加餐道謝；農曆過年若有工人沒返鄉，他們一定去關心。\n\n「好幾次颱風過來，我們沒有回家，除了守護著工地外，也擔心工人安全。」吳家寶說，風雨離境後，他們才發現自己家早淹水了，但大家並沒有怨悔，「紀院長常跟我們說，這筆善款匯聚了全球慈濟人的愛心，這大樓可是個愛心的工程；點滴來之不易，要好好善用，所以大家工作特別認真。」\n\n福鼎醫院超音波技師林平妹，是紀院長的兒媳婦；她說，往往在清晨起床後，發現公公早已出門去工地，晚飯後不久又再外出，即使是夜深了還常見他推門跑去察看。\n\n紀院長強調，他放在心上的不只是慈濟善款，每每看到志工自費、自假跨越海峽來援助，「援助的錢會用完，但那分無私關懷的心意永存。」\n\n硬體完成，軟體接棒\n「慈濟援建，對整個醫院的規畫是非常大的推動力。」吳家寶說明，他們當時已買了地，但大樓建設卻因缺乏經費而無限期地往後拖延，「我們很幸運，在那個時間點遇到了慈濟。」有了這筆捐款，他們得以啟動計畫，然後再一邊建設、一邊籌借款補足工程費用。\n\n營建期間，慈濟人多次來到現場了解工程進度，吳家寶說：「可能是感受到我們的用心，對我們很放心，不過問細節。正因為如此，我們就有了更強的責任感。」二○○三年竣工後，這棟「慈濟大樓」旋即獲得福建省優質工程獎肯定。\n\n慈濟醫療大樓啟用完工，基礎建設辦公室隨之解散，但為因應院內醫療人文推動需要，又設立了「事業發展辦公室」，吳家寶沒回到臨床前線，而是繼續在發展辦裏服務學習並帶領——如何將臺灣慈濟醫療人文融入福鼎醫院的醫病文化。\n\n最初兩三年，她捕捉院內溫馨醫病及醫護「人品典範」故事，陸續刊載於院訊刊物上，讓外界了解美好的人情與生命故事，也藉此鼓勵辛苦的醫護人員。二○○六年，她隨著已退休的紀院長及各科室主管，第一次來到臺灣參訪慈濟，多年的懸念，終究是等到了與證嚴上人會面，那一刻，好多人落下了歡喜淚。\n\n也從那一年起，福鼎醫院幾乎年年選派優秀醫護同仁來臺交流，在院內，「參訪慈濟」已形成一種肯定與榮譽的氛圍。吳家寶說：「我們將參訪慈濟當作是一種『平臺』、『渠道』。不會做沒有關係，可以去看人家如何期許醫護、如何對待病患。」她認為，心靈有觸動、感動，回來後自然會自我改變。\n\n臺灣慈濟與福鼎醫院合作義診已邁入第十四年，福鼎十七個鄉鎮中，他們已跑過十五處義診；醫護人員也能琅琅上口地說：「病患不能來，我們就走進去。」在義診現場，他們直接體會到鄉民的醫療需求，也看到志工如何照顧病患，送熱食、塗抹護手霜，「原來義診也可以做得這麼好！」在院內，時常見著醫療志工呵護病患、尊重生命，他們耳濡目染、深受感染。\n\n從一名護士成長為醫院副書記的吳家寶認為，醫護人員若能認識到自身職業的深層價值，就能利益病患，「這是我們不斷跟慈濟醫療人文學習的終極目標。」\n\n從原先三百五十床，到慈濟醫療大樓啟用擴增為五百五十五床，沒想到不久後，空間就又不夠使用了。這十年來，福鼎醫院各舊樓間仍一直在拆拆補補，從高處鳥瞰，院區就像是個「大補丁」，其中院長室所在的老舊行政樓，補修已逾三次了。儘管如此，院方將坐北朝南、通風採光好的樓層空間提供給病患住院，特別舊陋的院區空間，則留給行政辦公等自己人使用。\n\n正因為醫院領導有心、醫護人員有愛，經過口耳相傳後，不少外地人寧可大老遠趕來福鼎醫院看病。\n\n目前全院共有一千零一十床，但每天住院患者約有一千兩百人，許多科室病房外的廊道依舊「加床」如昔。現任院長李桂心說，一九九九年醫院全年門診量約二十五萬人次，但今年還沒過完，門診量估計近百萬人次；而產科病房分布在四個病區，新生兒年接生量高達八千位，有時一天要接生三十多個嬰孩，工作量實在很大。\n\n兒科也不遑多讓，病區範圍最廣，尤其在九月的流感高峰期，一天可能就有三百多位孩子需要打點滴，有時還得緊急抽調各科室人力前往支援。\n\n原為二級甲等規模的福鼎醫院，去年被省衛生廳正式認可為三級乙等綜合性醫院，類似於臺灣的「準醫學中心」，全福建省只有四家縣級醫院通過審核晉升。同樣在去年，福鼎醫院進入「中國縣級醫院競爭力一百強」之列，是福建省唯一獲選的縣級醫院。李桂心院長認為，這與他們多年來積極將慈濟精神融入全院有關，「醫療人文，是我們的驕傲，也正是醫院的核心精神。」\n\n面對現有的成果，吳家寶僅說一切是飲水思源：「慈濟對我們醫院的幫助、愛與信任，我們將它轉化為醫護人員對病患的親切照顧。」\n\n（七）2007年《證嚴上人衲履足跡》秋之卷\n福鼎市醫院珍惜慈濟緣\n\n「佛法如大海，要從何取得佛陀教育的精髓？其實只要有心，即使是很簡單的一句話，隻字片語就受用無窮，能夠發揮得淋漓盡致。」上人於早會開示提及福鼎慈濟人傳承慈濟精神，就地落實發揮，有感而言。\n\n「古人說，『受人杯水，報以湧泉』，的確從福鼎慈濟人與福鼎市醫院近年來的付出中可以得見。」\n\n上人述及福鼎慈濟緣，始於一九九五年底，福鼎市慈善基金會顧問界詮法師及會長鄭婉如、劉少華夫婦至精舍拜會；接續於一九九六年十月，慈濟人救助當地賀伯風災，於福鼎等六縣市特重災區針對三萬八千多位災民發放大米；一九九九年七月，福鼎市醫院舉辦「首次海峽兩岸醫學文化交流會」，慈濟應邀參與，開始合作往來；二０００年九月，慈濟首次與福鼎醫院合作舉辦義診；二００一年至二００三年，援建福鼎市醫院新大樓，完工後大樓命名為「慈濟大樓」。\n\n上人說，在二０００的義診活動中，當時的福鼎市醫院紀元忠院長非常配合，派出了醫師、護士與慈濟人醫會結合，下鄉進行義診、冬令發放等等，從此因大愛結下深緣；再於後合大陸慈濟人之力，幫助建蓋新大樓，紀院長更以身作則，以大仁大勇之心，密集結合慈濟醫療人文，帶動院內同仁了解慈濟、運用慈濟精神，傳承大愛。\n\n從二００四年九月二十三日，福鼎市醫院「慈濟大樓」啟用，院方即安排新任醫師及實習醫護，於報到後，先到慈濟大樓向志工學習慈濟理念，成為院內既定風氣。現任李桂心院長表示：「來到我們醫院，精湛的醫術固然重要，更重要的是有一顆慈濟人的愛心。」\n\n李院長在前任紀院長任內擔任副院長，當時即非常支持紀院長在院內推展慈濟精神，所以接棒後繼往開來，讓同仁們都能貼近慈濟人的行動與心。上人讚歎兩位護持慈濟的心念，也感佩紀前院長是退而不休，只要有義診、往診行動，都不辭辛勞地隨同志工上山下鄉，平日則在慈濟大樓中擔任醫療志工。\n院方安排實習生學習慈濟人文\n\n今年七月，第一批醫學院實習生報到，第一梯次共二十三名，來自福建醫科大學和湖北仙桃醫學院。李院長安排他們以四天時間了解慈濟四大志業，且跟隨慈濟人以愛膚慰病患。\n\n志工安排了四天的課程，以四大八步為主軸。第一堂課是「慈善」，觀看「慈濟的故事」和「證嚴法師心地風光」影片，讓同學們深入認識慈濟、了解上人救世之心。有人在課後分享，本以為是要到寺院去學慈濟人文，沒想到是在醫院學慈濟人文，這才知道慈濟發源於花蓮，深耕臺灣，遍布全球。\n\n學醫的孩子們尤其對「醫療」課程體會良多，除了從影片了解慈濟醫療從無到有的艱辛歷程，接著前往病房服務，穿上志工服跟著志工到不同樓層，志工落實減碳行動，傚法大林慈院醫師們爬樓梯到病房，最高十五樓；志工也帶領同學們參與環保分類回收，體會小動作有大道理。\n\n福建醫科大學陳燕同學表示，跟著師姊「走」上十五樓，體會到「辛苦」，但用慈濟人的話來說，那就是「幸福」；黃益儀同學跟著王念蟬師兄到病房關懷病患，感觸良多，內心十分感動。\n\n上人說，福鼎慈濟人是以身教帶領這群實習醫師，不只專注醫療專業，要兼顧大地、人體的健康，是醫人、醫病、醫心，還要醫大地，充滿人文關懷的精神。\n\n在「教育」部分則播放貴州孩子克難求學影片，讓這些城裡孩子見苦知福；在四天的慈濟人文課中，志工善用大愛臺節目，以「人間菩提」及「菩提心要」作引導，讓大家認識慈濟概況，更找出所有上人對福鼎醫院的勉勵或是福建救災相關開示來拉近大家的距離，深入慈濟人文。\n\n「我覺得他們很重視、用心接受師父說的話。所以不需要緊跟在師父身旁，聽師父說許多話才能受用；像我當初跟隨我的師父，結下這一分緣，得到六個字的叮嚀，我用之不竭，『為佛教，為眾生』這六字法語如湧泉一般，源源不絕。」\n\n「對於福鼎，慈濟所給予的只有一點點，只是援建這棟大樓，從紀前院長到現任李院長，還有全院同仁，人人一分心會合，代代傳承，延續大愛。真正是予其杯水，報以湧泉，令我非常感恩。但是他們也道感恩，感恩慈濟給予愛的種子，使之發芽、成長，現在已是一片功德林。」\n\n上人除了感恩福鼎醫院由院長、主管到同仁，都能合心傳承慈濟大愛，更感恩福鼎志工，真正是人間菩薩，以大仁大勇承擔慈濟志業，以愛付出，實為不易。「對於他們，實是無言勝於有言，一切感動與感恩盡在不言中；雖然離我很遠，但我總是感覺到他們的心貼著我的心，也緊貼著所有慈濟人的心……」\n\n上人也勉勵眾人，要提起大仁大勇的心來教育，才能磨練出真正有擔當、有力量、有使命感的社會人才。\n\n（八）2007年《證嚴上人衲履足跡》冬之卷\n相同的菩提種子，相同的無私大愛──福鼎參訪團心得分享\n\n福鼎市委副書記王建閩、福鼎市醫院李桂心院長及醫護一行共二十三人，自十二月十日來臺後，連日走訪醫療志業六院所、環保站、各地靜思堂，今返精舍分享心得。\n\n王副書記感恩有機會「零距離」接觸慈濟，也更了解慈濟四大志業。李院長分享慈濟大樓自前年啟用後，院方成立醫療救困基金，針對特困、孤寡老者予以醫療費用減免，上個月內科醫護同仁且發起捐款，為兩名患有心臟病、先天智能不足的孩子籌募開心手術費。曾擔任記者工作二十年的福鼎市委宣傳部林增光副部長說，此行來臺已拍攝約四百張相片。昨日在花蓮慈院，將近下班時間，看到一對老邁的夫婦站在藥局櫃檯前，只見藥劑師整個身子傾出，非常盡心認真地解說用藥，亦將此感人的景象攝入；而在慈小附幼，孩子們自己打餐、墊腳拿牙刷、杯子的情景亦令其印象深刻。認為慈濟除了有佛教思想，同時也吸收了許多良好的文化，再透過慈濟人推及大眾。\n\n福鼎市臺辦張傳良主任讚揚，「靜思語」可謂人類智慧的結晶；將「克己復禮」的儒家精神進一步發展出「克己、克勤、克儉、克難」，乃哲人也；上人提出理論亦身體力行，也是位實踐者；有別於企業家追求利潤最大化，上人創辦慈濟基金會的目標是精神世界的最大化，是人間愛的精神的傳播。\n\n上人謙言回應，一個人的聲音不大，力量也很微弱，總是要大家合心協力，才能做出真正有功效的事情。\n「我們把職場當成道場，感恩病人。」\n福鼎醫院護理部馬凝芳主任分享近來兩個院內個案，其一是個年輕人，平時不懂事亦不孝敬父母，因與人鬥毆受傷送來醫院，經過一段長時間的手術後，收治於骨科病房。母親雖獲通知到院，卻對兒子感到相當氣憤而離開。\n\n晚間，在病房內，年輕人不接受治療、不聽勸慰，志工也都回家了，馬主任於是請護理同仁先處理其傷口，並與夜班護士進行詳細交班，也請同房的病患家屬關照。隔天，護理同仁說，媽媽已回到病房，因見及醫護人員及志工不斷來關心，治療、膚慰孩子，心中也不捨棄離；而年輕人也因深受感動，表示恢復健康後，要當志工，用實際行動回饋。\n\n在職場服務二十多年，也常遇到貧病者，就在啟程來臺的前一天，有位患肺病的殘疾人士被慈濟人送來醫院，雖然病人沒有親人，身無分文，院方仍將其收治於呼吸病房，院長得知後，馬上致電收費處免其醫療費用，所有的治療與護理不但沒有減少，甚至請看護照料生活。\n\n「一直很慶幸我們可以把職場當成道場，全體的醫務人員都非常感恩病人，有了病人我們才能把愛心奉獻出來。」馬主任誠摯表示。\n\n上人欣慰道，「很開心病患得到團隊愛的照顧，也把家庭愛回來了。」並肯定馬主任所言，「職場是道場」更是難得。\n\n麻醉科陳金挺醫師此行感受最深的就是慈院有三個支柱──醫護人員、慈濟志工、病患及病患家屬，而志工是最大的支柱，架起醫護及家屬之間的橋梁，使醫院更和諧、更人性化。「福鼎市醫院非常有幸也擁有慈濟志工，他們為醫院、為病人做了很大的貢獻，感恩福鼎的師兄師姊。」陳醫師且向座中師兄姊們鞠躬致意。\n\n年輕的楊沱醫師抱著「哪些人在做慈濟？為什麼要做慈濟？慈濟到底在做什麼？為什麼他們有那麼多時間做慈濟？」四個疑問而來，在多日的參訪行程中找到答案。「過去認為只有退休有閒的人、家庭主婦、功成名就而欲做些對社會貢獻者，這三種人才會做慈濟。來到臺灣後，轉變了這個觀念，所見到的志工來自各行各業，只要有愛心的人都可以做慈濟，人人透過慈濟大家庭付出自己的愛。」\n\n相同的菩提種子，相同的無私大愛\n\n三、四年來一直嚮往著回到心靈故鄉的福鼎慈濟人夏小寧師兄數度語哽難言，後與五位同行的福鼎委員師姊呈現「守著您」歌曲手語。托曲寄情，歌詞的開頭「隔著山，隔著海，隔千里；隔不了思念上人的心……」字字表露遠方弟子們深切的想師之情，臺上泣淚聲不止，臺下則動容淚盈眶。\n\n繼之，師兄師姊們齊長跪上人座前，敬呈大陸稻米所製之歡喜有緣紅包，上人深勉道，六位慈濟人就如六波羅蜜，運用六波羅蜜好好地度過彼岸，用愛鋪平菩薩道路。\n\n「雖然你我在有形的距離是那麼遙遠，相信心靈上，我們是心貼著心。」上人衷情道，儘管師徒遙隔距遠，能不能回來乃其次，心能回來最重要，「要去愛我所愛、行我所行、做我所做。」\n\n思及大陸幅員遼闊，上人教示師兄姊們莫輕視個己之力，並以年年新春三願「不求身體健康，只求精神敏睿；不求事事如意，只求毅力勇氣；不求減輕責任，只求力量增加」致勉福鼎慈濟人，「只要把人人的愛心啟發出來，一個人一顆愛心、一個人一分力量，會合眾人之力，就能淨化人心，使社會祥和，讓天下減少災難。」\n言及「克己復禮」，上人指出，克己就是克服自己：「人最大的敵人就是自己的心靈。由於貪婪的心念，於生活中對大地造成破壞，這股摧毀的力量，使地球充滿危機，導致天災不斷。目前全球四十多個國家有慈濟人，人人都負起使命，若有災難，他們就投入救援。」\n\n「慈濟人火裡來、水裡去，不但出錢出力，在付出後，且由衷感恩。『感恩』並非口頭禪，而是慈濟人的生態；在感恩中，人與人之間，互相用力、使力，彼此尊重，少不了互愛，天下一家親。」上人歸結，「感恩、尊重、愛」就是慈濟世界的生態，內修誠正信實，外行慈悲喜捨。\n\n上人期待世界上只要有臺商的地方，都能合力幫助孤老無依、窮困病苦人，在大陸，像是甘肅省已興建一萬多口水窖。又如貴州貧瘠之地的居民，因遷入慈濟村之後，生活環境大幅改變，當地原本居高不下的失學率，已轉為近乎百分之百的就學率，且數年來提供助學金，至今已栽培出七十多位大學生。\n\n「時間能累積一切，所以莫輕視自己的力量小，這分愛的效應展現，力量就會增強。」上人以自身四十多年一路走來，難免遭遇坎坷，總是要用心去克服，深勉福鼎慈濟人，只要有心，就會從小到大、從無到有，期待大家把「克己復禮」的精神帶回去。\n\n「在大陸已有種子落地生根，也已抽芽茁壯，快要大樹成林了。」上人說，大家所做的福慧紅包，裡面的稻穗跟臺灣是一模一樣的，但願這同樣的一念心、一分愛，也同樣是衍生無量。\n無私大愛，由「捨」來表達\n\n上人慈示，慈濟世界的「立體琉璃同心圓」乃因無私的愛清淨、透澈如琉璃，而且「菩提林立同根生」，菩提就是覺悟，覺悟的有情之愛，乃菩薩之愛；慈濟人在全球，像菩薩擴大愛、拉長情，把這分長情大愛不斷再拓展。\n\n慈濟人隊伍浩蕩，上人強調，人人要守戒、守律、守禮節，團體才會美。\n\n「並非出家才是修行，在家也同樣要修行。」上人解釋，修行就是「修身養性、端正行為」，「習性是培養出來的，受到污染的習氣也可以改正；自己甘願進慈濟，就會甘願改正自己的行為。」\n\n「個人行為改變，不只是自己人生的改變，實則對家庭的幫助也很大；若多數家庭改變了，家家敦親睦鄰，就是一個好社區。換言之，一個祥和的社會要從個人做起。」上人說，慈濟是一個募心的團體，希望人人接觸到慈濟，從而發揮愛心。\n\n愛心無形，以「捨」來表達──捨時間、捨體力、捨金錢。上人復述及楊醫師方才提到內心原本疑問，為什麼有那麼多人做慈濟？「只因了走入慈濟之後，他們轉變了人生觀。在慈濟團體裡，都是期待能募得愛心，使人人心靈淨化，繼而提升人品典範。」\n\n上人指出，慈濟雖是佛教團體，並沒有宗教分別；以清淨、無私的愛，為人群社會付出的宗教精神，也就是慈濟人所信仰的，且要破除迷信觀念。如骨髓捐贈、大體捐贈、器官捐贈等提倡，皆是要先破除迷信才能達到。\n\n上人重申，佛教並不迷信；抱著歡喜心付出，能利益群眾、社會，就是慈濟人正信而不迷信的信仰。「佛法應適用於現代社會，不能食古不化。佛法本是活潑而隨性，但須以戒律為軌道；戒，就是要人人守好規矩。」\n\n會聚不易，終有別時，上人感恩從紀前院長開始，至今在李院長的領導下，福鼎市醫院全院同仁皆是用心用愛付出。「透過大愛臺，所有慈濟人都知道大陸的福鼎市醫院很『慈濟』地為人群服務，也希望大家常回到心靈故鄉！」\n\n（九）2004年《證嚴上人衲履足跡》冬之卷\n\n早會前，觀音殿播放於九月二十三日，福鼎醫院慈濟大樓啟用儀式之畫面，另有後續關懷住院治療的義診第一號個案林先生之影像記實。上人於開示時，講述福鼎與慈濟繫緣始末。\n\n一九九六年七月三十一日，強烈颱風賀伯除了橫掃臺灣，造成逾五十人往生以及農作、房屋等嚴重損害，並於次日挾帶餘威進入臺灣海峽，在大陸福建登陸，亦構成重大災情。\n\n因不忍見災民們在經歷狂風暴雨襲捲之後，面對家園毀圮之無言哀慟，慈濟人旋即於八月動員前往福建勘災，並於十月下旬，針對河北、福建特重災區，進行大米、棉衣等物資發放，應急緩解災民的生活困境。\n\n援衣助食，緣起不滅。鑑於社會的希望在教育，慈濟分別於二０００年八月以及二００一年十月，完建福鼎市前岐慈濟中學以及建甌市房村慈濟小學，播植教育的種子，在人間構築希望。\n\n此外，一九九九年，慈濟人的腳步踏入福鼎醫院；二００一年，由福建、香港以及廣東慈濟人所捐資興建的病房大樓──慈濟大樓，於三月十日動土，並於二００三年九月落成。花蓮、大林慈院醫護人員以及常住志工顏惠美師姊等人，於今年九月前往參與啟用儀式並以專業襄助，利用二十、二十一日，連續二天與福鼎醫院舉辦聯合義診活動。此外，又於二十二日至偏遠農村往診家訪。而福鼎醫院則全力支持，讓醫療之愛持續綿延。\n\n地處福建、浙江邊界，服務人口逾百萬的福鼎醫院，雖然硬體設備不足，然而醫護人員本著「以病患為中心」的創院宗旨，院內隨處可感受到如家庭般的溫馨氣氛。\n\n「福鼎醫院的紀前院長首次與慈濟人會面時，即啟發內心的一分愛，並發願要在醫院落實慈濟醫療人文。」在院長的帶動下，醫護人員視病如親，甚至主動提供車資送病患回家，或準備便當給住院病患食用；院內也曾發起「你五元、我十元」捐款活動，為貧困病患籌募醫療費用。而當慈濟決定援建病房大樓後，醫護人員因受慈濟人的精神感召，主動發起新醫療大樓募款活動，「你捐了嗎？」成為醫院同仁之間相互問候的話語。\n\n上人欣言，在病房隨處可見懸掛於牆面的靜思語，並將之落實在他們的醫療生活中。而見到富有愛心的醫護人員表演慈濟歌選手語，令人倍感親切。\n\n義診時，第一號前來看診的三十四歲的林先生，因二年前修復屋簷時，不幸跌落而傷及脊椎，導致下半身癱瘓，未久太太離家並留下七歲的女兒與三歲的兒子。林先生平日生活起居皆賴七十六歲的母親照護，因家境窘困而無法就醫，故失去活動能力之後，只能蜷居在二樓的小房間裏，無醫無藥地過日子，大小便失禁，全靠幼小的女兒處理。他的身體自肚臍以下無知覺，且雙腳腫脹潰爛，身上多處褥瘡，醫師概估所有褥瘡面積達一平方公尺，嚴重可見壞死、偏黑的骨頭。\n\n十月十九日，福鼎醫院的醫護人員及慈濟人，搭乘救護車，經三十分鐘的山路，再步行約五分鐘至林家，將林先生接到福鼎醫院住院治療。\n\n住院後，每次換藥，需主治醫師及護理長帶著二、三位住院或實習醫師及護士，足足花兩個小時才完成。醫護人員面對如此棘手的病況，不畏髒、不嫌臭，在長時間的換藥過程中，仍輕聲細語地告訴林先生：「你可以把心中的感受告訴我們！」\n\n從住院開始，醫師們不斷討論病情，設計復健運動，讓他定時大小便，不使褥瘡傷口惡化。也請家屬及志工協助，每天隔一個小時做一次讓腰部和雙腿血液暢通的簡單護理工作。中醫師特別調製藥品，減低褥瘡臭味，再結合針灸刺激循環，面面俱到又視病如親的精神，讓人感動。\n\n自林先生住院，志工每天多回探視鼓勵，且因為嚴重營養不良，他多次發高燒，須補充大量的蛋白質和高纖蔬果。醫生每日輸血漿及脂肪乳，但他因經濟困難，住院期間只能吃青菜配五毛錢的飯，志工不捨，決定為病患及家屬準備三餐。\n\n又因福鼎市醫院沒有供餐服務，慈濟人特別開會討論，每天早餐由福鼎市醫院的中醫科王斌醫師主動承擔；午餐、晚餐則由福鼎志工從醫師建議的食材中，悉心研究素食食譜，輪流在自家烹煮後帶至醫院。\n\n醫護的用心，加上志工的營養補給，愛的力量讓林先生於住院後，褥瘡的傷口開始縮小，且長出小小的新肉，臀部下方的肉也漸漸長平了。林先生也愈來愈開朗，有時會在病床上靜靜聽著佛號，常懷感恩心。林媽媽見到志工總是很歡喜，女兒在愛的包圍下，終於有了笑容！\n\n慈濟醫療人文輾轉相傳，將無形的大愛化作有形的膚慰，醫病療心，拔苦予樂，為生命的殘缺彌平傷痛。\n\n（十）2007年《證嚴上人衲履足跡》\n福地福人傳福事\n\n「看到福鼎慈濟志工每月做大型醫療關懷，也響應環保回收，所見皆是福人、福事、大福音！愛的效應，從四十一年前的一念，如同小小的一滴水滴入水塘，引起漣漪，小圈、中圈、大圈，圈圈擴大，不斷向外開拓，令人欣慰。」上人於早會開示時說。\n\n從今年四月開始，福鼎慈濟志工除了平時的醫療志工服務，也規畫每月一次的「醫療特別關懷日」。在四月七日提供病患理髮服務，當地有名的「秀秀高級理髮廳」理髮大師張德壽先生也來做志工。據言平日去到店裡總是高朋滿座，要讓張師傅服務還要排隊等待，來到醫院接受理髮服務的病患或感恩戶直呼不可思議！\n\n張師傅參與義剪的因緣來自當地慈濟人王念蟬師兄，張師傅常聽師兄說慈濟，兩人從此變成朋友，最後成為師兄的會員。儘管店裡很忙，還是滿心歡喜地前來，且叮嚀店員：「要像對待自己的親生父母一樣來服務這些病人。」另一位參與義剪的周芙容師傅，則是因為親戚在福鼎醫院住院期間，感動於志工的付出，遂加入會員，進而前來服務。\n\n師姊用溫水幫老人家洗頭，邊洗邊按摩，還不時地問，「會不會太重？太輕？這樣舒服嗎？」對於不能下床行走的病人，志工與師傅則到床邊服務，不停更換熱水以免水溫不夠。志工的善舉感動了病人家屬，不停地說：「慈濟人真好！」。\n\n上人說起早年精舍發放時，在花蓮也有一家「新美都理髮廳」，是花蓮很有名的理容名店，師傅們在老闆、老闆娘的帶動下，會在每月發放日來到精舍為照顧戶義剪，經年不輟（註）。四十幾年來，參與義剪的理髮店愈來愈多，除了花蓮本地的，還有遠從臺北而來的有名理髮廳理髮師前來為照顧戶刮鬍子、理髮、美髮等等。\n\n上人笑說：「到了花蓮慈院啟業之後，志工們在醫院內為病患服務大大小小的事務，原本不會幫人刮鬍子的，也學會了刮鬍子；不會剪頭髮的，也學到會，用心就是專業。這樣的愛，已經傳到大陸福鼎，福鼎的確是福地，福人傳福事，他們都在造大福。」\n\n「這實在是很令人很感動的一所醫院，是名副其實的『福鼎』，是好人聚集的福地。」上人引《論語》「里仁為美， 擇不處仁 ，焉得智」，說明要選擇居住地，就要選擇好人多的地方，那就是福地；福鼎慈濟人在福地上造福，更要傳大福，不斷傳播愛的福音。\n\n從一九九九年開始，慈濟人持續而密集地與福鼎醫院主管同仁互動，自院長、醫師、護理與行政人員，都落實慈濟人文，所做的一切很令人感動。他們常到偏遠地區義診、往診，服務貧病苦難人，且跟隨慈濟人訪貧，真誠地付出，還為院內許多窮苦的病患提報個案，對病患做到徹底的治療與幫助。\n\n去年慈濟四十周年慶，在全球分支聯絡處舉辦靜態展與浴佛典禮，福鼎醫院也在醫院的大廳同步進行，還在農曆歲末，集合醫護同仁拍攝賀年畫面，與臺灣的慈濟醫院相同；院長與各科室主管，也在院內推動「竹筒歲月」存撲滿。\n\n大愛綿綿相連，無所區隔。上人說及，福鼎醫院同仁與志工在去年底回到臺灣參觀志業體，在環保站所見令他們最為感動，也即知即行，將在此學到的環保工作帶回福鼎運用。他們在醫院裡空出了一個角落設置環保站，每個月到社區裡做宣導，且集中做分類。\n\n「這些志工菩薩都是福鼎當地人，他們瞭解環保的重要與知福惜福再造福的道理，即使遭受旁人異樣的眼光，也做得很歡喜。」\n\n除了福鼎，漳州南靖、廈門等福建慈濟人亦力行環保。南靖麗紅師姊在去年底回臺授證委員回返後，立即在自家工廠推動環保回收，每月都有來自廈門、汕頭的慈濟人共同護持，人數常多達四十人；廈門仙岳山是著名觀光景點，卻也因遊客多而留下各類垃圾，志工冬銀師姊發起淨山，有十四位志工響應，於四月八日沿著山路撿拾水溝裡、草地上的垃圾，也分類出許多可回收資源。\n\n「大陸的土地面積大、人口多，所以大陸慈濟人認為，假如能在大陸將環保帶動起來，對於保護地球環境將有很大的幫助。」上人肯定，資源回收也能將垃圾變黃金，救助苦難人，且幫助拯救心靈的災難，耕耘心靈的福田。\n\n「從前任紀元忠院長開始，當地志業都是他們當地人帶動起來的，真的非常感恩。這是慈濟的一小步，也是福鼎的一大步，他們跨步出去就進步很快，四大志業同時並進，很不容易。」"
}