{
  "title": "二○○五年 印順導師四月二十日百歲嵩壽",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200504.mp4",
  "content": "2005 印順導師四月二十日百歲嵩壽，展出「法影一世紀」，大愛臺製作動畫電影《印順導師傳》與紀錄片\n\n一、【沿革】\n◎2005.04.20 花蓮靜思堂舉行恭祝印順導師百歲嵩壽大典，並與新店慈濟醫院同步展出「法影一世紀」，介紹印順導師的一生。\n\n◎2005.04.23 大愛電視台精心製作的臺灣第一部HDTV動畫電影《印順導師傳》於是日首播。\n\n◎2005.06.25~28 《慈濟月刊》463期以及慈濟基金會網站分別於25日、28日刊出慈濟人文志業中心製作的「燈燈相續，人間永光——禮敬．追思師公」紀念專題。\n\n二、【相關內容】\n（一）2005.4.20慈濟新聞\n佛教界諸山長老及法師齊聚花蓮慈濟靜思堂 慶祝佛教界長老印順導師百歲嵩壽\n\n恭祝印順導師百歲嵩壽，今(廿)日於花蓮靜思堂舉行祝壽大典，一百多位來自海內外的佛教界長老以及法師、還有信眾逾千人，齊聚靜思堂參加這一場百年來的大典。透過普佛、拜願等等祝壽儀式，恭祝印順導師法體安康，朗照世間。而在靜思堂一樓另一側則同時展出「法影一世紀展」，介紹印順導師一生事跡。\n\n祝壽大典在上午八點半即開始進行，包括普佛、拜願和拜壽，整個儀式截至上午十一點結束。虔誠的普佛拜願，是為了恭祝印順導師百歲嵩壽，透過這樣的祝壽法會來慶祝與祈福，一方面恭祝印順導師法體安康，長駐人間，一方面也祈求諸佛菩薩賜福人間。而來自海內外一百多位佛教界長老以及法師，還有一千多位的信眾，用最恭敬的心情，恭祝印順導師百歲嵩壽，場面莊嚴又感人。\n\n一首人間導師，感恩印順導師闡揚人間佛教，並且立下菩薩大願，讓眾生能夠領略清淨佛法，在祝壽慶典上，每個人都是法喜充滿，感恩在導師的帶領下，認識佛法，開啟慧命，同時發心立願，學習導師在人間實踐佛法，傳承善的法門。\n\n為了慶祝印順導師百歲嵩壽，在靜思堂一樓的另一側也同時展出「法影一世紀展」。展覽內容有「法影一世紀」之專書與印順導師3D動畫。透過此展覽，可讓觀者認識導師一生事跡，走入這位滋潤眾生慧命成長的大導師的心靈世界。\n\n而今早靜思精舍早課，就以禮誦金剛經的方式，祝禱印順導師百歲無彊，證嚴法師感恩得以有幸，入了大導師之門，啟發悲心為眾生付出。證嚴法師並且說道，對這位如滋潤慧命甘泉的大導師，唯有依教奉行，把這樣的慧命源源不絕延續下去，才得以回報。\n\n印順導師出生於清光緒32年(西元1906年)，現年百歲。二十歲起自修佛法，二十五歲剃度出家。二十六歲，首次撰著佛學文章，受太虛大師重視。四十七歲發表一系列「人間佛教」的文章，其對「人間佛教」的倡議，對當代佛教影響至為深遠，引導人間行菩薩道，改變消極隱遁氣息，建立清新開朗的風格與積極行善的特質。\n\n六十歲，應文化學院之聘，教授《佛學概論》與《般若學》，首開僧伽在大學授課之第一人。六十八歲，因《中國禪宗史》一書之創見，獲日本大正大學文學博士學位，成為中國第一位博士比丘。而導師一生，力行畢生所弘揚的佛法，足為世人典範，2004年，獲總統頒贈「卿雲勳章」。\n\n（二）2005.4.20慈濟新聞\n記錄導師一生傳奇的高畫質動畫首映 從考證到製作 力求真實重現\n\n大愛電視台製作的高畫質動畫電影「印順導師傳」，今天（4/20）舉行首映會！印順導師從年輕時決定出家，修行時又歷經戰亂，身受病痛煎熬，但仍然致力推佛教人間化，成為佛教界備受推崇的大師！\n\n劇組、動畫科技小組，不單在影片內容上力求真實，三年來，在技術上更精雕細琢，是台灣第一部以3D技術完成的動畫長片，不僅有劃時代的意義，這部片也在台灣時間4月23日，在大愛電視首播。\n\n仔細聆聽，旋律時而悠遠，時而激昂，音樂大師范宗沛和知名作曲家三寶譜下的音符，跟著印順導師一生的經歷起起伏伏，帶著觀眾一起回到百年前那紛亂不堪的年代！\n\n特別在印順導師百年嵩壽這一年，大愛電視耗資千萬推出「印順導師傳」動畫電影，描繪印順導師一生傳奇的經歷。\n\n大時代的悲歌，同樣收錄在動畫中。1945年美軍投下兩顆原子彈在日本，包括戰機都經過仔細考證，這部台灣第一的高畫質動畫電影，至少有四十個重要場景，都是依照中國各地真實場景重建！不僅劇組用心，科技小組也寫下劃時代的意義。\n\n此外，「印順導師傳」配音指導杜滿生表示，要詮釋印順導師傳中深遠的佛法意境，真的不容易，幕後配音工作，讓大家用心揣摩了好久。\n\n長達八十一分鐘的「印順導師傳」收錄七百五十個鏡頭，這部力求真實重現的傳奇史詩動畫，更為近代佛教史留下重要的時代見證！\n\n（三）2005年《證嚴上人衲履足跡》夏之卷\n嵩壽喜慶盈溢病房\n\n志工早會結束後，上人與何國慶師兄於會客室稍作談話，隨即驅車赴花蓮慈院探視上印下順師公上人，並帶上即將於4月23日在大愛臺首播的《印順導師傳》高質動畫電影之海報以及嵩壽紀念幣。\n\n「師父，有沒有睡好一些？」上人步入病房，便趨近師公關切問候。「馬馬虎虎啊！」師公笑答。\n\n舒展襯以紅底的大幅海報，映現師公四個不同時期的容貌，眾人圍繞共賞，並迭聲表示，很像呢！瞬時病房中充盈百歲嵩壽之喜氣。\n\n「這是比較年輕的時候……這張是現在。」上人就海報指出不同時期向師公說明，再呈上鏤刻師公法相之嵩壽紀金幣。三折式的裝盒設計，內頁除有師公略傳，還有師公於2003年春駐錫靜思精舍時，親筆所提「靜思十方諸佛，諦了一切唯心」之字寶。師公頻頻頷首，慈顏掛著淺淺微笑，靜靜地聽著、專注地看著。\n\n上人言及昨日事多，遂沒有來探視，然而醫師們皆會向其說明師公情況，讓其安心。向來即不捨上人鎮日處理繁多事項，師公聞言了解地點頭示意上人無須掛懷。\n\n鑑於師公嵩壽慶祝原擬於精舍舉行拜壽活動，上人復請腸胃內科林憲宏醫師等人評估師公身體狀況，基於莫讓老人家過於勉強的原則，若當日無法返回精舍，則更易場地，改在靜思堂舉行。\n\n（四）2005年《證嚴上人衲履足跡》夏之卷\n盛會難逢「法影一世紀」\n\n「4月20日對慈濟人而言，意義非凡，且盛會難逢啊！」\n師公壽誕當日除了「法影一世紀」正式開展，亦將於講經堂進行普佛、拜壽、午供等儀式，故上人步履不停地穿踱於講經堂，與慧瑞師伯等人看視布置細節。\n\n六時期鋪陳百年行履\n下午二時許，姚仁祿抵靜思堂展示會場，向上人、慧瑾師伯等人、花蓮區慈誠委員、志業體同仁報告「法影一世紀」導覽的精要重點。\n\n「印順導師的一生，依重要性可分為六個時期──普陀時期、縉雲時期、雪竇時期、善導時期、妙雲時期、慈濟時期，此六個時期各有師公極為重要的代表性事件與思想……」師公的「法影一世紀」，隨著姚師兄的深簡敘述，慧海盈波，片葉漂蕩的百年因緣，恍若映現眾人眼前──\n\n印順導師生於清光緒三十二年（西元1906年）農曆3月12日，出生地為浙江省海寧縣，俗名張鹿芹。西元1925年二十歲時偶讀《莊子》，從中領悟和引發探索佛學的興趣，並發覺《莊子》文句中所說的佛學與鄰近寺廟所言佛法有所不同，引其一探究竟。\n\n1930年，導師二十五歲，原本考取北平菩提學院卻未接獲通知，抵北平方知學校因戰爭已經不開班；因緣所至，來到普陀山福泉庵，依止清念上人座下剃度出家，法名印順，法號盛正，並在普陀佛頂山慧濟寺閱大藏經一遍，基於對漢唐佛學的一些疑問精讀經典，「透過經典與佛陀對話」，這是導師一生中自認最快樂的時期。\n\n縉雲時期約八年，導師此時期遇太虛大師，讀「印度佛教史」，對佛教在印度的興衰很有興趣並引發辯證思想。\n\n縉雲時期，導師遇到了三個重要的人，一是法尊法師與其討論佛經，是在修學中的殊勝因緣；二為積極從制度上推動佛學改革的太虛大師，導師認為講誦佛法應從改變思想著手；三是在印度的「張力群」。這位「張力群」，其實是導師本人的化名，因當時乃其一生思想轉變的極重要時段，坦然地面對自己心性的轉變。\n\n1943年，導師於三十八歲時完成十六萬字的著作《印度之佛教》，探討佛教為何在印度衰落。發現印度佛教因方便法門不斷變形、變質，終而逐漸消失原味，最後沒落消失，認為「方便圓融不可過度」，否則今日佛法將步上印度佛教衰敗之後塵。\n\n導師與太虛大師曾就《印度之佛教》彼此辯證，太虛大師文覆《議印度之佛教》，導師回以《答議印度之佛教》；太虛大師再撰《再議印度之佛教》，導師則以《無諍之辯》敬結此一往來辯證。\n\n1947年，導師在上海玉佛寺禮見太虛大師，見大師因為推動佛教改革不太順利而感嘆，沒有料想到這竟是與太虛大師相見的最後時光；因緣生滅，太虛大師在導師離開時，要導師「帶幾枝梅花來吧！」豈料導師再帶著梅花來，竟是為追念圓寂的太虛大師獻花。為紀念太虛大師，於浙江奉化雪竇寺之圓覺軒，與同道編撰《太虛大師全書》，歷時一年又十天完成。\n\n1952年10月，擔任臺北善導寺導師，開始進入善導時期約十一年；於1956年晉山任善導寺住持。1959年，《成佛之道》一書付梓。\n\n1961年1月，慧日講堂開光落成；1963年冬，於嘉義籌建「妙雲蘭若」，作為閉關之用。1965年5月出關，應邀到文化學院教授「佛學概論」及「般若學」，是第一位在大學教書的比丘。後來又補述《印度之佛教》共七百萬字。1963年，以《中國禪宗史》日文譯本，榮獲日本大正大學文學博士，為中國第一位博士比丘……\n\n（五）2005年《證嚴上人衲履足跡》夏之卷\n《印順導師傳》記錄片的製作因緣\n\n夏日悠然上昇，陽光並不強烈，天邊與大海交接之處，霧氣陰涼迷濛。車窗外，林木草叢隨風舒展枝葉，安詳與恬淡是天地間的所有聲響，然則怡人的大自然樂章並未吸引住車內的人們，只因大家正專注地傾聽上人的聲音，話題是從《印順導師傳》記錄片談起，以師公人格之逸於塵世，遂使交談內容分外顯出其重要性。\n\n「師父在近幾年來到花蓮休養、住院，慈濟人也有較多的機會親近導師、了解導師的精神。人能弘道，非道弘人，雖然師父的精神對佛教貢獻、影響甚鉅，但一般人若沒有深入了解，亦無法體會；幸有大愛臺，製作團隊循著師父曾走過的腳印，追溯其生平，製作出人生百年的傳記，遂使廣大群眾透過大愛臺而得見識師父學養之深厚與德行之崇高。」面對著坐在身邊的姚仁祿師兄與慈悅師姊，上人臉容流露無盡感恩的神情。\n\n姚師兄回憶道，大愛臺製作《印順導師傳》的因緣很特別，當初本是與何建明等幾位同仁回到精舍向上人報告計畫製作「玄奘法師傳」；上人卻指示，近在眼前的師公就要做傳記，且是即說即行，立刻帶著他們上樓與師公直接訪談！「回想起來，除了記錄片，大愛劇場也是上人一句話──趕快做，大家就做出來了，因緣真的很特別。」\n\n上人露出慈祥的笑容說，從三年前開始為師公製作記錄片，到近期完成的動畫傳記，感恩製作團隊用心考證、奔走各地收集史料，幸而來得及將師公的高風亮節錄製傳世。「慈濟人都是我的好弟子，我一說要做，就做下去了，有困難再說，走一步算一步。」\n\n姚師兄接言，首要感恩建明師兄具耐心、毅力，訪問師公生平，依據老人足跡，團隊進入大陸內地拍攝，曾遇及重重困阻，幸而最終皆圓滿達成任務。\n\n上人強調，製作記錄片的緣起、經過、追查史料、與師公的互動點滴無不都是經典，應該也要加以收錄。「拍記錄片、製作傳記，應呈現真實人生，無論對、錯，都不應該加以掩飾。」\n\n姚師兄說，從當年上人指示要拍攝師公的記錄片時，即可感受到上人想要留下歷史之心，並且上人覺得這是自己應盡的責任。「上人在做的事情，對一般人而言實在是太困難了。」\n\n（六）2005年《證嚴上人衲履足跡》夏之卷\n法水泉湧一世紀，滋潤慧命大導師──上印下順師公上人百歲嵩壽\n\n上印下順師公上人生於清光緒三十二年（1906年）3月12日，於今日壽辰屆滿百歲，一世紀的人生行跡，走過清末的衰頹困頓、民初的動盪烽火，見證世界於此百年來工業化、資訊發達的迅速遷變……\n\n片葉漂水，無論水流急緩，「忽而停滯，又忽而團團轉。有時激起了浪花，為浪花所掩蓋，而又平靜了，還是那樣的流去。」百年間，世界無論掀起多麼巨大的狂浪波濤，皆無礙於導師對佛法真義的努力研求，一次次在教界點燃燦亮火光，引大眾翹首盼望；導師的智慧正如黑夜中的火炬，為茫茫大海中的扁舟指點正確的航向。\n\n早會時，上人恭謹言及今逢師公百歲嵩壽，也是新店慈院開放參觀首日，歷史上的今天，滋潤慧命的清泉，與搶救生命的福田皆於此日肇啟，相距百年，意義非凡─\n\n今天是一個特殊的日子，是世紀性歷史的一日，在我們的生命中，滋潤慧命的甘泉，在一百年前的這一天誕生了；而搶救生命的新店慈院這一大福田，也從今天開放。所以說來，今天有雙重意義，在這個時刻，我們都很開心、很歡喜，也非常恭敬。\n\n一世紀前歷史上的今天，人間佛教的導師誕生了，毅然於二十五歲出家，遊心於法海中，探究佛法，體悟人生的正道，導引茫茫然的眾生往正道前進。導師是你我慧命的甘泉，的確是「為佛教，為眾生」，也是人間佛教的大導師，引領大家走正確的方向。\n\n在導師的著作《學佛三要》中有一句話：「大乘行果的心髓，不是別的，就是慈悲，離了慈悲，就沒有菩薩、也沒有佛。也可以說：如沒有慈悲，就沒有佛法，佛法從慈悲而發揮出來。」所以慈悲就是我們的「心髓」，也是我常說的「法髓」。慈濟近四十年走來，也不離開「慈悲」二字，慈而無悔，悲而無怨，喜而無憂，捨而無求，皆是依教奉行。\n\n佛陀的教誨，千經萬論都是要導引眾生以清淨無私的大愛去付出，但是我們總是迷迷茫茫，不知何去何從，不知道什麼是真正的無私大愛，因為眾生心中無明，自私、私愛讓自己的心染著濃而厚的污穢，所以原本的一片明鏡總是照不出外在的境界。\n\n導師在今天度過一百歲嵩壽，有幸能出生在這個時代裡，能遇到這麼有智慧的人間導師，我們都虔誠祝福嵩壽無疆。導師在這七十多年間悠遊佛法，在法海中，用明朗的智慧光芒，照耀、引領著大家。\n\n就像《無量義經》所示，「處處為眾作大導師，能為生盲而作眼目」，人生茫茫苦海中，「愛河千尺浪，苦海萬重波」，人人因為有那分私愛，所以很執著，而且無明波浪就像人人生命中的大海嘯，使心不能平靜。在這樣的生命狂濤中，眾生盲目地狂奔，誰來安撫，讓一波波的狂浪穩定下來？就是要有大導師，讓我們的心安靜下來；導師做人人的眼目，以他的威德帶領大家在黑暗長夜中生出信心，跟著往前走。\n\n雖然有人眼盲看不見，只要有明眼人在前引導，他也可以平安到達安全之處。眾生心眼盲瞎，就是因為無明狂亂，所以在顛倒中，只要有智慧的明師、導師來開導，顛狂瘋亂的心也可以冷靜下來；心冷靜，正念就能產生。\n\n「船師、大船師，運載群生，度生死河，至涅槃岸。」空海茫茫中，我們共同乘坐在一艘船上，要依靠一位偉大、穩健的舵手，才能駕駛這艘船乘風破浪，安穩地到達平安的彼岸，導師就像這位船師。\n\n導師就像黑夜海上偉大的舵手，能運載眾生度過生死大流，讓我們能在這樣繁忙、重重煩惱的生死苦駭中看清正道，知曉人生法則；讓我們能在一生當中，不論碰到什麼樣的環境，都安然自在地依靠著佛法度過。\n\n我們要很感恩、很慶幸來到人間，能遇佛法，更能與這一位大導師同世，而且更有福入導師之門受教，得到法髓，啟發慈悲之心，走入人群為芸芸眾生付出，也同樣地接引眾生。\n\n每天，我們可以在志工早會，或是平時聽到人人心得分享，雖然不是長篇大論，但是大家在這條人生道上，能真正體會到慈悲的開闊空間、在人與人之間付出的感受，這都是大導師所引領，所以他能做為眾生生命的導師，也能為盲目的眾生開導正向光明的大道。\n\n要如何表達出我們的感恩、回報洗滌心靈的大導師之恩？唯有依教奉行，將慧命源源不斷地延續。\n\n躬逢現在這個殊勝的時刻，我們能有一個搶救生命的大福田可耕耘，福田中已有果穗纍纍。今天，新店慈院也有導師的「法影一世紀」展示，還有「追隨良醫」、「志為人醫」、「四大志業」、「希望工程」與跨國慈善工作等等展覽，幾個月以來，慈濟人日以繼夜地投入新店慈院進行清理、造景等工作，讓人眼前一亮，得以走入大福田的大空間中瀏覽、參觀。\n\n法脈相傳，追溯百年前的大時代直到現在，世界在這一百年間的轉變過程，都將隨著「法影一世紀」展示。「法影一世紀」在花蓮的同步展示空間，就是過去的靜思堂餐廳，現在改造成展示區，還有攝影棚與靜思書軒，從3月18日那天開始動工改建，如今圓滿。在這一個月的時間裡，動員二千多人次進行各項改建工程，許多的感恩說不盡，所有慈濟人，每一個人的付出，我都要說感恩。\n\n新店慈院搶救生命的福田，在今天誕生；百年前滋潤慧命的清泉，也是在今天誕生，謹以最虔誠的心祝福過去、現在、未來，祈願師公身體健康，能繼續引領我們行走正確的道路，這是全球慈濟人的心聲。\n\n三、【相關書籍】\n（一）《法影一世紀：印順導師百歲》天下文化 (2005)"
}