{
  "title": "二○○五年 臺北慈濟醫院啟業",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200502.mp4",
  "content": "2005 臺北慈濟醫院啟業\n\n一、【沿革】\n◎1999.07.05 臺北慈濟醫院舉行基礎工程開工典禮。\n\n◎2000.06.10 臺北慈濟醫院舉行動工典禮。\n\n◎2005.04.20 今逢印順導師百歲嵩壽，花蓮靜思堂與臺北慈濟醫院同步舉辦「印順導師百歲嵩壽展－法影一世紀」特展。\n\n◎2005.04.21~05.05 臺北慈濟醫院即將於下月啟業，即日起至5月5日，開放民眾參觀。\n\n◎2005.05.01~05.07 為回饋社區民眾，即日起一連七天舉辦免費的「感恩回饋門診」。七天來，共計服務7413人次病患。\n\n◎2005.05.08 臺北慈濟醫院正式啟業。\n\n◎2005.06.08 臺北慈濟醫院啟業滿月，臺北縣衛生局與急診醫學會的評鑑委員前來醫院，進行「急救責任醫院」的評鑑。\n\n二、【相關內容】\n（一）2005.04.21慈濟新聞\n新店慈院啟業前先展示醫療人文　醫療團隊與志工全力為民眾導覽\n\n新店慈濟醫院即將在下個月啟業，從4/21開始，一直到4/24禮拜天，新店慈濟醫院都開放民眾參觀，希望趕在啟業前夕，要讓鄉親們更了解這棟人文醫療大樓。\n\n醫院團隊和志工全力投入，擔任導覽工作；新醫院除了有最新的醫療設備，也有溫馨的人文關懷，因此參訪民眾，第一個感覺都是，這是一間很不一樣的醫院！\n\n歡迎聲中，新店慈濟醫院正式開放民眾走進來，首先映入眼廉的，是位在大廳正中央的巨型佛陀問病圖，這也代表慈濟對醫師視病如親的期許，因此參訪的每一小隊，都有一位醫師負責導覽。\n\n從一二樓的展覽，三樓以上的檢查室，到八樓的病房區，志工和醫護人員互相搭配，細心介紹，不時還有待命的志工親切問好奉上茶水，溫馨的醫療大樓，所有民眾都印象深刻。\n\n◎愛像火花越燒越旺\n病理科醫師余忠泰，基於好奇心加入慈濟醫療團隊。參加了2月27日到3月5日的人文營，對慈濟有了大幅度的了解。\n\n余忠泰讚歎，「我們也在做賑災、醫療，但慈濟做的這麼細膩！」道。「大家有這份心互相扶持，幫助人也讓別人的善念點燃起來，像連鎖反應，傳出去又傳回來，像火花越燒越旺！」但願大愛讓世界亮起來。\n\n◎辛苦付出不求回報\n服務過多家醫院，深受慈濟大愛人文吸引，小兒加護病房護士闞興沂娓娓說出心中感受：特殊的姓氏，中性的名字，她有著山東人豪邁的個性。\n闞興沂加入慈濟，報到才三天，就被志工無私的奉獻感動不已！她分享到：「我來工作領薪水，看到志工們不但沒有車馬費，還自願來做打掃的工作，那種辛苦付出不求回報精神深深令我感動！」\n\n◎智慧長者\n家住永和，夫妻相伴而來，八十歲的鄭鴻麟老先生仔細聆聽解說師姊導覽，偶爾低下身與妻子交談，似乎勾起過去美好回憶。花白的銀髮，專注的神情鼓勵師姊賣力解說。\n\n自謙記性不好的老先生，提起慈濟卻直稱：「服務最好！」老先生深感生命無常，除了長期捐款，他們也想大體捐贈，希望活到老學到老，把握因緣盡力付出，在初步了解大體捐贈程序後，夫妻倆開心相互扶持離去。\n\n這一對智慧長者的叮嚀，更提醒我們把握當下。\n\n（二）2005.05.01慈濟新聞新店慈院感恩門診的第一天　三院醫師投入看診　回饋北臺灣民眾\n\n新店慈院，一間充滿濃厚人情味，守護生命、守護愛的醫院，再過一星期，也就是5月8日即將正式啟業；在開幕前，從從5月1日開始，一直到5月7號，舉辦感恩回饋門診，開放民眾免費看病，一天有64個門診，醫護人員在工作崗位上為您服務。\n\n新店慈院感恩門診的第一天，由林欣榮院長帶領新店慈院醫師22位，及來自花蓮、關山、大林、玉里慈濟醫院的支援醫生10位，共計32位醫生參與。\n\n除了新店醫院的醫師，花蓮總院和分院三位院長、二位副院長都來幫忙；第一天門診單上，心臟內科有大林分院的林俊龍院長，玉里分院的王志鴻院長，腦神經科則是花蓮總院林欣榮院長，骨科有陳英和醫師，還有大愛醫生館的節目主持人簡守信副院長也在其中，一天共有六十四個門診，各各是名醫也是良醫。\n\n醫生犧牲假期來參加門診。其中王立信副院長昨日方從韓國參加國際會議返國，更不願錯失此次感恩回饋門診，今早隨即投入看診行列。\n\n二樓近百坪的候診空間，讓民眾也能先體驗到，這間充滿人文氣息醫院。十七吋的液晶營幕，清楚標明號碼和診間，走入問診室，寬敞又舒適，讓來看病的病人，沒有任何的壓力感。\n\n感恩回饋門診，首日吸引臺北縣新店、雙和、臺北市文山區等近1000名民眾參加。院方動員1180名志工協助。早上九點展開，八點左右即有許多社區民眾前來掛號。本次門診活動為提升優質的看診服務，只開放現場掛號，從早上八點到下午五點，每科每日限診人數為上午40位及下午40位。民眾只要帶身分文件，不需要支付費用就能看診。今天的門診量共計上午467人、下午436人，共計903人次。\n\n除醫生們無私的奉獻以外，更投入醫院志工124位共同來為民眾服務。此外，當日的參訪新店人文之旅人數共計有5106人，參與醫療志工共計1054人，大家共同圓滿此次門診及人文之旅活動。\n\n（三）2005.05.08慈濟新聞\n全球慈濟日浴佛暨新店慈院啟用典禮　全球慈濟人齊聚參與盛會\n\n5月8日是個特別的日子，來自全球20個國家的慈濟人，齊聚新店慈濟醫院，參與浴佛暨啟用典禮。原本細雨濛濛的清晨，在四千人虔誠浴佛中，展露陽光，為啟用儀式帶來祥瑞之光。\n\n醫院大廳前，主持人葉樹珊以喜悅的心，帶動慈濟人，融入莊嚴又不失活潑的啟業典禮中。醫生、護士、行政人員、志工、人醫會、全球幹部一一跑步入場，向上人感恩啟發慧命，承歡膝下，同時展現慈濟人的動員力與活力。海外慈濟人手舉各國的旗幟，迎向慈院正門，象徵著追隨上人的決心。\n\n慈善、醫療、教育、文化四大志業體主管，在慈濟人文志業中心王端正執行長的指揮帶領下，以合齊的鼓隊緩緩進場，表示四大志業全力支持醫療團隊。\n\n隨後大林慈院林俊龍院長與花蓮慈院林欣榮院長，輕巧地帶領醫生們舞龍進場；緊接著再由新店慈院曹昌堯、張耀仁兩位副院長接過龍頭，分別向上人及現場與會來賓敬禮感恩。\n\n無數的菩提葉，就在上人拉彩球後從天而降，代表上人帶領醫療團隊，守護生命、守護健康、守護愛。林欣榮、陳英和兩位院長拿著守護的磐石，引領大醫王們，一同置入生命的磐石。\n\n最後兩位院長面向佛陀問病圖，將捲軸碑文呈給上人。從此新店慈院，肩負起守護大臺北都會區及偏遠山區的健康。\n\n骨科主任黃盟仁今天帶著家人參加盛會，他說：「原先在花蓮慈院上班，過去都在偏遠地區從事醫療，已受到當地民眾的肯定，也希望將這種具有人文醫療風氣帶到大臺北。」\n\n他接著表示，浴佛時，所有人對佛的虔誠恭敬，代表大家為圓滿一件事共同努力。醫療人員也能發揮不一樣的良能。當一群一群志工湧向上人，展現慈濟人合心、互愛，更令人感動想落淚。\n\n在一旁的黃媽媽說：「他們全家人是慈濟長期會員，所以一直希望孩子能進入慈濟志業上班，黃醫師畢業後，就到花蓮慈濟醫院上班，已經十幾年了。我們看到今天的活動，以後也想來新店醫院做志工。」\n\n黃爸爸也說：「有這麼多人一起來完成一件事，真的很感動，感覺很不錯。上人帶動大家來發揮愛心，這很寶貴；在小小的台灣，就能發揮世界性的愛心。」\n\n來自台南分會財務組吳美惠分享到，慈濟人這麼合心護持志業體，身為慈濟人很光榮。很替上人高興，全球人以合心來供養上人，今天都見證了，這在別的醫院是見不到的。」\n\n馬來西亞分會劉濟雨師兄說：「還好我在慈濟，如果沒有參與這樣的活動，我會後悔。」\n\n身為慈濟人，今有緣參與這一份殊勝的因緣，大家以歡喜心祝福醫院的啟業，它不僅結合了全球人的愛心與善念，同時也是象徵生命共同體。\n\n（四）2009.04.21慈濟醫療新聞稿\n締造台灣醫界新紀錄 臺北慈院率先取得ISO9001：2008國際品保轉版認證\n\nISO國際標準組織於2008年11月15日正式公告發行「ISO9001:2008」正式版，臺北慈濟醫院率先成為全國第一家接受台灣檢驗科技股份有限公司(SGS)轉版驗證且通過的醫院，並獲得英國UKAS(United Kingdom Accreditation Service)頒發予醫療院所第一張「ISO9001:2008」轉版通過證書的殊榮。20日上午，國際品質驗證公司SGS來院正式舉行授證典禮，肯定臺北慈院追求品質的努力。\n\n臺北慈院服務品質流程與國際規範同步。自啟業以來，不斷往高服務品質方向努力，繼「一年內通過全院ISO國際品保認證」，再次締下全院性通過ISO國際品保2008年版轉版認證的醫界紀錄。\n\nSGS台灣檢驗科技股份有限公司的黃世忠副總裁致贈獎狀後發言，今年初時，ISO組織公佈了最新的ISO9001:2008版本，所以照舊版本執行作業標準者，都擁有兩年的時間準備，接受新的轉版驗證。難能可貴的是，臺北慈濟醫院勇於接受挑戰，短短兩個月的時間內就備齊所有物件，並且是第一家通過檢驗公司在醫療、護理、管理、危急事件處理等多方面考驗的醫院，讓他深感佩服臺北慈院的動員能力和平時累積的好品質。\n\n「品質沒有終點，永遠都要追求更好的服務品質，」趙有誠院長感謝SGS驗證公司給予指導外，不忘勉勵大家堅守崗位，不斷精進，發揮良能，合力為病患的健康把關。趙院長還提到，臺北慈院不冀望藉著導入ISO以獲得外界的掌聲，或是以此證明自我價值；臺北慈院全體同仁追求的，是以病患為一切最重要之考量，營造優良的醫療環境及和諧醫病關係。\n\nISO9001為品保系統的國際標準，而2008年版是最新的版本，其強調以流程為導向，著重環境風險的因應、外包管理、發展職能、教育訓練與資訊管制，與現行外界對醫療服務業的要求一致。\n\n臺北慈院自2005年5月8日啟業以來，本著「人本醫療，尊重生命」的宗旨，為大臺北地區民眾醫療貢獻心力，守護生命，守護健康，守護愛，並提升服務品質，往「社區化」、「人文化」、「資訊化」及「國際化」四大目標努力，臺北慈院才得以在「醫療」、「護理」、「行政」、「研究」及「教育」五個面向能夠獲得全面高評價。\n\n為了不斷向上提升服務醫療品質，臺北慈院自去年12月開始全面重新審視品質系統，進行教育訓練，使同仁瞭解新版條文內容，進而修改品質手冊及程序書，以為接受ISO轉版認證而努力。今年2月接受專業委員四天逐一的查核訪查，在趙有誠院長的領導及全院同仁合心協力下，終於完成此次高難度的品質認證工作。\n\n趙院長強調，透過ISO品保系統，臺北慈院建立自我檢視的能力，並透過「說、寫、作、記」一致的要求，不停檢討自己，找到合理與效率的方法，凝聚成長動力，維護病患大德的權益。\n\n\n（五）2005.04.26民生報\n新店慈濟 環保綠建築 著重急重症醫療 九級強震仍能照常開刀\n\n慈濟醫療版圖從花蓮、嘉義，首度擴及到臺北地區。位於北縣新店市中心的新店慈濟醫院，以初期900多床的規模，將於5月8日正式營運，對北縣整體醫療生態，勢將帶動新一波的洗牌效應。\n\n單從硬體規劃和設施來看，新店慈濟所投下的經費和心思，都是過去醫院少見的「高規格」，總造價高達70億元。院長林欣榮表示，慈濟蓋醫院，是以「人」為出發點，只關心怎麼做對病人最好，對病人最有利。慈濟慈善事業基金會副總執行長林碧玉也強調，經費是全球慈濟人秉持「一包水泥一份愛，一寸鋼筋一世情」的精神，四處奔走募款，經費來自善眾，也回饋社會。\n\n該院有全國唯一的隔震系統，林欣榮說，動工之初遇到九二一大地震，證嚴上人認為災難發生時，醫院和學校絕對不能倒，因此，不惜將設計藍圖重新規劃，在建物主體和土地間，加入像彈簧床一般的橡膠墊，即使九級地震來襲，開刀房還是能照常開刀。\n\n此外，新店慈濟是最環保的綠色建築，1萬4千多坪的土地，只用了四分之一來蓋房子，其他四分之三都是花園綠地，甚至在醫院頂樓，也有6處「空中花園」，從病房看出去，是一片綠意盎然，穿插著古典庭園造景。每間病房都有窗戶、陽台，夏天即使不開空調，也很舒適涼爽。此外，該院善用太陽能照明，還設計了雨水回收系統，洗滌後的水可以再利用。\n\n新店慈濟的醫療特色在於「微小醫療、微創手術」的概念。副院長曹昌堯表示，所謂微創，就是利用內視鏡結合影像功能，以最小的傷口達到治療目的。為此，醫院特闢兩間開刀房，配備整合型醫療影像系統、懸吊式液晶螢幕，醫師一邊開刀，可同時看X 光片、電腦斷層片等，不必跑來跑去。\n\n醫院也引進不少尖端醫療儀器，如少數醫院才有的PET-CT，結合正子攝影和電腦斷層功能。另有亞洲第一台影像導引放射治療儀器、可以打膽道結石的震波碎石機、兩台核磁共振儀器、兩台電腦斷層。新店慈濟著重「急重症醫療」，加護病床比率採取高標準，600張急性病床有100多張加護病床，遠超過6%的最低門檻，避免一床難求的「人球案」再現。\n\n（六）守護生命、健康、愛－－新店慈濟綜合醫院簡介\n\n【證嚴上人開示】\n臺北新店慈濟綜合醫院落成啟用誌　　守護生命 守護健康 守護愛\n公元二○○五年五月八日，新店慈濟綜合醫院終於落成啟用了，溯自二○○○年六月動土伊始，慈院工程耗時近五年，期間雖然歷經諸多困頓與挫折，但在工程人員日夜趕工與逾十萬人次慈濟志工不分年齡，不別男女，不畏風雨，不避烈日，不眠不休，無怨無悔的全心投入下，翠綠的景觀，巍峨的建築，豐厚的人文，新穎的設備，尖端的科技，精湛的醫術，崇高的醫德，良醫的典範，人醫的志向和親切膚慰作伴的志工，終於在這裏匯聚成一座「守護生命、守護健康、守護愛」的醫療殿堂了。這對慈濟醫療志業的發展，是一大步，對建構整個台灣優質醫療人文，或許仍是一小步，但無論如何，對慈濟有意在臺北地區形成優質醫療人文來說，無疑是一個重要的起步。\n提起新店慈濟醫院籌建過程，因緣可謂殊勝，過程可謂艱難，結果可謂圓滿。當年實因證嚴深感兒童復建中心興建的必要性與迫切性，乃積極在臺北地區尋覓土地而不可得，致籌建工作蹉跎多年，計畫也因之延宕不前。\n\n就在證嚴愁眉深鎖，一籌莫展之際，因緣真乃不可思議，坐落新店市復興路四十三巷十號之明達公司正擬遷廠中國大陸，願將廠地廉售慈濟，經多次溝通協商，蒙明達董事長徐天培先生慈悲與體諒，讓慈濟以三年為期，分期繳付購地款項，才得以成就新店慈濟醫院落足現址的殊勝因緣和功德，證嚴念玆在茲，銘感於心。\n\n臺北，乃一具有一百二十年歷史之現代化大都會，在社會大眾刻板印象中，或許認為臺北已具豐富醫療資源，何需再勞慈濟錦上添花，興建大型現代化醫院？事實不然，依醫療衛生主管單位統計，以大臺北地區人口之眾，整個都會區醫療資源仍感不足。尤其新店溪與景美溪流域，包括文山、新店、中和、永和、深坑、石碇、坪林、三峽、烏來等大臺北地區南陲之大文山區與雙和區，醫療需求最為孔急。新店慈院的正式啟用，適足彌補南大臺北都會區之醫療窘境，亦足疏解百餘萬該地區民眾求醫無門之困境。\n\n何況臺北地區慈濟委員暨慈誠隊等志工菩薩，長年護持慈濟不遺餘力，四十年來慈濟能夠逐一成就慈善、醫療、教育、人文四大志業，他們的熱心投入與無悔付出，厥功至偉。而促成慈濟醫療志業落實臺北，一直是北區慈濟人的多年願望，證嚴對他們的殷殷期盼，豈能不戮力以赴！如今新店慈院已巍峨聳立，並發揮拔苦予樂之懸壺濟世良能，這是證嚴對北區慈濟人的最誠摯回饋。\n　　\n臺北乃人文薈萃之地，亦為台灣首善之區，新店慈濟醫院之落成，不僅添補了大臺北南陲地區醫療匱乏之缺口，亦滿足了臺北慈濟人引頸企盼的心願，對慈濟四大志業的長久發展，更具深遠意義。尤其對醫療與教育兩大志業的並進發展，起了相輔相成之互補效用。「學」、「醫」必須相長，「學」、「醫」必須致用，在醫療科技突飛猛進的今天，舉凡最新醫技之引進、醫學資訊之取得、醫學專業之交流，醫學人才之培育，在在都是必要而急需。取人之長，補己之短，是驅策慈濟醫療志業更上層樓的發展契機，慈濟自不能忽略或放棄這項契機。\n\n矢志追隨良醫典範的慈濟醫療團隊，在志為人醫的誓言下，人人均具高度之理想情懷，希冀建構一個「以人為本，以愛為中心」的優質醫療人文價值體系，在追求醫療之卓越的同時，更要注入無微不至的愛，以大愛人文雕塑出卓越醫療典範，讓慈濟醫療成為醫界值得觀摩的標竿。\n\n醫院是生命與健康的庇護地與避難所，建築自然必須講求穩固和安全，新店慈院在建築伊始，即至為重視安全、穩固、幽雅、美觀、樸實、清新、人性等要件。故不僅首創台灣使用隔震系統興建醫院之先例，並且打破使用隔震系統興建最大面積、最高樓層的世界紀錄，讓地震陰霾不再威脅醫療之正常作業。而鋼骨鋼筋混凝土(SRC)千年不倒的建築結構、台灣唯一無二的病房陽台設計、雨水和中水的回收使用系統，以及廣植花木的空中花園、多層次植栽的幽美庭院，都是綠色建築的經典之作。\n\n綠意盎然的庭園景觀、幽美雅致的空間配置、愛心洋溢的志工關懷、視病如親的醫療人文，融合充滿人性的休閒設計，呈現在大家眼前的是一座結合科技與人文、古典與現代、藝術與自然，處處愛心飄香，時時人情濃郁，值得病人信賴與依靠的醫學殿堂，也是一座肩負理想性和使命感的醫療道場，在醫病與度化並重，仁心與仁術齊驅的堅持下，成為「守護生命、守護健康、守護愛」的不動磐石。\n今後新店慈濟醫院不僅要成為台灣的醫療重鎮，也要成為社區健康的守護中心，更要成為醫學倫理與醫療服務的楷模，讓我們拭目以待，也盼大家予以最誠摯的祝福。\n佛教慈濟慈善事業基金會 釋證嚴 合十\n公元二○○五年五月八日\n\n（七）2006年《證嚴上人衲履足跡》春之卷\n任重道遠，新店慈院蔡勝國副院長榮升院長\n\n「他要來慈濟，好幾個大醫院都不讓他走，若真的硬著要走，也要保留他的教職。但是，他認為既然已經答應師父要回來了，『我說了，就一定要做得到！所以，一定要回來！』不論人家怎麼慰留，辭呈送出去，人就進來了。」\n\n「他聽人說『這裡雖然建築得很美觀，但是廁所很髒』，在還沒有來慈濟報到時，大家尚不認識他是副院長，報到的前一個星期，就主動去巡廁所，一間一間去看，看過之後，便從廁所開始整理。後來又聽說，騎機車來醫院，停車時，管理員態度很惡劣。他就換穿便服，騎一臺機車，親自去了解是如何地態度惡劣。」\n\n「他從基層去了解，然後親自去溝通，直到現在，仍在巡廁所。他放下身段，縮小自己，不認為事情卑微而不去做，很有承擔，人人都很佩服他，因為他的人品真好！」\n\n去夏，上人口中所稱歎的「他」，即是新店慈院蔡勝國副院長。自接下副院長職後，即積極融入慈濟各項活動，勤讀上人著作以汲取慈濟人文思想。而今，因緣成熟，於上午舉行之新店慈院歲末祝福中，布達蔡副院長榮升院長，上人並親頒院長聘書，期盼新店慈院亦能如委員志工組織，在院區同仁間推動「四法四門四合一」，以共同編織大愛醫療網，造福世間。\n\n三、【相關書籍】\n（一）《愛是人間最好的藥：臺北慈濟醫院院長趙有誠的全人醫療》天下文化 (2017)\n（二）《真實之路：慈濟年輪與宗門》靜思文化/天下遠見 (2008)\n（三）《膚慰人間的病：慈濟四大志業【醫療篇】》天下文化 (2008)"
}