{
  "title": "二○○五年 報真導正",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200503.mp4",
  "content": "二○○五年 報真導正\n\n◆二○○五年九月十六日 志工早會\n開示因緣：回顧前一天慈濟大學傳播學系授袍典禮。\n\n期盼同學們擔荷守護慧命的重任，負起「報真導正」之責，也希望同學們往後從事人文相關事業，能真正發揮良能，使媒體成為大眾的心靈依靠。\n\n拜現代科技之賜，清流可以迅速傳布各地，應把握如此的好因緣，正確地運用媒體傳播導正扶偏。就像醫者探究得知病源，方可斷除病根；人文工作者要知道世間亂源從何而來，還要引導人走正道。從事人文工作，如同醫療一般神聖，期盼同學們能藉由慎重的授袍典禮，體知自己從事工作的神聖，待人處事要「真、純、正、誠」。\n\n◆二○○六年三月二十九日 與即將接任大愛臺總監的湯健明師兄座談\n大愛臺的風格必定要把握住，以新聞為例，堅持以光明面為基軸，莫因顧慮收視率而偏離原則。「報」很容易，要真正做到「導」卻不容易。大愛臺不為收視率而做，雖然期待有愈多人看，就有愈多人瞭解清流的方向，但若為了爭取收視率，也跟著報聳動、爭議的新聞，就可惜了我要開拓清流的用心。\n\n社會上許多爭執、衝突難論對錯，不要嘗試「導」這種無理的是非漩渦，要守在報導社會好人、好事、人性本善的方向。要先啟發出人心愛的清流，才能談社會教育。\n\n大愛臺可能被一般觀眾定位於「宗教臺」，但宗教是「人生的宗旨，生活的教育」，若生命缺乏宗旨、教育偏差，缺乏宗教的人生，生活就會脫序。期待大愛臺能成為「人生宗旨導向」、「生命方向導航」的電視臺。\n\n◆二○○八年五月一日 與媒體人士座談\n媒體對於社會的混亂應該負起責任，大愛臺一向強調要「報真導正」。人性都是善良的，守規矩的人比作亂的人多，有善念的人比為惡的人多。媒體報導應該多報一些真與善，就不會醜化社會形象。\n\n假如每一位媒體人士都能有這一分理念，顯揚人性本善，就是對社會最好的教育，會比學校教育有更大的影響力。媒體工作者若都能有宗教家的精神，就能弘道，將正法、正理透過媒體介紹給觀眾，將正確的教育介紹給人民，這才是真正優良的媒介，而且是傳正道給大眾的媒介。\n\n希望慈濟人文志業體能做到「報真導正」，就是要清楚是與非，要實實在在地報導，引導觀眾走向正確的方向，說明什麼是該做的、什麼是不該做的。好事就是該做的，都值得報導，要積極推動，說清楚、講明白，並非無端地批判。要使天下和平，地球平安，唯有靠報導媒介能以傳道精神來做傳播工作；媒體工作者即使只說一句錯誤的訊息，天下人都會受誤導，所以要多用心。\n\n◆二○○九年十二月七日 人文志業董事會\n大愛臺不同於商業電視臺，不以廣告招商，而是以大眾的愛心點滴灌溉；希望大家用心守護人文志業，在世間樹立清流人文，負起為天下淨化人心的使命。\n\n要讓人人都能理解、認知慈濟人的無私付出，需要由媒體傳達。人間有無數苦難，也有互助的人性溫馨之美；能在此一世代將人間苦難與溫馨詳實記錄，就能不斷有人透過媒體受到感動、啟發良知與愛心，再將人間美善更加推廣。因此人文志業須鍥而不捨地報真導正，讓大眾有更多機會接觸清流。\n\n大愛臺的節目必須具有教育、輔導功能，在教育中也可以輕鬆有趣，但不能為迎合觀眾興趣而做節目，必須堅守清流崗位，做到真、善、美，才能真正回報所有的慈濟人。雖然慈濟人付出無所求，但是人文志業有責任與使命固守清流、安住人心、穩定社會，做為回報。\n\n《慈濟》月刊很扎實地將慈濟小故事、大道理容納其中，每一個故事都是慈濟的歷史，也是慈濟的藏經。《經典》雜誌也盡到責任，報導天、地、人之間的相互影響與變化。為使人文志業運作順暢，實在負擔沉重，然而為了淨化人心的使命與責任，不能不為；但期盼做到不愧於慈濟人的付出，共同盡心盡力。\n\n◆二○一一年九月九日 慈濟大學傳播學系授袍典禮\n我們有一個共同的目標，社會需要正確的方向，媒體就是要把正向的觀念傳達出去。我常常跟人文志業中心的同仁說：「要報真導正，要讓真實美善的人生，傳播給普天下人。」\n\n看到各位的理想，以及對社會未來的發願，都讓我感到歡喜，但歡喜的時間並不長久，最需要的是法喜。歡喜的是看到大家要投入實習，對你們有期待、有盼望，但人人是不是真的在理想中，做有益人群的事？\n\n就如你們剛才所宣誓的，知道媒體對社會有很強而有力的影響，這種強而有力的力量，是要導向偏呢？或是要導向正呢？假如偏了，就會生出邪念。邪，就是不正確、邪惡的事情；方向若有一點點的偏差，這樣的媒體就會擾亂社會、偏倒人生，這是很令人擔心的事。\n\n假如各位發心立願，要當一個媒體人，應該要如法如規。媒體人的正確方向，是要學習方法，遵守規律；我們有責任用方法，把人間有錯誤的、有偏差的都導正回來，這叫做「報真導正」。社會有多少事情令人感覺到疑惑，「真的是這樣嗎？」那種心被迷惑了，有疑不問，卻都以為「是」，這就是迷；迷惑人心，就不是正確的媒體人，也不是正規正向的媒體人。\n\n國家的培養，學校的教導，都有一種期待，盼望年輕人能如規如矩，還能如法；學會好的方法和正確的觀念，將來奉獻給社會，開通人人心靈的迷惑。我們有責任解開迷惑，通達正確的方向，假如人人能達到這樣的責任，就是法喜。若能如規如矩，依正確的方法，為世間、為人類導向正確的方向，在佛法來說，就是正法。\n\n◆二○一二年六月二十一日 對藝聯會志工開示\n「報真導正」的意思，不是因為人事物真的很惡劣，惡人有惡報，所以非報不可。現在的人黑白不分，這樣的報導，大家看了，只會放在旁邊；枉費媒體用很多心思，大家卻很快就忘掉了。\n\n我問大家：「某一年發生某件事情，某一個人在媒體說什麼，你知道嗎？」大家面面相覷，沒有人記得。那是轟動臺灣社會的事件，但是才過幾年，大家已經忘光光。所以你們要寫永遠能夠震攝人心、能夠安定人心的報導，讓這件好事放在心裡起作用，再為人世間鋪出一條平坦的道路。心靈不平坦，風風雨雨，氣候哪能調和？被傷害的大地，沒有人會去關心，人與人只是互相傷害。\n\n還有醫生和護士真的非常辛苦，但現在媒體的報導，還引發一些醫生、護士辭職，尤其是護士。即使有醫師，護士的人數若不夠，還是要關病床。我最擔憂的不只是醫院被關病床，而是生病的患者沒辦法得到醫治。\n\n是非沒有分清楚，應該尊敬的，卻想盡辦法抹煞掉。醫生和護士本是救命恩人，現在的環境卻讓醫生不想進去開刀房。開刀房裡面，若有醫生而沒有護士幫助，光是醫生一手在開刀，一手拿機器，一手要翻身，一手要抬腳，這有可能嗎？很多事情，人都沒有細心去想清楚，新聞報導又這樣聳動，實在很悲哀！\n\n◆二○一四年二月二十三日 志工早會\n開示因緣：回顧前一天慈濟大學媒體中心揭牌。\n\n傳播界應該要充滿愛心、有使命感，報真導正，這才是真正的守護慧命。現在媒體的報導，到底是真的或是假的？好像是真的，又好像不是真的，聳動人心的事情太多了；這種效應若有一點偏差，很擔心社會會動亂，所以我們要很用心。\n\n期待學生們有正見、正知，是正確的「正」。我們要有正確的觀念、方向，學生要學習的是傳播社會的好事，用正向的報導來啟發人心。若是學如何抗議、如何反叛、如何辯白，這不是我們要教的；我們要教的是傳道授業。「道」就是道德，期待教育人人回歸純真的道德，我們要給學生專業的常識，最重要的是純真的智慧。\n\n◆二○一四年九月十二日 慈濟大學傳播學系授袍典禮\n各位年輕的菩薩們，你們選擇的是大眾傳播，對社會非常重要。因為你們可以為眾生作眼目，很多人看不到的地方，可以從你們所看到的報真導正；人人聽不到的，你們要用心去聽，把正義的好聲音傳播給社會。\n\n人間最重要的是那一念心，剛剛王端正副總也跟大家提起，我們要讓善增長，讓惡消滅。要讓惡消滅，就需要有一股清流；這一股清流，就需要好的聲音，和銳利的眼光。我們要多看好事，假如看到負面的事，要如何報導？要真實報導，但必須同時提出「假如能如何如何」，就能消滅掉這種社會負面的現象。\n\n◆二○一五年四月四日 志工早會\n開示因緣：臺灣旅客於馬來西亞罹難，兩地慈濟人接續陪伴。\n馬來西亞慈濟人通知臺灣慈濟人接力陪伴，如何接案、如何去陪伴、如何穩定家屬的心，這都是人間愛的能量。據說臺灣報紙有報導這樣的事件，但是沒有報導有這樣的「覺有情」；臺灣人這一分隔空跨國的情，綿綿密密地連接起來，讓家屬都很感恩。\n\n人間好事真多，多看一些溫馨有情的，不是讓人心很開闊嗎？假如媒體能報真導正，人間最寶貴的誠之情誼，大家都能這樣地互待互動，不知有多好！\n\n◆二○一七年三月二十日 靜思晨語\n人生如戲，戲如人生，不可迷。有時臺上的人在演戲，但是臺下的人就跟著入迷，一些杜撰的戲劇不就是這樣？\n\n慈濟大愛臺即使是八點檔的戲，也都有人可以作見證；不只是被「演」的這個人能見證，他周圍的朋友、親戚也可以見證。慈濟的人文志業是「返真」，為時代作見證，為人類寫歷史，就是最真實的分秒不空過；每一個時間所講出來的話都是真實的，這就是「報真導正」，不是虛幻的戲。\n\n有的戲，會亂了人心，常有看戲的人將假的當成真的。我年輕的時候，戲臺上在演戲，看後母在虐待前妻的孩子，底下的觀眾會抱不平，從臺下衝上去要打人，這就是將假當作真，認為演戲是真實的。臺上在哭，臺下也哭；臺上在笑，臺下也同樣在笑；氣憤起來，觀眾就會衝上臺打人，這就是被戲迷去了，執假為真。凡夫的心容易隨愛恨情仇，就是這樣在纏，所以要很謹慎，不可入迷而亂了心。\n\n◆二○一八年十二月三日 北區慈誠委員受證暨歲末祝福\n慈善志業非常需要媒體，才能看見遼闊的全球環境，瞭解國際的人間事，所以我們需要有大愛臺。慈善志業之後，有醫療建設、教育建設，第四個志業就是建立人文。人文就是大愛臺，大愛尤其能淨化人心，但願更廣闊的人間事能匯聚起來，讓我們看得到，才能做得到；看不到、聞不到，根本做不到。\n\n今年大愛臺是第二十年，即將要跨出第二十一年，期待大愛清流繞全球。二十年前，我說過：「掘井湧清泉。」要開鑿這一口井很辛苦，目標就是期待能看見湧泉，這種湧泉清流能淨化人心，看見人間疾苦；除了救濟，更要體會人心社會生態。好事要即時報，若壞的新聞是擴大其聞嗎？假如我們理解清楚了，就應該澄清一下，「報真導正」才是真正的報導。\n\n◆二○一八年十二月二十八日 與高雄區慈濟人座談\n大愛臺弘揚真理、佛法與導善，引導人人向善，報真導正；報的是真的事情，引導大家走向正確的路。大愛臺的任務不是只影響慈濟人，而是不分宗教、不分種族。我們有多種語言翻譯，所以不是只有聽臺語、聽中文能懂；只要讓觀眾語言聽得懂，我們做過的、走得很明朗的路，都是感動人的。我們走過的路，人人可以學，可以站上去，可以走出去，可以感受得到，更可以啟發他們的愛心。\n\n◆二○二○年一月十四日 與大愛臺同仁座談\n開示因緣：回顧一九九一年中國大陸華中、華東水災。\n\n雖然那一段時間為了要援助華中、華東水災，受到很多壓力，但還是要一肩把它挑起，用愛為橋，搭起兩岸的愛之橋，所以非做不可。那個年代很辛苦，都是在回顧「莫忘那一年」；沒有再提起也會忘掉，再提起則是刻骨銘心。\n\n我曾經寫過「剝皮為紙、刺血為墨、抽骨為筆」，即使如此生命的歷史還是要繼續寫下去。慈濟要報真導正，不要浪費筆墨，我們寫要寫真實的，報導要報導正的，這就是守護慧命。"
}