{
  "title": "二○○五年 海棠、泰利、龍王三大颱風重創臺灣",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200507.mp4",
  "content": "2005 海棠、泰利、龍王三大颱風重創臺灣，慈濟志工全臺動員，投入救災\n\n一、【沿革】\n◎2005.07.17 強烈颱風海棠即將來襲，慈濟於全省成立十二個防颱服務中心，志工嚴密監控颱風動向以備不時之需。\n\n◎2005.07.22 強烈颱風海棠重創全臺，慈濟於全省各地成立防颱服務中心，展開災後關懷、提供熱食；截至22日止，共提供兩萬七千一百零七份餐點。\n24日，臺北市永和區的慈濟志工與當地社區居民約兩百五十人，合力清掃永和區福和公園周邊環境。\n\n◎2005.08.31 泰利颱風來襲，為因應可能的災情，是日慈濟在全省設立了十二個救災協調中心，勘察關懷各地受災情形。\n\n◎2005.10.02 10月1日氣象局發佈海上、陸上龍王颱風警報，慈濟於各地成立防颱救災協調中心，關懷、提醒照顧戶和鄉親做好防颱措施。\n\n二、【相關內容】\n（一）2005.07.17慈濟新聞\n海棠颱風來襲　慈濟全台成立防颱服務中心 嚴密監控颱風動向以備不時之需\n\n因應強烈颱風海棠即將來襲，慈濟基金會於全省分會聯絡處成立十二個防颱服務中心，透過全省志工連成愛的菩薩網，嚴密監控颱風動向以備不時之需。\n\n本月17日，志工們緊急展開救災物資的整備工作，包括飲用水、日常用品生活包等，因應災情的需要，包括供應熱食的香積組及醫療關懷小組都已待命。\n\n慈濟並啟動志工關懷系統，針對該會長期關懷的低收入戶、獨居老人等進行電話叮嚀慰問，除了瞭解居住地方是否危險，也提醒做好防颱準備。\n\n面對颱風即將來襲，證嚴法師也叮嚀慈濟人凝聚善念虔誠祈禱，祈禱颱風勿帶來嚴重災情。\n\n（二）2005.07.19慈濟新聞強颱海棠襲台灣　慈濟人總動員關懷各地受災情形\n\n強颱海棠來襲，各地慈濟人，除了在事前即盡力做好周全的防颱準備以外，並至獨居及照顧戶家中關心宣導防颱事宜；颱風過後，亦以最快的速度關心受災情形，同時進行發放及援助行動。\n\n因應強烈颱風海棠來襲，慈濟基金會事前，即於全省分會聯絡處成立十二個防颱服務中心，透過全省志工連成愛的菩薩網，嚴密監控颱風動向以備不時之需。今日（7/19），各地的慈濟志工，即前往偏遠地區與較易積水的地區視察災情，關懷災民需求並提供適時的需要。\n\n強颱海棠18日從東海岸登陸，對東部造成較大的破壞。狂風暴雨先掃過花蓮地區，在短短時間內，有無數房舍門窗破損、屋瓦掀落、電力中斷、路樹歪倒阻斷交通等大小災情。今日下午，花蓮地區的志工即前往受災戶家中慰問關懷。\n\n經由花蓮縣吉安鄉南華村村長通報，一對母女棲身的貨櫃屋，遭強風狂掃，往後翻到大排水溝裡，母女兩人攀住浮在水面上的桌子爬上屋頂呼救，幸由隔壁釣魚池的老闆所救而保住性命。\n\n慈濟志工在了解後，隨即送上生活包與慰問金。據了解，這位母親身體狀況不佳，並長期服藥，和國三的女兒相依為命，經濟上原本就不寬裕，平時用來遮風擋雨的貨櫃屋，又遭強風吹落，生活立即陷入困境，慈濟評估可能列為長期照顧戶。\n\n另外花蓮市重慶路的一位七旬老嫗，住在五、六十年屋齡的鐵路局宿舍，老舊的房舍禁不住狂風驟雨，屋頂掀落，屋主無力翻修，慈濟也計畫協助修復。\n\n台東嘉蘭村有十六戶屋舍被水沖走，居民皆平安，目前集中收容在金峰鄉圖書館、溫泉教會以太麻里的「大廟」三處，台東慈濟志工攜帶熱食與慰問金前往慰問關懷。\n\n高雄縣美濃鎮中正路一度淹水，至今日凌晨十二時水才退去；屏東佳冬有十八人因淹水安置於林邊鄉農會，兩地的慈濟志工已提供熱食與生活包給需要的災民。\n\n其他地區依據志工的回報，所幸並無重大災情傳出，除了某些地區有積水、土石掉落、橋斷路毀造成交通中斷外，人員都還算平安。但針對颱風過後帶來的豐沛雨量可能造成的災情，慈濟人也在密切注意中，如有任何需要將再緊急動員救援。\n\n此次的援助行動中，志工們在慰問時，也親自送上證嚴上人的慰問信函，上人在信中帶來全球慈濟人的關懷，也期望大家以虔誠戒慎的心，相互扶持、安危與共，疼惜這塊養育我們的鄉土，更祈望天下無災難。\n\n（三）2005.07.19-21慈濟新聞\n海棠颱風水患　屏東分會「中央廚房」發揮最大效能\n\n屏東分會，在7月17日政府發佈颱風警報後，便遵從花蓮本會「慈濟救災中心」的指導，依計劃規範成立「救災協調中心」。屏東各鄉镇社區，則由各慈濟互愛組隊，成立「社區服務中心」。\n\n一有災情傳出，各「社區服務中心」便就地展開轄區內之勘災，並迅速將災情回報給「救災協調中心」，補給任何需要的物資。\n\n◎中央廚房即時發揮功能\n7月19日，海棠颱風肆虐全台後離境，但豪雨卻傾盆下個不停，屏東分會前的馬路上，也積水三十公分，使屏東慈濟人只好涉著水忙進忙出的，為這次可能出現的災情做好萬全的準備。\n\n下午二時，林邊「社區服務中心」提報︰佳冬、林邊地區淹水嚴重，居民無法炊爂，需要晚餐六百人份，希望下午五時前能送達災區，於是這一個任務，便由災害較少的地區──屏東互愛組隊承擔，隨即用上「中央廚房」，召集師兄、師姊與社區志工三十餘人，緊急著手炊事。\n\n可以進行炊煮、包裝的時間雖然短促，但慈濟人有「合心、協力」的行動準則，六百份精美餐盒，果然準時在下午五時前就做好。香軟的白飯配上五樣可口、美味菜蔬，看起來色香味俱全。裝餐盒時，工作人員不忘戴口罩、手套、頭巾，穿圍兜，依然重視餐飲衛生，顯示慈濟人對災民的尊重和愛心。\n\n◎善用救生艇、竹筏為居民送晚餐\n大雨滂沱下，師兄駕著專車，設法將便當送入水深幾乎及肩的佳冬燄塭村，由慈誠隊師兄滑著救生艇和村民的竹筏，挨家挨戶的為居民遞上晚餐。因為下雨的關係，這天，夜的黑暗來得特別早，加上風勢不小，雨水繼續嘩啦嘩啦的落下，看著穿着雨衣的慈濟人，在夜暗水深中，為自己遞上餐點，一些災民不斷的像慈濟人點頭道謝。\n\n20日，更多的災情傳來，需要餐飲的數量增加，中央厨房的香積慈濟人，發揮了更大的功能──光20日全天，就供應一千五百一十份便當，包括中餐九百份（林邊市區淹水災民四百份，佳冬燄塭村五百份）；晚餐六百一十份（包括林邊市區五百份，六龜鄉大津村土石流撤離到高樹鄉新豐國小的災民一百一十份）。\n\n21日全天，則供應一千零五十七份便當，包括︰林邊市區八百五十份中餐；送到新園正在清掃家宅災民手中的一百三十五份；新豐國小中、晚餐七十二份。\n\n◎掛心災民狀況 慈濟人選擇先放下家中水患\n這次救災行列中，林邊市區有幾位慈濟人，家中也淹水很深，但為了協助慈濟師兄、師姊救災，他們選擇先放下家中水患，幫忙把餐飲發完再說。\n\n鄭秋成師兄，擔任急難救助隊長兼林邊互愛隊長，也是日夜奔波，能開車的地方就開車，不能開車之處則駕艇……；其同修師姊藍榮梅也跟著他四處救災，不管自己家中的泥漿、污損家俱、貨品、器材……尚未清洗。\n\n7月21日下午，屏東地區，終於雨過天晴，使得災民終於可以放下一顆心，安心整理家園，早日恢復日常起居。\n\n（四）2005.07.22慈濟新聞快報\n慰勞前線救災人員　花蓮慈濟志工代表證嚴上人獻上感恩與敬意\n\n海棠颱風來襲，花蓮地區傳出大小不一的災情，為了慰勞在前線辛勤工作的救災人員，花蓮慈濟志工今日（7/22）上午特地準備了八寶粥和有氧飲料前往台灣電力公司與消防局，向這一群勞苦功高的救災人員致意，志工並帶來了證嚴上人對他們的敬意與關懷。\n\n強颱海棠襲擊花蓮，短短時間，造成無數房屋門窗破損、屋瓦掀落、電力中斷、路樹歪倒阻斷交通等大小災情，許多救災單位的電話鈴響從未斷過，當別人在家休息時，這群救災人員卻必須冒著生命的危險與風雨搏鬥。花蓮慈濟志工於今日上午特地前往台電花蓮區營業處與消防局慰勞這群勞苦功高的救難英雄。志工們親手奉上了由企業家捐贈的八寶粥與有氧飲料表達慰問之意，同時傳達證嚴上人對他們的敬意與關懷。\n\n證嚴上人在今天的志工早會開示中提及，救災人員在風雨中、在惡水洪流中，冒著危險搶救生命，是具有真情大愛的人，他由衷地感到敬愛，我們至少要做到向他們揮手微笑道感恩。而如果人人都有同理心，那我們就是一個懂得彼此感恩的社會。\n\n台電和消防局都謙稱為民服務是他們的本份事，但慈濟志工的到來，他們還是感到相當振奮。台電的電務課長邱英豪指出，台電本身也是受災戶，但這次風災引起的電力中斷，工作同仁依然忙到深夜一點，就是希望能夠儘快解決用戶的問題。\n\n消防局長黃登旺則說，慈濟能夠想到他們的辛勞，還帶著禮物來慰勞他們，除了欣慰外，也是對他們的一種肯定。他同時也反過來向慈濟致意：「貴院也很辛苦啊，我們載的傷患都是送到慈濟醫院急診室去。」\n\n這次的感恩關懷行，慈濟大愛電視台也隨行前往採訪，慈濟志工說明，每當有災害發生時，救災人員總是風雨無阻的走在最前，即使身處險境，身驅疲累，卻經常得不到民眾的諒解，這次除了帶來證嚴上人的關懷與慰問之意，另外也希望藉由慈濟的報導讓大眾看到這群幕後英雄的辛勞付出。\n\n（五）2005.09.01慈濟新聞\n慈濟基金會於全台設立救災協調中心　各地慈濟人關懷泰利風災災情\n\n今年第十三號颱風泰利來襲，慈濟基金會於事前即呼籲低窪地區的民眾儘量不要外出並作好防颱準備，而為了因應各地可能傳來的災情，8月31日慈濟在全台北中南東各分會聯絡處設立了十二個救災協調中心，各地志工於全台連成一個愛的救災網絡，密切注意颱風動向，並勘察關懷各地受災情形。\n\n各地慈濟志工在獲悉泰利颱風來消的消息，即陸陸續續準備生活包，以便提供給需要的災民，並將各項救援物資整備齊全、隨時待命，以備在最快時間協助受災民眾。而在今日風勢雨勢較歇後，各地志工即前往各處勘察災情，提供災民慰問金及所需物資。\n\n苗栗南庄鹿場部落這一兩年來每逢風雨就險象環生，所以公所此次有別之前宣導居民自行撤離的方式，首次以設點安置居民，以便做集中的物資供應與照顧，8月30日下午5點後，總計有22戶、65人，均緊急撤離至南庄市場二樓。當地慈濟人於31日一早即攜帶50-60套兒童運動服前往關心。今日下午三點，也完成了物資發放，總計提供泡麵 4 箱、單爐瓦斯組方便育嬰的民眾煮開水用以及尿片6包。\n\n慈濟台南分會接獲回報，台南縣北門鄉保吉村的一位老伯陳義佳，於上午外出巡視魚塭時，意外失足溺斃魚塭中。風雨稍停後，台南的慈濟志工隨即送上慰問金。另外，台南縣亦傳出多處積水。有民眾表示，學甲鎮華宗路以西幾十年來不曾淹水，後因新開一條馬路，自六月起三次都淹水，嚴重者，屋內甚至積水至膝蓋以上，而自古以來即常積水的美豐里、美和里也當然淹水了。台南慈濟志工已先擬商借社區協調中心，待風雨過後再行賑災。\n\n高雄縣六龜鄉中興村尾庄因發生土石流，道路坍方，有二十位民眾被遷移安置在中庄的天后宮。高雄慈濟志工在下午先送上食物，並實地了解需求，如果災民有需要，明天將提供中餐與晚餐。結束在天后宮的勘災行程，晚間志工並聯合中興村村長，希望能進入尾庄現場了解災情。\n\n證嚴上人在今天（9/1）早上再次呼籲大家，用虔誠的心戒慎面對，用眾人善的力量 祈求災難遠離。\n\n（六）2005.09.01慈濟新聞\n泰利颱風來襲　高雄志工成立急難救助社區服務中心　\n並深入美濃、六龜勘災關懷\n\n◎成立急難救助社區服務中心\n9/1下午二點，高雄慈濟志工在美濃鎮東門國小，正式成立急難救助社區服務中心。\n\n強烈颱風泰利9/1凌晨在宜蘭、花蓮間登陸，暴風圈籠罩全省，為因應颱風所帶來的強風豪雨，高雄區急難救助小組及仁武互愛組隊長、社區志工等15人會合後，由蔡慧玲師姊先做行前說明，已接獲六龜山區土石流、地基掏空等等災況，所以馬上分成六龜及美濃二線路線，分別進行勘災。\n\n3點50分出發前雨勢增大，師兄師姊從雨衣、雨鞋、斗笠全面整裝準備出發。組長再次愛的叮嚀，每條線路都要攜帶福慧粥、生活包備用。美濃方面，並由當地師姊帶領，4人一組，兵分二路：由民生路及中正路進行勘災。\n\n◎提前做好防範措施\n民生路因臨近姜仔寮溪，若溪水暴漲，地勢低窪地方就容易積水氾濫成災。附近居民家家戶戶都已經提前做好防範措施，將冰箱加架子墊高約60公分，冰箱腳固定於架子上，外表再用鐵線捆綁為一體，電視機、桌椅，甚至鍋碗瓢盆全都豎高擱置，地面上完全淨空。\n\n一行人先到一間傳統四合院住家，當下空無一人，師姊用客家話詢問：「有人在嗎？」不一會兒功夫，從四個門面出來了7、8位。當志工表達來意後，現場剎時熱絡了起來，你一言我一句，有國、台語、客家話。\n\n「媽媽只要聽到馬桶水聲音的高低，就可以知道水漲有多高了！」72歲林婆婆的兒子說著，這是虹吸現象（註）。「室內牆上還有水漬痕跡約40、50公分高，…我們是剛忙完清理。」大家忙著述說早上淹水情形，幸好林婆婆的幾對兒女都住附近，可以即時回家幫忙清理乾淨。\n\n平日林婆婆與年齡相仿妯娌三人，各自住一間房子，相互照顧為伴；雖然，最近常常水患，但婆婆臉上總是眼兒彎彎，嘴笑的合不攏，絲毫不受影響。\n\n◎慈濟會員感恩關懷\n許奶奶的先生今年剛往生，現在獨居一人。她說：「前一晚相繼出現狂風暴雨，比之前海棠颱風來得更強，我整晚徹夜未眠，隨時緊繃，也得一一清洗家裡家具，還好女兒、孫子們都來幫忙。」說著說著，許奶奶眼皮一垂，快睡著了！師兄師姊趕緊膚慰奶奶及發放生活包，並向她介紹有空時，不妨看看大愛劇場，都是真人真事而且沒廣告，真很好看！\n\n當雨停頓下來，街道上陸陸續續就有人開始清理環境。一家開鎖店的老闆娘，腳上還穿著雨鞋，手拿著刷子忙著整理泥濘地面，並向志工打招呼：「師兄師姊，你們好辛苦！」志工們也回應「大家幸福啦！」\n\n接著，老闆娘表示，她常劃撥捐款到花蓮本會，今天看到大家好歡喜！師姊感恩老闆娘的護持，並告知她，若是方便的話，可以讓就近的師姊為她服務收功德款，還可以適時提供活動訊息，也邀請她有空可以參加當地社區活動。\n\n沿路上，每當慈濟會員看到師兄師姊到訪關懷，就會趕緊起身走出報平安，感恩之心溢於言表。\n\n◎分享堪災訪視情況\n因先前已了解六龜山區路況，在會同中興村村長王證弼實地詢問災情，得知尾庄村20位居民已撤離至中庄天后宮安置。居民們因事前都有心理準備，所以隨身都攜帶衣物，而三餐由縣政府供應。慈濟志工也先發放2箱福慧粥讓居民們備用。\n\n而六龜鄉興龍村舊潭區土石流，因狀況不明，可能會撤至帝王廟，慈濟志工遂前往了解關懷。\n\n興龍村村長張榮華表示，路雖有坍方，但目前雨已停，居民不願撤離，都已回家，興隆村舊潭區沒下雨，居民也已返家。\n\n傍晚結束勘災，回程路上，在六龜橋往六龜方向，左側路基掏空，六龜橋已封橋，必須繞道通行，途中在六龜大橋巧遇前往六龜視察災情的高雄縣楊秋興縣長，師姊向楊縣長分享今天慈濟急難救助服務中心勘災訪視情況。\n\n◎同心協力分工合作\n留守在急難救助服務中心的行政人員，也分秒不空過，把握當下，整理借用東門國小一年2班教室，拖地板、排桌椅，恢復教室乾淨整潔面貌，以便5點準時撤離服務中心。\n\n師兄則利用空檔無雨之際，扶正學校鄰近被吹倒之盆栽，疏通被樹葉堵塞積水之水孔，回饋、感恩學校出借場地給慈濟服務社區之方便。\n\n第一次成立急難救助服務中心，各功能組都能適時發揮機能，隨時將災情回報，以利支援及協助。\n\n註：利用水壓差異原理，使高處的液體經由兩端長短不同的倒Ｕ形彎管，流入低處容器，稱為「虹吸作用」。使用時，管內須先充滿液體。亦稱為「虹吸現象」。\n\n（七）2005.10.02慈濟新聞\n慈濟基金會成立防颱協調中心 關懷慰問龍王颱風受災民眾\n\n今年第十九號強烈颱風龍王席捲花蓮，造成花蓮災情慘重，慈濟志工一早，於風勢稍緩後，就在靜思堂的防颱協調中心集合，討論救援動線。並準備各項物資前往慰問關懷受災民眾。\n\n強颱龍王來勢洶洶，慈濟志工不敢掉以輕心，中央氣象局於昨天發佈海上颱風警報後，即於靜思堂成立防颱協調中心，一邊準備各項物資，並隨時掌握颱風動態，以便在需求時，可以立即動員救援。\n\n而今天（10/2）一早，花蓮地區在龍王一陣席捲之後，各地即紛紛傳出災情。風勢稍緩後，許多慈濟志工立即前往防颱協調中心集合，蒐集災情，並開會討論救援動線。慈濟志工準備了鹹粥、生活包，與證嚴上人的祝福卡，分往不同的路線慰問龍王颱風受災的民眾。\n\n家住吉興一街的游秀娥，今天凌晨四點遭到強風吹落的鐵門砸傷，右手嚴重骨折、左手臂和左眉也被鐵門上碎裂的玻璃割傷，全身血流不止，被家人送上救護車後，目前人在慈濟醫院，等候明天開刀。慈濟志工在聞訊後，即前往慈濟醫院慰問關懷，並送上慰問金與證嚴上人的祝福卡，祝福她開刀順利，早日康復。\n\n另一位住在國福里的何先生是食道癌患者，和妻子、老媽媽三人僅靠老人津貼過日子，今天凌晨屋頂被強風掀翻，家中物品都被淋濕，三位老人只能窩在後來搭建的廚房裡躲避風雨。所幸經由鄰居通報，今天上午已先有慈濟志工送上午餐與晚餐。\n\n而下午，另一批慈濟志工前往關懷慰問時，趕緊送上三床棉被、食物、生活包與慰問金供老人家應急。而毀損的房屋，慈濟志工在經過評估後，決定等天氣放晴後協助修膳，還給三位老人家一個可以遮風擋雨的家。何先生很感恩慈濟志工的關懷，他哽咽地說，還好有慈濟，在他們求助無門時伸出援手。\n\n而另一批慈濟志工則前往吉安鄉的東昌村關懷，因為堤防倒塌，造成海水倒灌，在靠近出海口的六棟房屋全毀，災情極為慘重，慈濟志工今天先訪視了三戶，其中八十歲高齡的鄰長藍國文也是受災戶之一，面對天災，他欲哭無淚，只能無奈搖頭。而對慈濟人的到來，也不斷地道感恩。\n　　\n今日世界天災人禍不斷，造成人心動盪與不安，證嚴上人在今早的志工早會上即提到，普天之下都是一家人，積善之家必有餘慶，我們一定要同舟共濟，戒慎虔誠，並懂得敬天畏地。證嚴上人並呼籲眾人凝聚善的力量，只有先自愛才能愛人，並恭敬祈禱，這樣的力量才能消弭世間的災難。\n\n【海棠風災溫馨故事】\n為大津村土石流災民送早餐/ 屏東高樹鄉2005/07/20\n昨(7/19)天下午三點左右，高屏交界處的大津村發生土石流淹沒民房，所幸並無人傷亡，附近的居民約五十人見狀全都嚇得不敢逗留，他們是高雄縣的居民，但是若要往高雄方向逃命，則都是大山，無處可逃，只好跑到屏東縣來，昨天晚上這五十名土石流災民被安置在屏東縣高樹鄉的新豐國小，由高雄縣供應晚餐便當。他們說：這是第一次，大津從來沒有這樣過。\n今天早上由屏東和氣鹽埔互愛就近擔任運送早餐事宜，到今天早上，只剩下約三十人左右。承擔運送餐食的鄭美人師姊為他們準備了熱騰騰的粥、還有屏東分會的拿手私房菜──泡嫩薑、破布子……等，吃得他們眉開眼笑，稱讚不已！直到中午左右，因為大津村土石流有越來越嚴重的現象，已經整個村莊都遷移到學校裡來了，災民人數又回升到一百人左右！\n\n風雨中的藍天白雲 /屏東新園鄉 2005/07/19\n◎前車之鑑 快速反應\n7月17日晚間，家住在港西村的慈濟委員黃鳳梅師姊，以電話向協力隊長潘明原師兄反應，大雨若不停恐怕會造成像6月13日的災害。19日早上大水果然很快的淹進港西村內，短短的兩個小時之內，村內的水位以達大腿的高度。早上7點40分左右，潘明原師兄到達港西村，先到黃鳳梅師姊家了解受災情形，並慰問師姊家的鄰居，而鄰居感恩師姊的即時通報，讓他們的損失減少。\n\n◎急中生智 搶救傷患\n正當在安慰村民時，一位村民洪麗華小姐，外出購物回家途中，腳被玻璃割傷，傷口相當大血流不止，潘師兄立刻攔下正在載運機車的貨車，請司機先將傷患送到醫院。起初司機有所不願，而師兄一再向司機懇求，司機才答應，到醫院之後，兩位師兄陪伴洪小姐直到家人到為止。\n\n永昌輪擱淺外海，慈濟人奉上「慈濟關懷您」/ 高雄彌陀鄉 2005/07/19\n7/19一艘往來於花蓮－台北運送砂石的永昌輪，受到海棠颱風的影響，擱淺於高雄縣彌陀鄉南寮漁港南側一公里海灘上。合心災難協調中心得到訊息，特別為船員們準備生活包，下午時刻由協調中心機動組的慈誠師兄送到岡山共修處，並會同彌陀地區慈濟志工，盡快將生活包送到船員手中。\n\n到達安置處，巧遇永昌輪船東陳永辰先生，李燕雪師姊向陳先生說：「我們是慈濟基金會，今天帶著證嚴上人的祝福來祝福大家。」並雙手獻上「慈濟關懷您」的生活包。陳先生直說：「感恩！感恩！」並順口問這些經費是哪裡來的？師姊向他說明：「這是社會上十方大德所捐的善款。」經過將近一小時的等待，十一位船員完成必要的手續後，走出教室，慈濟人立即獻上生活包，並說：不用怕，慈濟人祝福您，平安就是福。受到驚嚇的船員們，臉上盈滿著笑容，收下祝福與感恩。\n\n海棠颱風關懷發放/ 台南仁德鄉2005/07/19\n心繫苦難\n7月19日凌晨五點多，天際因徹夜的大雨而顯得昏暗不已，「師姊，我們保安村文賢路這裡又開始淹水了！」電話那頭傳來林美莊師姊無奈的聲音。一個月前因612水災剛淹過水的夢魘，似乎隨著逐漸高漲的水位重回心頭。林慶品師姊在接到求救電話後，先前往社區了解災情，馬上趕往「海棠颱風台南救災中心」，報備開會後隨即前往災區勘災。徹夜未眠，關心村內淹水情況的村長陳鑑明先生，向前往勘災的師兄師姊說明這次災情：「昨夜12點多就開始慢慢積水，最深時曾達到75公分，現已慢慢消退可能要等退潮後，積水才會全部退去。」陳村長語帶感激地說：「上個月已經麻煩你們煮熱食給大家吃，所以今天中午我們動員社區民眾志工幫忙發泡麵給居民就好，有需要時再請你們幫忙，真的很謝謝你們！」\n\n關懷不間斷\n下午一點多鐘，風雨稍微停歇，慈濟人的關懷卻不間斷。師兄師姊來到廖幼妹阿嬤家中，才知道她是環保志工。因家中積水嚴重，師兄師姊便替她將屋內的積水清理乾淨後。當廖幼妹阿嬤接過師兄師姊雙手送上的「生活包」及上人慰問信函時，臉上露出滿足的笑容，一再地向師兄師姊道謝，站在門口連連揮手送行。等到師兄師姊全部關懷發放完畢，回程中已見廖幼妹阿嬤推著手推車在作環保，還跟師兄師姊打招呼說：「我的兒子媳婦幫忙清掃屋內，我就利用時間出來作環保。」真是分秒不空過的老菩薩，把握因緣也把握住每一分每一秒。"
}