{
  "title": "二○○五年 雪隆分會與UNHCR展開難民關懷",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200509.mp4",
  "content": "2005 馬來西亞雪隆分會與聯合國難民最高專員署（UNHCR）簽署「合作備忘錄」（MOU），展開難民義診及關懷\n\n一、【沿革】\n◎2005.03.01 慈濟馬來西亞吉隆坡支會與聯合國難民事務高級專員署（UNHCR，簡稱聯合國難民署）駐馬辦事處簽署「諒解備忘錄」，慈濟志工、人醫會等將針對扣留營中的難民及逾期逗留者提供醫療義診服務，以及關懷行動。\n\n◎2005.07.10 吉隆坡支會展開冷京（Lenggeng）難民營義診服務，動員三十三名志工及醫護人員，看診人次兩百五十人。\n\n◎2005.08.14 吉隆坡支會與人醫會再度攜手合作，前往冷京難民營提供義診服務，動員十四位醫護人員及三十四位志工，共嘉惠一百八十八位難民。\n\n◎2006.11.12 吉隆坡分會與聯合國難民署合作，於難民集中的市區燕美路（Jalan Imbi）的一間幼稚園，提供社區義診服務，嘉惠一百四十八位難民。（註：原吉隆坡支會於2006年2月1日升格為分會。）\n\n◎2006.12.10 吉隆坡分會於燕美路舉辦第二次難民義診，嘉惠兩百八十三位緬甸難民。\n\n◎2007.03.12 美國駐馬大使館政治部官員傑弗理和政治部協調人員阿芝莉娜，參訪吉隆坡分會，並探討「難民社區教育計畫」的執行方案。\n\n◎2007.03.25 吉隆坡慈濟人醫會受聯合國難民署邀請，接手「無國界醫生」團體（MSF）的任務，首次在士拉央難民集中區義診。\n\n◎2007.08.16 慈濟與UNHCR第二度簽署「諒解備忘錄」，延續為扣留營中的難民及逾期逗留者提供生活物資及義診服務，包括醫療補助的轉介個案等。\n\n◎2007.09.19 為了滯在於馬來西亞的緬甸難民孩童教育問題，聯合國難民署派員來訪吉隆坡分會洽談，計畫針對緬甸洛興雅族及回教徒族籌辦難民兒童基本學前教育計畫。\n\n◎2008.01.03 由美國駐馬大使館撥款，聯合國難民署和吉隆坡分會合作興辦的「UNHCR暨慈濟教育中心」，即日起陸續成立而後，其中二間經達成共識而轉由本地伊斯蘭教組織領養，故慈濟停止服務，僅餘三間教育中心迄今仍由慈濟服務及營運。\n\n◎2008.03.30 座落於士拉央的第五間社區難民學校正式成立；同年4月1日開學，嘉惠社區三十名難民學童。\n\n◎2008.04.13 吉隆坡慈濟人醫會為燕美路和士拉央難民舉行定期義診。\n\n◎2009.07.05 巴生慈濟志工為緬甸難民定期舉辦戶外義診。\n\n◎2009.07.20 吉隆坡慈濟志工慰訪富都路，一處由緬甸籍佐瑟神父為緬甸孩童克難成立的學校，為一百二十位學童帶來文具用品。\n\n◎2010.04.23 吉隆坡分會與聯合國難民署多年來合力推動援助緬甸難民計劃成效顯著，因此在難民署推薦下，促成慈濟與捷克共和國大使館首次合作的契機。雙方是日簽署「諒解備忘錄」，將由捷克駐馬大使館撥款資助，由吉隆坡分會提供難民醫療及學前教育等協助。\n\n◎2010.10.17 吉隆坡分會和聯合國難民署駐馬辦事處二度聯辦社區學校運動會，近七百名緬甸難民親子參加。\n\n◎2011.01.23 東非索馬利亞共和國內戰不斷，部分難民逃往馬來西亞。慈濟雪隆分會結合實業家、人醫會，於蒲種索馬利亞難民學校舉辦首次義診和物資發放。（註：吉隆坡分會於2010年11月29日正名為「雪隆分會」。）\n\n◎2012.01.08 雪隆慈濟人醫會於雪蘭莪州士拉央僑民華小提供每月例行義診，嘉惠一百四十三人，並為長期協助翻譯的難民學校學生舉辦感恩會。\n\n◎2012.02.12 馬來西亞巴生慈濟義診中心為緬甸難民舉辦義診。\n\n◎2012.10.21 雪隆分會與聯合國難民署合辦第四屆國際兒童運動會，邀請十二所難民學校，近九百位親師生參與。\n\n◎2013.12.07 關丹緬甸難民水災受災狀況嚴重，關丹慈濟志工前往甘榜巴洛、雙溪烏拉、泊馬當巴達、雙溪依薩等地進行水患勘災，並於次日發放物資。\n\n◎2014.11.29 雪隆分會與聯合國難民署為三所難民教育中心，共三百一十六位學生，舉辦學期結業典禮暨感恩會。\n\n◎2016.04.10 巴生支會於露德聖母天主教堂（Church of Our Lady of Lourdes）為難民舉辦每月例行義診。\n\n◎2016.06.11 馬來西亞分會援助檳城峇東埔洛興雅難民教育中心（Rohingya Education Centre Pulau Pinang），協助改善師生學習環境。\n\n◎2016.09.24 經慈濟馬來西亞分會協助，至醫院接受大腸癌手術治療的緬甸洛興雅難民阿奴，本日出院，由志工陪同至療養院休養。\n\n◎2017.04.22~23 馬來西亞慈濟人醫會與聯合國難民署合作，於檳城北海及檳島三所緬甸洛興雅難民學習中心，以及日落洞古大園等地，為難民兒童注射三合一疫苗，共服務三百八十八人。\n\n◎2017.09.01 全馬合法難民人數約15萬人，自2016年9月起，聯合國難民署大馬辦事處交接一百宗個案予雪隆慈濟，主要是現金補助。9月1日，聯合國難民署大馬辦事處於馬六甲靜思堂舉辦說明會，轉接十六宗個案給南馬六個慈濟據點。\n\n二、【相關內容】\n（一）2005.07.10 慈濟新聞\n受邀出席聯合國難民庇護研討會結下因緣　吉隆坡志工「冷京難民營」義診服務\n\n2004年11月24日，吉隆坡慈濟人受邀出席聯合國難民庇護研討會。在研討會當天的茶點小休時，芙蓉冷京區扣留營中心的印籍長官奧迪安（Odean）邀請慈濟志工前往扣留營給予醫療協助，結下慈濟人日後每月定期前往冷京難民營進行義診的因緣。\n\n2005年7月10日清晨六時左右，三十三位慈濟志工及醫護人員冒著細雨、帶著前一天連夜準備好的包子及水果，分別由巴生及吉隆坡出發，前進距離吉隆坡大約一個小時路程的冷京難民扣留營。\n\n沿著蜿蜒的山路前進，四周及目所見無不是綿延不斷的山影及陣陣清脆的鳥鳴聲。\n\n抵達扣留營的門外，如果沒有仔細看，有誰會想到在這樣毫不起眼的建築屋的圍牆裏，住著一群基於經濟、宗教、政治等因素而不想或不願回到自己國土的難民。\n\n早在義診前一天，慈濟志工已前往進行準備工作。由於扣留營面對水供不足的問題，難民已經接近兩個星期沒辦法洗澡及換洗衣物，更遑論照顧周遭環境的清潔。\n\n慈濟志工在進行打掃時更是面對重重的問題，為了取得足夠的水來清理現場，志工嘗試向附近的居民要些水。\n\n在找水的當兒，一位志工遇到了十多年不見的老朋友，而所要來的水更來自目前已經少見的井水。\n\n一切準備就緒後，在九點三十分左右，第一批約二十位難民在扣留營的負責官員帶領下，手牽著手步行至義診現場。\n\n他們有些打著赤腳，有些衣服簡陋破損；每一張黝黑的臉上，都掛著憂愁及擔心，沒有辦法展顏歡笑。\n\n慈濟志工看見難民的情形，不忍也不捨，連忙微笑著上前招呼他們。從量體高、體重，檢查血壓、血型，到進行牙醫或普通的內科治療，直至最後的拿藥及等待回扣留所，慈濟志工一路用愛心及關懷陪伴。\n\n看診後，志工將包子及水果送到難民的手上，期許短暫的相會，也能帶給彷徨無助的難民一絲溫暖。\n\n來自緬甸的昂娘（Aung Naing），在五年前為了生活前來馬來西亞淘金。離開家鄉時，妻子懷著身孕，至今孩子已經五歲了，卻仍然沒有見過遠在馬來西亞的爸爸。\n\n昂娘（Aung Naing）臉上掛著憂愁及疲憊，他表示在一個星期前被送到這裡，沒有一個晚上可以安心入睡。\n\n望著從家鄉寄來家人的照片，想到將來如果被遣送回國，年邁的父母、妻子及孩子的生活費頓成問題時，他就擔憂得睡不著。\n\n手上拿著醫師開給他的安眠藥，他無奈地鬆了一口氣，表示今晚總算可以安穩地睡一覺了。\n\n同樣來自緬甸今年二十八歲的貴韓（Kue Hawn），來到馬來西亞已經八個月，操得一口簡單的華語，對於慈濟人待人的平等心及尊重心表示感恩。\n\n他感恩慈濟所提供的醫療服務，讓很多同伴都受惠，可以得到比較全面的照顧。\n\n在慈濟的大愛感召下，一位扣留營的負責官員也放下身段，拿起尺來為難民們測量身高，一反平日嚴肅的面孔。\n\n阿末賽丁（Komandan Ahmad Saidin）在接受訪問時表示，慈濟這次的義診讓很多難民都得到充足的醫療服務，彌補了他們的不足。他並且希望在接下來的每一個月，慈濟人都能夠繼續前來提供義診服務。\n\n期盼難民體會人間的溫暖，是當天參與義診每一位志工及醫護人員的心願。\n\n顏振勝醫師的感受格外深刻，他認為慈濟所能給予的，只能夠是一些很表面的協助，最重要的是，慈濟讓難民感覺到有人在關心他們。\n\n他希望這次的到來，能讓有關當局注意到難民居住環境的衛生問題，從中獲得改善。而在未來的日子裏，慈濟也將盡力改善扣留營的水供問題，以解決難民的窘境。\n\n（二）2005.07.19～2005.07.31 慈濟新聞\n吉隆坡志工克服萬難 將水管連接到山下廢井 為冷京難民營改善缺水之苦\n\n冷京難民營處於山坡上的中心，背著勢高青綠的山林和涼爽的氣候，如果沒有特別留意，是無法察覺這是個囚禁人的地方。\n\n2005年7月10日，慈濟人醫會來到冷京難民營舉辦義診時，發現冷京難民扣留營已經停水兩星期。\n\n◎改善當地難民缺水之苦\n那裏因為地勢太高的關係，水力不足而無法輸送水源，導致營內得常常面對水供不足的問題，所以當停水的時候，飲水和用水都是由外面運送進來的；如果外面沒把水運送進來，營內六百多位住戶，就沒辦法洗澡及換洗衣物，更遑論照顧周遭環境的清潔了。\n\n同時，慈濟志工也發現，難民營禮堂外有一口水井。這口井擁有約三十多年的歷史，井深約三十尺，水深約十五尺，但廢棄已久。\n\n經過商討，慈濟志工決定協助營方，把水管從蓄水箱連接到山下的井口，以改善當地難民缺水之苦。\n\n◎志工冒雨工作、測量水質\n7月19日，四位慈濟志工及三位會眾大德，前往冷京難民扣留營展開勘查工作。一路上下著大雨，趨走炎熱的熱氣換來新鮮的空氣。大約十點，雨依然下著，志工們認為，與其等待雨停，不如爭取時間工作，因此大家分秒不空過，在雨中工作。\n\n由於志工陳順豐的侄兒陳振祥，擁有一台抽水機；因此，他便誠邀侄兒和一位工友一起來參與付出。\n\n首先，志工以人力，把抽水機吊進井裡，再把井水抽出來，中途卻不慎把抽水機掉進井裏；但突發的意外，並沒有難倒志工，志工馬上兵分兩路，聯絡附近的舉重車前來助援。\n\n有志工感覺井裏發出熱氣，為了安全起見，志工先把燃燒的報紙丟進井口，測試是否會有危害人體健康的不良氣體。\n\n當一切準備就緒後，再利用舉重車，把抽水機吊進井裏，再把井水抽出來。陳順豐取了一瓶井水作為樣本，帶回化驗其水質是否適合飲食。\n\n◎發現源源不絕「活井」\n陳順豐表示，他自2004年回台尋根，感受到慈濟為社區而做了很多事情。且上人常說 ：「做就對了！」他更覺得自己認識慈濟很晚，因此回來後便立刻投入做環保、訪視。\n\n他今天看到每個人都做得法喜充滿，也非常感激上人和慈濟師兄師姊，因為有他們，他才有機會付出。\n\n當慈濟志工發現這口被廢棄的井，源源不絕是口「活井」。而目前志工所能做的，就是研究如何把井水輸送到難民的宿舍，及安裝新的水泵，和做出整個工程的構圖，讓負責警官過目後，再做進一步工作。\n\n志工如此用心進行，僅希望這口井能帶給難民一線希望，改善缺水之苦。\n\n◎志工集思廣益解決困難\n31日，烈日當空，十三位志工相約在冷京，準備展開水管連接至井口，為難民解決缺水之苦。在難民營奧迪安（Odean）副長官前來打交道後，男眾志工便各就各位。\n\n小山坡上有三個蓄水箱，位於男眾宿舍及女眾宿舍的中央，它將會輸送井水到男女宿舍。\n\n一開始，大家合力，全力把一捲捲的水管拉直，向井口方向「衝」；過後，三位志工師兄費了九牛二虎之力，才成功在蓄水箱鑽取一個小洞。\n\n過程中，雖然面對許多困難，但經過大家集思廣益後一一解決。例如：水管連接到女眾宿舍長度不足，但換個方向行繞就解決了！但由於連接到女眾宿舍的水管，會橫跨山下的主要道路，為了保護水管的壽命，志工找來一支鋼管，把塑膠水管穿進去，再在橫跨的道路中掘出一條管道，把鋼管與地結合，再把土填上。這樣，不但可以保護水管的壽命，更方便路過的車輛通行。\n\n在志工徐道芳與陳順豐的善心結緣下，提供難民營一台五點五馬力的抽水機，待營方把電力接上抽水機，便可以使用了。\n\n◎志工心有所得\n志工陳順豐表示，參加慈濟才有機會出來做「運動」。可是，要先把自己的本分事做好，再出來做慈濟。很多人誤認為慈濟是給有錢人做的，其實慈濟是給「有心人」付出。當不分貧富，幫助別人的同時，自己也會感覺很開心。\n\n志工葉觀來認為：「人多好做事！」志工們都是吃自己的飯，做慈濟的工，而且還要聽話。\n\n志工楊添壽則表示：「事業少做，善事多做。」要把握機會來付出、出來運動，並向別人學習。\n\n雖然在付出的過程中遇到不少困難，但一切都迎刃而解！這些「外行人」的事，在志工的用心下，讓大家都變成「專業人士」了。\n\n◎水可以用了\n8月3日，營方請來電工，把電線從禮堂裝置到抽水機。第二天中午十二點，慈濟志工賴濟嶸陸續接到難民營長官奧迪安（Odeon）和慈濟志工陳順豐的電話：「水可以用了！」\n\n賴濟嶸表示，當電流接通，水往上衝出的那一剎那，真叫人興奮不已！因為，難民們終於可以每天洗澡了！相對的皮，膚病也會逐漸減少。\n\n改善了難民營的缺水問題，相等於改善了六百位人民的生活衛生；並將慈濟志工在烈日當空、在雨中工作的辛勞揮之雲霄。以後，再停水時，大家也不愁沒有水供應了！\n\n（三）2006.11.12 慈濟新聞\n吉隆坡人醫會首次社區義診　守護難民健康\n\n馬來西亞繁華的吉隆坡，有著國人引以為傲的雙峰塔、吉隆坡塔；但也有不為人知、不見天日的黑暗角落。\n\n難民，算來應該屬於黑暗的族群，這不是指他們藏污納垢或是犯罪的一群。那些沒有合法證件的非法入境者，一旦身份曝露，馬來西亞移民官員和警方有權援引1959年或1963年的移民法令把他們逮捕；故，難民在馬來西亞沒有任何法律上的保護，更甭談獲得當地的醫療保障。\n\n◎為難民義診\n周日清晨，平時車水馬龍、喧嘩煩囂的吉隆坡鬧市似乎猶在睡夢中，顯得異常冷清、靜寂。\n\n一批身穿藍天白雲與灰衣白褲的志工，捨下難得週休的好眠，匆匆忙忙越過燕美路（Jalan Imbi）巷道，走進一棟已有六十多年歷史的獨立洋房，忙碌地敲敲打打、搬運東西。\n\n「慈濟吉隆坡分會暨聯合國難民最高專員署（UNHCR）」舉辦難民義診活動的布條，已高高橫掛在屋簷前。\n\n寬闊的洋房，原本是斯里蘭卡慈善團體（Persatuan Kalavirthy Ceylon Tamil）的會所，現在已是一間幼稚園。2006年11月12日，吉隆坡志工將這棟洋房佈置成一間規模不小的醫療站。\n\n儘管在鬧市的洋房裏辦義診是頭一遭，但熟練的志工很快就用布幔和屏風隔成一間間的「病房」，牙科部也利用長廊佈置成有模有樣的「牙科診所」；登記處、配藥部、等候區也準備妥當。醫生和數位護理人員穿上白袍，等候病人到來……\n\n◎難民極需看診\n「八點多了，怎麼還沒有人來看病呢？」承擔協調組的呂良德背著相機，站在大門口，殷殷地期待。終於，三三兩兩的緬甸難民陸陸續續到來。看見一群膚色略黑、笑容靦腆的緬甸人，呂良德不由憶起兩個月前，當他隨同幾位志工在市區一帶尋訪這些難民時，驚訝地發現在燕美路的商店樓上，聚居了六、七百名來自緬甸的欽族（Chin）難民。\n\n呂師兄表示：「看到他們幾十個人住在一起，很擁擠！雖然他們可以找到工作，生活還過得去，卻時常面對生病無法去看醫生的困境。」\n\n這些難民沒有身份證、沒有證件，根本不可能受到政府醫院的照顧。慈濟吉隆坡分會與聯合國難民最高專員署（UNHCR），自2004年開始合作援助難民計劃。兩年來的互動，對方非常贊同慈濟志工給予難民人道上的關懷精神。這次，志工了解到難民最迫切的問題，決定連同UNHCR在難民集中的市區提供社區義診服務。\n\n◎胃痛誤當肚子痛\n「我們是外來者，在這裡看醫生很貴，我們沒有多餘的錢……」三十七歲的察林（Za Lin）是一名機械工友，收入微薄，認為看病是奢侈的。當天，察林攜妻帶兒前來報到，他是當天第一位看診的病人。\n\n察林一家由於生活困苦，加上過度勞碌，導致一身病痛。他的妻子則飽受頭疼之苦約有一年之久。真的很難讓人相信，察林和孩子這輩子竟然是第一次看醫生。正在等候領藥的他，見到志工和同胞們面對語言上的障礙，馬上自動補位協助翻譯，發揮了守望相助的精神。\n\n身穿藍色襯衫西褲的湯昂（Thawng UK），從登記、量體重一直到等候區，就一直緊皺雙眉，似在忍受苦痛的模樣引起志工的注意。走上前與之交談，態度親切的他以簡單的馬來話，有一句沒一句地談起自己的故事。\n\n原來，緬甸欽族的湯昂來馬來西亞已有五年了。由於在家鄉無法生活，只好離妻別子從泰國邊境輾轉到吉隆坡。目前從事安裝電線的工作，一天可賺馬幣四十五令吉。有工作才有收入，雖然辛苦，總算可以寄錢回鄉養活妻兒。\n\n三個月前，湯昂經常感到肚子痛，看了一次私人醫生就花去五十令吉。吃完藥後，又出現肚子疼，為了省錢，不敢再去看醫生，便天天忍著去做工。\n\n「去私人診所看病很貴的，我付不起！」湯昂通過朋友轉述，知道今天有醫生免費義診，便半信半疑來看病。\n\n「我肚子很痛！醫生，可以開藥給我吃嗎？」他的眉頭皺成一團，期待而痛苦地頻問志工。\n\n志工叮嚀他要詳細向醫生述說病情，他點點頭，懷著忐忑的心走入「病房」看診。不久，從醫生處出來，湯昂皺著的眉心微微舒解。\n\n「醫生說我不是肚子痛，是胃痛！」在配藥處領藥時，他似鬆了一口氣，輕聲告訴志工。\n\n◎沒錢看醫生\n同樣是電線工友的四十三歲畢爾（Bil Zam），2001年來到馬來西亞。目前已把妻子和兩名幼齡女兒接來同住，雖然一個月可賺取馬幣七、八百令吉，往往只能負擔生活費和租金，並沒有多餘的錢看醫生。\n\n畢爾指著左腳骨，頻頻說痛。原來，他曾經在工作時，不慎從高處跌下，摔斷左腳，被雇主送去醫院，動手術安裝上鋼片。後來，他不幸再度跌傷，不但傷及舊患、膝蓋也跌傷，常常隱隱作痛。\n\n「我這兩處傷口時時發作，痛起來好像抽筋，不能睡！」即使痛楚難忍，為了生活，他依然咬緊牙根到處開工。\n\n「No money no eat！（沒錢沒得吃）」我們這些人去看病，醫生收費特別貴！拔一顆牙要一百五十令吉。他認為看醫生是奢侈的事情，看一次醫生就要一百幾十令吉，甚至清洗傷口也要幾十令吉，淡淡的語氣隱藏著難言的辛酸。\n\n志工在配藥處再見到他時，只見他的左膝已包紮上紗布，但臉頰卻微腫，一問之下才知道剛拔去蛀牙。\n\n「今天可以免費看病，免費拔牙，真是想不到啊！」畢爾凝望著鄉親拖兒帶女來看診，不禁有所期待。「看！那麼多人需要看病卻沒有機會，希望我們還會像今天這樣幸運，有免費的醫生幫我們治病！」\n\n◎握住一個希望\n在義診結束的一個小時前，四十歲的伊達（Estar／Bawi Ling Thwe）與兩位友人及時趕到。一大早從巴生搭車來此的伊達來馬已兩年了，前三天在餐廳工作不幸被滾燙的油燙傷右手，手背靠拇指處更浮結起大水泡，整個手背一片暗紅、皮膚發炎和潰爛。\n\n當護理人員用棉花棒清洗燙傷的皮膚時，伊達的眉頭皺也不皺，神情淡然。在旁陪伴的志工，更讚嘆她的堅忍和勇敢。\n\n「燙到皮膚快要爛了，都沒有人帶我去看醫生。我能怎樣？從早上八點工作到晚上八點，一個月才賺到四百令吉，要吃要住，還要寄錢回家……為了家人，就算怎樣痛，我都要忍痛工作。」想起遠在緬甸老家的丈夫和三個孩子，伊達掩不住深深的思念，堅強的她不讓淚溢出眼眶。\n\n「幸好昨晚有一位同鄉打電話告訴我今天有義診，我們可以來看病。」伊達感恩地說。\n\n義診總協調賴金合（濟嶸）師兄看見伊達的手背傷勢不輕，必須每天換藥，決定請伊達家附近的慈濟人醫會醫師安排時間，定期往診幫助她。\n\n伊達握住賴師兄交給她的介紹信，雖然不善於表達，心中卻有著深深的謝意，嘴角含笑的模樣彷彿在告訴大家，她正在握住一個希望、一分愛和關懷！\n\n◎吉隆坡人醫親切看診\n「Alnamo！（緬甸語歡迎的意思）」當人人在酷熱的室內高呼悶熱時，卻見幾位志工在艷陽底下，依然立在入口處彎腰迎接前來看診的難民。臉上總是笑吟吟的企業家志工陳順豐和朱國財站了幾個小時，即使汗水濕透衣服，依然守好自己的崗位，放下身段與難民互動。\n\n多功能的他們，不僅承擔了糾察動線、接待，還機動補位服務，當需要搬運東西時 ，兩人總會爭著跑第一，越做越起勁。\n\n吉隆坡人醫會四位西醫師，以及兩位牙科醫師在忙碌看診中，竟然忘了餓，當志工把食物端到眼前，才記起自己還未用餐！草草解決後，不忍心讓病人等候太久，又趕緊投入看診工作。雖然醫師在短時間內看了上百位的病人，聲色依舊柔和，讓初次來看診的難民深感與外面的醫師不一樣。有人在臨走前，還向醫師微微彎腰、握手感激，有的還問醫師何時還會再來。\n\n◎把握時機助人\n通過欽族難民委員會的推薦，難民之一的佐治（John Van）前來充當醫師和友族同胞之間的溝通橋梁。\n\n「我非常喜歡當志工！我認為有能力的人應該要去幫助貧苦病患。你們今天來幫助我們，我深深感激！謝謝你們給我機會付出，願主保佑你們。」首次參與義診活動的佐治，說得一口流利的英語，見到志工激動地說出了自己的心聲。\n\n原來，佐治在緬甸也是一名義工，時常加入非政府組織幫助貧苦的人。來馬僅一個月，就遇上慈濟團體，還滔滔不絕地與身邊的志工分享自己的故事。信奉基督教的佐治心中有愛，不分宗教的他，總把握時機做個手心向下的人，哪裏需要他，就會到哪裏去。\n\n「難民的飲食不定時，造成很多人的胃病就這樣而來。所以，這次的義診對他們而言是迫切需要的！」另外一名翻譯者菲勒曼（Philemon Sang）是馬來西亞欽族難民委員會的成員，除了廣邀難民前來看診，自己也前來出一分力。\n\n沒有大事宣導，志工通過UNHCR以及馬來西亞各族群的難民委員會，把義診的信息佈達給難民。今天前來看診的難民以欽族人佔多數，其中也包括少數的克輪人，只有半天的義診卻嘉惠了一百四十八位難民。\n\n雖然今天所提供的關懷與服務，無法改變難民身份的窘境，但志工依舊期盼能盡一分心力，為這些難民提供最基本的人道援助。\n\n（四）2007.03.12 慈濟新聞\n美國大使館代表與UNHCR專員參訪吉隆坡分會　商討難民援助計畫方案\n\n聯合國難民最高專員署（UNHCR）在2007年有多項難民援助計畫，因此作為UNHCR眾多難民計畫的主要贊助單位，必須確保援助計畫獲得妥善執行，因此，進一步了解UNHCR的配合或執行伙伴，是贊助經費核准的重要程序。\n\n◎「妥善的執行」成為關注問題\n慈濟是馬來西亞UNHCR主要的合作伙伴之一。\n\n馬來西亞UNHCR與慈濟的合作，源於2004年的難民援助計畫。多次的良性互動中，UNHCR十分認同慈濟落實在慈善志業的人道關懷精神，以及系統化並有組織性的志工團隊動員方式。吉隆坡分會與UNHCR的合作，主要針對馬來西亞緬甸難民的物資補助及基本教育計畫。由訪視志工及社區志工組成的團隊，長期提供生活與醫療的協助予散居吉隆坡的緬甸難民社區。\n\n馬來西亞UNHCR了解聚居在士拉央地區的眾多洛興雅及緬甸回教難民迫切需要推行「難民社區教育計畫」，針對為數不少的失學難民兒童，提供更完善的教育設施與教學大綱。作為這項教育計畫的贊助單位，美國駐馬大使館希望通過是次會面，了解慈濟之餘，同時探討吉隆坡分會就此項計畫的執行方案。\n\n參訪流程除了觀賞英文版《中南馬水災紀事》 及多則與UNHCR合作的難民援助計畫短片之外，傑弗理先生關注的是慈濟若作為主要的撥款受惠團體暨執行單位，是否能完全妥善的透過「難民社區教育計畫」，協助這群被忽視的弱勢族群，還有在援助計畫中的經費使用：\n\n「整個難民教育援助計畫，是否可考慮聘請教育專才來策劃與推行？」\n「在教育設施方面是否有任何完善的建議？」\n「有無專業人士來負責管理類似的特殊計畫捐款？」\n\n行政主任和兩位陪伴在側的志工再詳細解說慈濟與一般慈善團體顯著的不同之處。他們表示，慈濟是以志工作為主要的志業推動團隊，在執行上都是以志工去進行。因此，類似的特殊撥款援助計畫與過去不一樣，在規畫與執行上，慈濟需要更深入的考量，並以難民當下的需要作為第一考量。\n\n茜菛女士一向是慈濟與UNHCR溝通的窗口，彼此間有多年的互動與合作。她也補充，依據她的觀察與了解，慈濟不僅是一個慈善團體，也是從做中修行的團體，這也是她向大家強烈推薦慈濟團體的原因。\n\n在解說四大志業看板時，志工賴濟嶸也向亨德利克先生提及慈濟是宗教團體，以實際的援助行動落實佛教精神。亨德利克先生見到分會的活動空間以許多竹筒作為裝飾，深感興趣，志工呂良德立刻把握機會，向他解說竹筒歲月的來源，分享證嚴上人四十年前以推動竹筒歲月啟動慈善志業。首次聽聞關於竹筒的故事，讓亨利先生覺得很新鮮。\n\n龐大的慈濟志業，靠著社區志工的力量動員起來，無非是不忍蒼生受苦，以慈悲為出發點，積極地去幫助有需要的苦難人。經過詳細的交流，四位參訪者對慈濟的援助方向有明確的初步了解，後續的合作計畫有待雙方進一步的溝通。\n\n超過一小時的交流，雖然無法一一說盡慈濟志業的方向，但是讓四位來賓對慈濟留下深刻印象，知道在社會上有一個以大愛為主的團體正在點亮眾人的心燈，引導社會人士撫慰一顆顆受傷的心靈。\n\n（五）2007.03.25 慈濟新聞\n吉隆坡人醫僑民華小義診　為士拉央難民服務\n\n三個月前，駐馬來西亞的「無國界醫生」團體（MSF），在吉隆坡為難民服務的三年期限屆滿，開始撤退。聯合國難民最高專員署（UNHCR）獲悉後，邀請慈濟吉隆坡繼續提供MSF服務區的義診服務。\n\n繼冷京難民營和燕美路義診後，吉隆坡慈濟人醫會為難民義診服務範圍擴大到士拉央難民集中區。\n\n士拉央難民人口約八千，一般集中在菜批發市場附近的店屋，多是洛興雅和緬甸回教難民。他們大部分持有難民證件，有些居住超過十年，開始融入本地社會，並孕育第二代。\n\n2007年3月25日，在慈濟志工、也是僑民華小家協成員吳育華的奔走下，校方答應借出僑民華小食堂作為進行慈濟義診的場地。經過志工仔細規畫，約25X115尺的場地被劃分成登記處、候診區、配藥及看診區等。場外還設有發放衣服的櫃檯、清洗醫療器材和醫護人員休息站。\n\n為提供難民亮麗的空間，志工不僅更新燈管，還設想周到，在每一區設置寫上英文及緬甸文的指示牌，方便難民辨別。\n\n◎這裡的人就像親人\n難民離鄉背井，身份無法確認，在驚恐、憂患、貧窮中度過無法預知的未來，雖說是生病，真正缺乏的是心靈上的撫慰。\n\n大衛八個月前來馬，兩天前騎電單車不幸被撞，造成身上多處擦傷，但是他沒有身份證，不能享有政府醫院的福利，只好草草塗上消毒水了事。\n\n同屋的阿末於心不忍，主動帶他到附近的私人診所療傷，還幫忙補不足的醫療費。今天，當阿末接獲聯合國難民最高專員署（UNHCR）的通知慈濟舉辦義診，馬上陪同大衛到現場看醫生。\n\n「他的傷口要天天清洗和更換紗布，要有妥善的處理。」為大衛清洗傷口的盛曉峰醫生來自馬大醫院，多次參與慈濟的義診，並細心為大衛清洗傷口，注意到病人疼痛的表情，不斷向對方道歉，也安撫大衛的心情。\n\n盛醫生為大衛包紮好傷口，志工把他引到領藥處。不必支付昂貴的醫療費、志工的笑臉、醫生親切的關懷、不遠處孩子們快樂地享用著志工送的餅乾……。眼見這一切，大衛百感交集。\n\n「這裡的人就像親人一樣！」一句簡單的馬來語從他口中吐出。\n\n後來，盛曉峰醫生決定把大衛的個案，轉介給士拉央的柏拉運醫生接手處理，無條件地幫助大衛清洗傷口及更換紗布，這讓盛醫生把心安下來。\n\n◎找到回饋社會的管道\n柏拉運醫生的私人診所位於士拉央緬甸難民宗教學校樓下附近，此次也答應志工的邀請，參加義診活動。\n\n這也是他首次參與慈濟舉辦義診活動。穿上志工為他準備的白袍，迅速投入看診工作。雖然對象是難民，他一樣用心看診；原來他在印度念醫科期間，曾經跟隨教授到處為有需要的病人服務。\n\n回國後，雖然在士拉央開了診所，但是一直不忘尋覓一個可以幫助別人、回饋社會的管道。直到遇上了慈濟義診的時間難得安排在診所休假日，他趕緊把握機會參加。\n\n面對病人，柏拉運醫生自然流露關懷，也當場答應接手大衛的個案。\n\n義診現場，看病的難民充當翻譯志工，看診的醫生卸下白袍和聽筒，與志工搬搬抬抬，大家有如身處「愛」的磁場；就如今天也來關心的人道救援組織無國界醫生（Medecins Sans Frontieres–MSF）代表表示，這是在慈濟常見的現象。\n備註：阿末（Amahd），柏拉運醫生（Dr.Praviin）\n\n（六）2007.03.25 慈濟新聞\n難民當翻譯志工感恩慈濟 吉隆坡人醫接手士拉央義診\n\n吉隆坡慈濟人醫會接手「無國界醫生」團體（MSF）服務區的義診服務，今天（3/25）在僑民華小為士拉央難民義診。\n\n沙亞南帶著十七歲的小妻子來看病，知道懷孕的妻子只是缺少營養，身體並無大礙，他終於放下心來。說得一口流利的馬來語和緬甸語，沙亞南自告奮勇，先陪同妻子回家，再回到義診現場當翻譯志工。\n\n沿著三樓拾級而上，藉著屋外的光線，石灰梯與藍色的墻面隱然可見；可是越往上爬，梯級間漆黑一片，需要藉助攝影機的攝影燈引路；陣陣撲鼻而來的蔬菜及魚腥味告訴人們，這裡的居民或許是在菜市場工作。在前方帶路的沙亞南先生語氣中聽得出歉意：「真不好意思，要你們來到這裡……」\n\n二十一歲的沙亞南開朗健談，名字與雪蘭莪州首府同名，自我介紹說：「我是沙亞南，人人到雪蘭莪沙亞南都會記得我……」對大家的訝異也習以為常。\n\n◎十七歲懷孕的妻子\n2007年3月25日，沙亞南淩晨一時到士拉央批發菜市場協助搬運、推車等工作，清早七時回到家裏，他聽朋友說在大道另一邊的僑民華小，有慈濟人為難民辦的義診活動，洗了一把臉，他就帶著妻子瑪穆徒步三十分鐘到義診地點。\n\n「我的妻子臉色蒼白，多天沒胃口，我很擔心。」他身旁總是垂首沉默，在把玩手指的妻子瑪穆只有十七歲，與沙亞南在一起像兩小無猜，但從手掌及手背用指甲花汁彩繪的圖案，透露她已經成婚；沙亞南透露，兩人結婚五個月了。\n\n緬甸的家鄉太窮了，五個月前，瑪穆奉奶奶之命，與阿姨偷渡來馬投靠沙亞南。雖是一副未經人事的青澀模樣，但瑪穆今已懷孕三個月，即將為人母。\n\n瑪穆未持有難民證，丈夫沙亞南是她生活的重心，也是精神的依靠。\n\n◎不想回祖國\n沙亞南八歲的時候，父母因在家鄉受到不平等的對待，生活沒著落，於是帶著他和兩個弟弟沿著海路，乘漁船四天三夜到馬來西亞謀生，並與其他洛興雅難民一樣，集中在士拉央的批發菜市場工作。\n\n年紀輕輕的沙亞南除了協助父親在菜市場，也撿舊報紙去賣；他也曾經與弟弟一樣，是士拉央宗教學校哈欣老師的學生。\n\n非法入境的難民，在現居國家身份未受承認，隨時可被驅逐出境。一次警方掃蕩，沙亞南的父親為了躲避逮捕，不慎遇上車禍而往生；幾年後，他的母親因為心臟衰弱，無錢送醫，在醫院咽下最後一口氣。\n\n失去雙親後，長子沙亞南就是一家之主，堅毅的炯炯眼神透露了早熟與世故，但偶爾稍高的語調還是聽得出身為長子的無奈：「弟弟有問題就來找我，很多事情都必須由我來處理……」\n\n雖然如此，沙亞南卻不曾想過要回到祖國，因為找工作的機會不多，生活將比這裡更艱難。他滿懷希望地告訴慈濟志工：「我的十九歲弟弟是宗教學校未來的老師哦！」\n\n◎我們只是在互相幫助\n結婚了，小生命接著來臨，生活的擔子越來越重，沙亞南佈滿血絲的眼眶是多日睡眠不足的徵兆。\n\n工作日夜顛倒、身份未受承認；七個家庭生活在一起，用木板間隔屬於兩小口子的空間，三餐是老板賣不完的菜肴；但是他依然堅持，這裡的生活比家鄉好得太多了。\n\n沙亞南更賣力工作了，他與小妻子的眼裡盡是對未來的嚮往，期待在馬來西亞落地生根，覓得安穩之處。\n\n「醫生說，我的妻子只是缺少營養，身子比較弱。」從義診中得知妻子身體並無大礙，沙亞南放下心來。\n\n十二年在馬來西亞，沙亞南說得一口流利的馬來語和緬甸語。在義診活動中獲知志工缺少翻譯員，他自告奮勇，先陪同妻子回家，再回到義診現場當志工。\n\n「你們為我的妻子看病，我來幫助你們翻譯，我們只是互相幫助，沒問題！」犧牲睡眠的時間，他來做幫助別人的事。\n備註：沙亞南（Shah Alam），瑪穆（譯音：Makmur）\n\n（七）2007.08.16 慈濟馬來亞西馬六甲分會資訊網 慈濟要聞\n慈濟與UNHCR最高代表　第二度簽署「諒解備忘錄」\n\n2007年8月16日早上十時二十分，吉隆坡分會簡慈露執行長在志工陳濟佑、賴濟嶸和黃慈倩的陪同下，抵達聯合國駐馬難民最高專員署（簡稱UNHCR）辦事處。\n\nUNHCR駐馬副最高代表亨德利克歡迎慈濟志工的蒞臨，接著在雙方人員的見證下，由UNHCR最高代表沃克先生與吉隆坡分會簡慈露執行長簽署“諒解備忘錄”。\n\n這是繼2005年3月1日以後，慈濟與UNHCR第二度簽署“諒解備忘錄”。多年來，UNHCR十分認同慈濟在落實慈善志業的人道關懷精神，以及系統化並有組織性的志工團隊動員方式。這次簽署備忘錄是延續為扣留營中的難民，及逾期逗留者提供義診服務、醫療補助的轉介個案及難民區的義診活動。\n\n過後，在亨德利克先生等人的陪同下，沃克先生帶領慈濟人參訪辦事處。一位職員指著身後架子上密密麻麻的文件夾表示，每一天，都有超過百位來自不同國家的難民，要求各式各樣的申請。難民的問題，的確需要更多組織同來關注，以提供最基本的人道援助。\n\n（八）2008.01.15 慈濟新聞\n慈濟與UNHCR合作難民兒童學前教育計劃 打造難民學童希望的未來\n\n期許難民學童在異國苦難的夾縫中堅韌成長，打造一個希望的未來，慈濟基金會與聯合國難民最高專員署（簡稱：聯合國難民署，或UNHCR）駐馬辦事處籌辦「難民兒童學前教育計畫」，由美國駐馬大使館提供經費，首期率先在馬來西亞吉隆坡一處難民社區，即安邦社區內四個難民集聚點各開設一所「UNHCR暨慈濟教育中心」。在此計畫下， 今年還將在吉隆坡其他難民社區陸續開設另外兩間學校，以期達至總數為六所教育中心的目標。\n\n目前總計有一百七十八位緬甸羅興雅族群的七到十五歲適齡學童參與了首期難民兒童學前教育計畫，分別就讀於安邦社區內的四所社區難民學校，地點分別位於甘榜班丹(Kampung Pandan)、蓮花苑(Taman Teratai)、甘榜打昔淡巴漢(Taman Tasik Tambahan)，與甘榜打昔柏邁(Kampung Tasik Permai)的店舖樓上或鄰里中心。四所學校分別於今年元月3日、8日正式開課，每週一到週五每天早上九點到中午十二點上課，並依學童年齡(七到十歲,及十一到十五歲)分班授課。\n\n而在日前學校特地舉辦迎新日的當天，學童們迫不及待揹上書包，等不及一嘗上學滋味，禁不住高舉書包歡呼，求學夢想成真，皆以傳統禮儀表達最高謝意。\n\n根據2006年UNHCR的記錄，在馬來西亞登記的難民人數有四萬六千三百五十六人，當中九千兩百九十五人為兒童，而適齡學童就高達六千兩百名，其中緬甸羅興雅族及其他回教徒就佔了百分之四十九，因此難民兒童的教育成了一大問題。\n\n面對眾難民家長的請求，且緬甸羅興雅族及回教徒族已來馬國多年，甚至已繁衍三代，被UNHCR轉介至第三國家(一般先進國家如澳洲、加拿大等)的機會微乎其微，UNHCR因於2007年9月19日和慈濟吉隆坡分會洽談，計畫針對緬甸羅興雅族及回教徒族籌辦難民兒童基本學前教育計畫，合作將至今年12月止。慈濟負責這項計畫的志工謝添榮表示，此項計畫最終目的是希望失學孩童能掌握讀、寫、算及數種語言的基本知識，以具備生存的能力。同時，以備有朝一日，UNHCR向馬來西亞政府爭取到接受緬甸羅興雅族，及其他回教徒難民的適學兒童入讀本地學校之時，學童能夠掌握基本知識。\n\n慈濟自2004年開始，與UNHCR一起合作，負責提供難民義診、醫療補助轉介等服務，成為馬來西亞當地關懷難民的組織團體之一，二00五年起與UNHCR以行動夥伴的關係，一起合作到至今。UNHCR代表碧多西雅女士表示：「慈濟的動員力、有組織性的策劃與執行，促使UNHCR有信心與慈濟合作，深信有了慈濟的支援，家長們不用再擔心孩子的教育。」UNHCR首選慈濟為此執行夥伴，並積極爭取來自美國駐馬來西亞大使館的撥款，這也是歷年來UNHCR執行最大款項的一項難民援助教育計畫。\n\n因此，自去年十月開始，慈濟與UNHCR鎖定巴生谷、吉隆坡九個難民社區進行勘查，了解每一社區的確實情況與需求，透過各社區族群領袖，一起物色辦學地點，並邀請難民社區一起來承擔學校的水電費，就是為了能讓這群難民學童得以順利求學。\n\n緬甸羅興雅族族群領袖阿都拉曼語重心長地表示，他來馬來西亞十八年，至今仍不會寫、不會讀；難得有受教育的機會，他籲請孩子們一定要珍惜。\n\n社區難民學校從師資到課程綱要都具足正規學校的條件，雖然社區難民學校佔地不大，但是為了希望提供一個優良的學習環境，每間學校都進行部分維修或重新粉刷，確保空間亮麗及光線充足，並應用氣球、彩帶、五彩繽紛的卡通人物、學習看板，與翻譯成馬來文的慈濟靜思語等設備佈置教室。教案則是依據馬來西亞教育部幼教及一年級程度作爲參考，並教導馬來西亞文、英文、數學及科學。\n\n除此之外，每個學童都能收到一份書包、鉛筆盒、習作簿、水瓶與手帕等生活用品，還有一份學生證件，註明參與聯合國難民署與慈濟基金會合作計畫，確保學童們安全上學返家。\n\n1月3日安邦蓮花苑的社區難民學校開學當天，莎伊達終於可以揹起書包來上課，開心地看著身上的證件，從不敢奢想的上學夢想終於成真。以前每天早上,莎伊達看見學生巴士在家裡附近繞呀繞，載著與她同齡或者更小的孩子上學去，她都羡慕地告訴母親法蒂瑪說:「我也要上學。」\n\n她的母親法蒂瑪含著眼淚分享：「我們不能給孩子什麼，只要孩子長大以後，即使父母不在了，他們依然能靠著知識，擁有生活的能力、走出自己的未來，就是我們最感安慰的事。」她曾經為了孩子教育四處奔走，但礙於難民身分一直無法順利求學，只好憑著過去所學,在家親自教導孩子，而收入不穩定的先生還曾一度送莎伊達去補習，可是幸運的日子只維持了三個月就結束了。\n\n所以現在莎伊達上課時，總是特別用心，放學後回到家還都捨不得放下書包，她笑著說：「長大後要成為老師，教導和她同樣命運的孩子。」\n\n社會的希望在孩子，孩子的希望在教育。慈濟吉隆坡分會執行長簡慈露祝福學童們在UNHCR、難民族群與慈濟志工的合作下，得到很好的品德與生活教育的薰陶，長大以後成為對社會有貢獻的孩子，幫助更多有需要的人。\n\n（九）2007.12.30 ~2008.01.06 慈濟新聞\n吉隆坡「UNHCR暨慈濟教育中心」開學 援助難民兒童 靠知識走出一片天\n\n十一歲半的莎伊達是家中最年長的孩子，也是父母的得力助手；舉凡煮食、照顧弟妹，或跟隨父親外出拾荒，都難不倒她。每天早上，莎伊達看見學生巴士在住家附近繞呀繞，載著與她同齡或者更小的孩子上學去，她羡慕地告訴媽媽說：「我也要上學。」\n\n在緬甸受過數年學校教育的法蒂瑪媽媽，曾經為了孩子四處奔走，但礙於難民身分無法在政府學校就讀，法蒂瑪唯有憑著過去所學，及來馬十五年所習得的馬來語和英語，在家親自教導孩子。收入不穩定的父親曾一度送莎伊達去補習，可是幸運的日子只維持了三個月就結束了。\n\n上學，對難民孩童而言，是那麼遙遠的事；莎伊達的遭遇也是眾多難民孩童的縮影。\n\n◎籌辦難民兒童學前教育計畫\n自九十年代初陸續來馬落地生根，遍佈全馬的難民多為緬甸籍，其中又以信奉回教的羅興雅族及其他回教徒難民佔最大比例。根據2006年難民署的記錄，在馬來西亞登記的難民人數有四萬六千三百五十六人，九千兩百九十五人為兒童，而適齡學童高達六千兩百名，緬甸羅興雅族及其他回教徒佔了百分之四十九。由於人數眾多，緬甸羅興雅族及回教徒被轉介至第三國家的機會相對降低，再加上不受馬來西亞政府承認，因此難民兒童的教育成了一大問題。\n\n要讓孩子及早融入本地社會，學有一技之長，唯有透過教育。\n\n面對眾難民家長的請求，聯合國難民最高專員署駐馬辦事處（簡稱：UNHCR）於2007年9月19日和慈濟吉隆坡洽談，計畫籌辦難民兒童基本學前教育計畫。負責這項計畫的謝添榮師兄透露，此項計畫最終目的是希望失學孩童能掌握讀、寫、算及數種語言的基本知識，以具備生存的能力。\n\nUNHCR代表碧多西雅女士表示，從2004年10月10日起，慈濟與UNHCR牽起合作因緣。三年來，從每個月提供難民的醫療協助到士拉央教育計畫，慈濟了解難民社會的需要；慈濟的動員力、有組織性的策劃與執行，促使UNHCR信心十足地與慈濟合作。該計畫的推行是由美國駐馬大使館撥款，慈濟、UNHCR和難民社區三者一同來關心，這也是歷年來UNHCR執行最大款項的一項難民援助教育計畫。\n\n根據UNHCR提供的資料，慈濟與UNHCR自十月開始鎖定巴生谷、吉隆坡九個難民社區勘查，了解每一社區的確實情況與需求。會議上作出決策，慈濟人透過各社區族群領袖，一起物色辦學地點，並邀請難民社區一起來承擔學校的水電費。2008年，預計開設六間社區難民學校，其中三個地點是在店屋樓上，另一個是位於社區的鄰里中心，尚有兩間辦學地點在物色中。\n\n◎「UNHCR暨慈濟教育中心」 正式成立\n社區難民學校佔地雖然不像正規學校般寬敞，但慈濟人依然慎重看待，希望提供孩子一個優良的學習環境。每間學校都進行部分維修或重新粉刷，確保上課的空間亮麗及光線充足，在空蕩蕩的教室裝上氣球、彩帶、五彩繽紛的卡通人物、學習看板，還有翻譯成馬來文的靜思語。此外，慈濟與UNHCR一同從難民群中遴選十位老師，送到吉隆坡一間學院進行為期四天的師資培訓，課程包括英文、馬來文、數學和科學，由校長Petrina Satvinder 親自指導。\n\n志工則親自為每個孩子準備了書包、鉛筆盒、習作簿、水瓶、手帕等。「慈濟的教育是往下扎根，我們希望這些孩子從小學習生活禮儀及人文教育，在未來樹立一個很好的生活榜樣。」謝添榮這樣表示。\n\n一切準備就緒，2007年12月30日和2008年1月6日，位於吉隆坡安邦社區的四間難民學校正式命名為「UNHCR暨慈濟教育中心」，並於1月3日及8日正式開學，迎接一百七十八位新生。\n\n◎迎新日、開學日\n兩梯次的迎新日，家長陪著梯級般的孩子過來；有些全家總動員，也有的特別請假來參與。\n\n教聯會老師帶動的活潑團康，激發了孩子們活躍的細胞，毋需老師呼喚就開始舞動起來。有學生說，來上課真好；有家長表示：「孩子清晨六時就起床、穿戴好，一直追問什麼時候要到學校去？」\n\n從吉隆坡分會簡慈露執行長的手中接過書包，孩子緊抱在懷中、抑或即刻揹上，捨不得放下。\n\n一位族群領袖在致詞時語重心長地表示，他來馬來西亞十八年，至今仍不會寫、不會讀；難得有這樣受教育的機會，他請孩子們一定要珍惜，不要隨意缺席。\n\nUNHCR代表碧多西雅女士在甘榜打昔柏邁難民社區學校迎新日致詞時，請學生一同朗讀張貼在牆上、翻譯成馬來語的靜思語。她說，難民孩童無法接受教育是久有的問題；慈濟從師資到課程綱要都具足正規學校的條件，她相信有了慈濟的支援，家長們不再擔心，孩子們更沒有缺席的藉口。\n\n簡慈露師姊也表示，孩子的希望在教育，看到孩子能有學習的機會，是家長最大的安慰。她祝福孩子們在UNHCR、難民族群與慈濟志工的合作下，得到很好的品德與生活教育的薰陶，長大以後成為對社會有貢獻的孩子，幫助更多有需要的人。\n\n◎零距離的求學生涯\n有了學校，求學生涯變成零距離；1月3日，莎伊達終於可以揹起書包，來到安邦蓮花苑的社區難民學校上課。法蒂瑪說，自從把書包帶回家以後，莎伊達每天都觸摸好幾次，有時還捨不得放下。雖然莎伊達和妹妹諾嘉罕一起上學，他們家也等於少了得力助手，但是，只要孩子能讀書，再辛苦也值得。\n\n「我們不能給孩子什麼，只要孩子長大以後，即使父母不在了，他們依然能靠著知識，擁有生活的能力，走出自己的未來，就是我們最感安慰的事。」法蒂瑪含著眼淚，說出對孩子的期許。\n\n懂事的莎伊達在老師上課的時候特別用心，或把握空檔，重複朗讀老師所教的詞彙。或許自己的求學路不容易，她說，長大後要成為老師，教導和她同樣命運的孩子。\n\n期許此次的教育計畫能給予這群不幸的兒童希望的明天，在異國苦難的夾縫中堅韌成長。\n\n（十）2012.03.31 光明日報\n《馬來西亞》誰明難民苦（二）‧慈濟UNHCR同伸援手‧義診重燃病患希望\n\n在大馬，政府沒有立法或制定任何行政框架來保護難民，因此滯留國內的難民為了求存，變相成為廉價勞工，有者更被逼從事危險的工作，卻沒有獲得勞工保障。於是，以「尊重生命」及「以人為本」理念為出發點的慈濟基金會雪隆分會，於2005年及2007年與大馬聯合國難民署（UNHCR）相繼簽署了「難民援助計劃伙伴諒解備忘錄」（MOU）及「難民援助計劃執行伙伴合約」（IP Agreement），攜手推動難民醫療及學前教育的慈善事業，其中坐落在半山芭的吉隆坡慈濟義診中心，就是兩者合作的醫療成果。\n\n台灣佛教慈濟基金會馬來西亞（雪隆分會）行政主任陳志偉受訪時指出，慈濟與UNHCR的淵源始於2004年，「當時UNHCR有宗醫療個案，需要醫生的轉介信，以讓心臟有孔的難民前往政府醫院求診。在因緣巧合下，UNHCR聯絡上巴生的慈濟義診中心，經接洽後，慈濟願意伸出援手。」這一伸，不僅讓病患得以重生，也掀開了兩方合作的序幕。\n\n因為有了共識，慈濟與UNHCR於同年10月10日，首次在雪州士拉央的宗教學校共同展開義診活動。這間設在店屋樓上的學校，也是難民孩童的棲身之所，讀書、吃飯及睡覺，全都在這狹小的空間進行，因此學習環境非常糟糕，衛生也不盡理想。\n\n「那一次的義診，讓我們發現到，原來國內有這麼多的難民亟需援助。因此從那一次開始，慈濟認真考慮要把難民援助工程納入慈濟人醫會項目，並向UNHCR探討長期合作的可能性。」\n\n陳志偉補充，這間難民宗教學校至今仍獲得慈濟的「眷顧」，除了獲得日常用品及糧食供應，慈濟還替店屋擴建至額外兩個單位，讓孩童們在更舒適的環境下成長\n\n慈濟的用心，UNHCR看在眼裡。2005年，雙方簽署「難民援助計劃伙伴諒解備忘錄」，慈濟正式成為行動伙伴，即配合UNHCR的指示，提供醫療服務，服務範圍涵蓋難民社區義診、扣留營義診及轉介醫療個案。\n扣留營現人滿之患\n「由於大馬不承認難民身份，也不強迫難民『原居地遣返』，加上難民營的缺失，因此羈留在大馬的難民多數是聚族而居，結果形成了多個難民社區，主要分佈在雪隆一帶如燕美律及士拉央。」\n\n至於扣留營，由於難民在移民法令中沒有身份可言，因此一旦移民局展開逾期逗留者取締行動，難民也會一併被「掃」回去，再由UNHCR外展及保護干預（Outreach and Protection Intervention，OPI）小組前來做保釋工作。\n\n「不過，有很多逾期逗留在本地的緬甸移民，並沒有獲得難民證，當中包括孕婦及孩童。要知道扣留營都有人滿之患，衛生及醫療條件非常差，被扣留者很容易犯病，即使犯病，也很難獲得完善的治療。這對免疫力較低的孕婦及孩童而言，更是一種威脅。」\n\n因此，扣留營義診就是要讓扣留者獲得應有的醫療福利，降低病殘及死亡率。他憶述，2006年慈濟志工每個月定時到森州冷京及雪州士毛月扣留營，為尚未獲得難民證者提供醫療服務，從最初在大禮堂看診，到後來因其他扣留營發生動亂，而改在籠裡看診，這都是大家前所未有的體驗。\n\n「後來因為一些因素，慈濟停止到扣留營辦義診活動。不過，無論是難民社區還是扣留營義診，慈濟志工都得做許多準備工夫，例如搬藥箱、消毒拔牙儀器、改組治療椅、搭帳篷等，沒有因為對象是難民而馬虎行事。」\n\n一週四天免費替難民治療\n台灣佛教慈濟基金會馬來西亞（雪隆分會）專案協調員謝添榮披露，早期每個月一次的義診活動，並無法滿足難民的需求，因為很多慢性病如高血壓及糖尿病需要長期追蹤，因此慈濟決定開放吉隆坡慈濟義診中心，一週四天免費為難民提供第一線治療。\n\n「選擇吉隆坡義診中心，是因為它離燕美律義診地點只有一公里半，難民僅需步行就能到中心就診。因為這個原因，慈濟取消了每月一次的燕美律義診，並把‘火力’集中在中心的醫療事務。」\n\n志工需釐清藥物去向\n他細述，這間義診中心於2007年12月2日正式啟用，當時只開放給本地的感恩戶（長期照顧戶）、弱勢團體如孤兒院及老人院、獨居老人、流浪漢、任何宗教老者及天災受害戶。\n\n其實，當初吉隆坡分會提出這個開放概念時，也面對著一些困擾，因為政府規定，本地所有的捐款一定要用在本地人身上，而難民不屬於此列，「還好後來慈濟國際賑災基金的介入，才解決了中心的財務及撥款問題。」\n\n他說，財務問題解決後，就輪到藥物分配及使用問題。由於中心逢週一、二、四及五開放給難民，週三及四則開放給本地貧戶，但是中心只有一個藥物庫存，志工需要釐清藥物的去向，才不會牴觸法令。\n\n「最終中心引進了一個系統，有效計算難民及本地人的藥用劑量，這才讓大家放下心頭大石。」待一切準備就緒後，中心於2010年3月22日，迎來了第一批難民病患。\n\n難民病因來自生活不穩定\n謝添榮指出，早在2007年杪，即慈濟及UNHCR雙方更新第二次MOU後，因為慈濟不分宗教不分種族的大愛精神、積極的處事態度及強大的志工動員力量，UNHCR決定要和慈濟跨領域合作，從醫療延伸至教育，簽下了《難民兒童學前教育計劃》，並把慈濟擢升至執行伙伴。\n\n他說，要成為UNHCR的執行伙伴，其實並不容易，因為得符合條件及資格，以及先前計劃是否得以有效落成，「執行伙伴」，不僅是一項嘉許，也能獲得UNHCR的撥款，例如有關學前計劃，就是100%獲得UNHCR贊助。\n\n「慈濟與UNHCR唇齒相依。以吉隆坡義診中心為例，慈濟提供志工及軟硬體設備，UNHCR則負責遴選主治醫生及翻譯人員。值得注意的是，翻譯人員都是受過醫療訓練的難民，這完全顯現了難民取之社會，用之社會的精神。」\n\n增設心理輔導\n他強調，這間中心不只提供普通門診、牙科、家庭計劃及愛滋病毒檢驗服務，還於2011年9月26日增設了心理輔導項目。\n\n「根據2006年及2007年駐診醫生的意見回饋，有很多前來就診的難民，不約而同投訴頭痛、胃痛、腸胃不適及肌肉痠痛等，醫生只好處方止痛藥，但是病患吃了卻收效不大。」\n\n他說，後來經過醫藥人員的分析，估計這是情緒病或心理問題，因為難民生活不安定，須承受四面八方的壓力，例如在祖國受到政治壓迫或殘殺掠奪，來馬後身份的不獲認同，得千方百計求存而備受折騰、失去親人支援、害怕被執法單位取締等，這些不明朗因素都在逐步摧毀難民的心靈。\n\n「目前，中心每逢週一及週四，會有一名心理治療師駐診。不過由於語言問題，輔導效果不大明顯，因此仍需要更多的改善空間。」\n\n難民臨走前致電感謝醫生\n66歲的印裔維再仁（Vijayan）是吉隆坡義診中心的駐診醫生。加入中心前，他剛剛從私人領域退下來，並趁著退休到印度「修行」四五個月充充電。\n\n回國後，他想為社會做一點事，輾轉下聯絡上UNHCR的蘇西拉醫生，「坦白說，慈濟並不是我的首選，因為當時我連慈濟是啥都不知道。原本我想加入一個稱為ACTS的難民義診中心，但是沒有空缺，還好UNHCR建議我到慈濟義診中心，我才慢慢找到心靈的歸屬。」維再仁句句誠懇，沒有半點造作。\n\n投入這份新工作已有年餘的維再仁，直言他當了這麼多年的普通醫生，第一次發現，原來工作也是一項享受，一語道出了在私人領域及慈善領域執業的差別。\n\n做義診獲滿足感\n「退休前，我在私人診所任職普通醫生，當時醫生和病人的關係就像一場交易。由於是病人付錢買這個醫療『商品』，因此他們都認為自己能駕馭醫生，常不聽從指示，只要有少許不滿意，就會另找診所，沒有所謂的忠誠。」\n\n由於不是自己開業做老闆，只是受聘於私人診所，因此即使賺得再多，錢財最終也是進入老闆的口袋，因此維再仁從來沒有滿足感，也不知道何謂工作樂趣。\n\n「直至我來到了慈濟，遇到了這群難民。」說罷，維再仁眼睛發亮，「雖然他們沒繳診費，但是我不介意，因為從他們身上，我看到了信任及希望，他們乖乖遵守醫囑，認真看待醫生所說的每一句話，而且準時赴約，是百分百的忠誠病患。」\n\n他永遠忘不了，一名難民病患幸運地獲得第三國家收容，並在登機前給他撥了一通電話：「我們要離開大馬了。維再仁醫生，謝謝您過去對我們的無私照顧及關懷。」聽到這句話，維再仁熱淚盈眶，這一年多來的辛苦都是值得的。\n\n不過他感慨，被轉介到政府醫院的病重難民，很多時候基於一些因素，而無法獲得應有的手術治療，因此他希望衛生部能關注此事，畢竟在醫療線上，醫護人員應只論病情，而不論病患的國籍或身份。\n\n【難民迴響】兒子看診60元等於2天薪水\n來馬已有10年的緬甸洛興雅族難民哈聶夫（Hanif），在士拉央批發市場打雜。他與妻子育有3名孩子，其中一名3歲大的兒子阿巴莎（Akhbar　Shah），因下腹鼠蹊部腫大而前來義診中心掛診。\n\n哈聶夫苦著臉說：「我曾帶孩子去普通診所，但是病情似乎沒有改善，而且看一次要60令吉！」\n\n執夜班的哈聶夫一天只賺30令吉，一週僅有4天有工開，勉強養活一家五口，但是僅跑一趟診所，就耗去了他兩天的薪水，難怪他反應這麼大。就在他煩惱該不該再送兒子去治療時，UNHCR為他捎來了好消息――吉隆坡的慈濟義診中心或許能幫得上忙。\n\n於是他向老闆告假，一大早就帶著兒子從士拉央搭巴士出發，9點就到了目的地。受訪時已是下午1點，哈聶夫和兒子還在候診中心，但他沒有半點怨言，好心人施的福，他怎能不珍惜？或許就是因為這種心態，維再仁醫生願意為難民默默耕耘。（光明日報／副刊‧報導：唐秀麗）"
}