{
  "title": "二○○五年 印順導師六月四日圓寂",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200505.mp4",
  "content": "2005 印順導師六月四日於花蓮慈濟醫院圓寂。靜思精舍設立導師紀念館，隔年於慈濟大學設置導師銅像、獎學金\n\n一、【沿革】\n◎2005.06.04 印順導師因心臟衰竭，是日於花蓮慈濟醫院圓寂，享壽一百歲；慈濟於下午舉行「印順導師圓寂記者會」。\n\n◎2005.06.06 清晨六點舉行印順導師送靈儀式。\n\n◎2005.06.09~06.10 陳水扁總統頒發褒揚令予印順導師，並於10日親往福嚴精舍瞻仰法體。\n\n◎2005.06.11 印順導師法體於苗栗獅頭山勸化堂舉行荼毘（火化）大典，全球二十七個國家、慈濟一百六十四個分支會聯絡處同步舉行追思讚頌典禮。\n\n◎2005.06.12 印順導師靈骨奉安儀式於新竹福嚴精舍進行。\n\n◎2006.04.18 慈濟大學以七個多月時間鑄造完成的印順導師銅像，今日安奉於靜思精舍「印順導師紀念館」，典禮由證嚴上人主持。\n\n二、【相關內容】\n（一）2005.06.04 慈濟新聞\n佛教界思想巨擘印順導師 今早於花蓮慈院圓寂\n\n佛教界一代宗師，也是慈濟人口中最敬愛的師公──印順導師，今天（6/4）早上十點七分，在花蓮慈濟醫院圓寂。\n\n4月20日，是導師一百歲嵩壽，當時有一百多位海內外法師，還有一千多位信眾和志工，在花蓮靜思堂，參與祝壽大典，感恩導師的貢獻。印順導師，在1963年，收證嚴上人為徒，「爲佛教、為眾生」六個字，證嚴上人身體力行，創建慈濟。上人也表示，印順導師提燈照路，為眾生指引人生正確的方向。\n\n印順導師，是人間佛教的推動者，也是中國佛教界第一位博士比丘，他在佛教上的貢獻，被稱為中國佛教界玄奘法師以來的第一人。\n\n清光緒三十二年，1906年，滿清政府的腐敗已到了無以復加的地步，一連串的不平等條約，重重的壓在每一位中國人的肩頭，就在這戰亂交逼的亂局中，浙江海寧的鄉下，出生了一位懷胎僅僅七個月的早產兒張鹿芹。誰也沒想到，這個孩子日後將以孤峰挺拔之姿，屹立於中國佛學的瀚海，一生的學術成就，終被譽為──唐代高僧玄奘以來第一人的印順導師。\n\n1916年秋天，導師插班進入硤石鎮公立開智小學，儘管生性內性孤獨，卻在文章中展露鋒芒。開智小學也是詩人徐志摩的母校，當年對徐志摩讚譽有加的國文老師張仲梧，在導師升上三年級後，也成了指導導師作文的老師，在張老師的悉心教誨下，導師的文章有了長足的進步，有一回他寫了一篇作文，張老師還給了他滿分加兩分的殊榮。\n\n1928年清明節過後不久，印順導師的母親猝逝，九月叔祖父也跟著往生，隔年父親又在一病兩個多月後，安詳的離開人間。\n\n前後一年多，痛失至親使他對人生充滿疑惑，內心也更加的抑鬱，在佛法薰習下，終於引發他出家的決心。\n\n1930年，印順導師在清念和尚座下落髮，法名印順號盛正。從此圓頂方袍僧相現，從此近代中國佛教史，有了不同的溫度與亮度。\n\n印順導師除了在學術上的成就，最大的貢獻，就是推動人間佛教。早期的佛教，只關心自己的生死，不關心社會，但是印順導師接續太虛大師，人生佛教的理念，推動人間佛教，後來收證嚴上人為徒，上人創見慈濟，更把人間佛教的理念，徹底落實到生活中，推展到全世界，他被譽為「玄奘法師以來的第一人」，繼續我們要帶您了解他在佛教上的貢獻。\n\n早年印順導師身處於中國大時代的動亂時期，自幼即傾向於道術玄學，在親人接連往生之後，興起出家的念頭，於普陀山福泉庵落髮，隨後至廈門閩南佛學院學習佛法，因為親近了當時積極從事佛教改革的太虛大師，也讓他思考如何突破僵化沒落的中國佛教，導師以數年時間閱完大藏經，也因而從阿含經中發現「人間佛教」的真諦。\n\n抗戰期間，導師於四川受到學友法尊法師的啟發，也接觸了印度歷史的相關書籍，使他相信印度佛教的衰亡與中國佛教的頹敝是基於思想問題，因此從大乘佛教的源頭與根本思想深入地探索，完成了一部《印度之佛教》，不過也因而引發與太虛大師傳統佛學思想的爭辯。\n\n抗戰後，導師從四川返回上海，又轉赴香港，為了參加世界佛教友誼會而來到台灣，並且擔任善導寺的住持，然而善導寺的紛擾，以及導師的著作《佛法概論》遭到取締，使得導師備受打擊，而且導師的思想與著作，超越了當時那個傳統佛教的時代，尤其對大乘三系分期的見解，以及對淨土往生論的針砭，並未被充分理解，而且飽受誤會。\n\n即使他的偶然創作《中國禪宗史》，得到日本學界的肯定而獲頒博士學位，卻也遭受流言之苦。可是導師的一生，既不是宗派的徒裔，也不拘敝於民族的情感，他所展現的是對整體佛教的寬廣眼界與深厚學養。\n\n導師孤獨的身影一路走來，透過七百多萬字的著述，不但綿密地深入台灣的思想界與佛教信徒之間，也為現代佛教留下了最好的註解。\n\n1963年，印順導師五十八歲，來台整整十年。\n\n那一年的春天，一個下雨的午前，在台北的慧日講堂，一位自行落髮的弟子，因為尚未尋著剃度師父，無法受戒，正準備回花蓮，卻因緣購買了一套《太虛大師全書》，而在慧日講堂巧遇印順導師。\n\n那一天的午前時分，大雨聲中，二十六歲的年輕弟子恭敬頂禮，三拜皈依。導師賜予法名證嚴，字慧璋。年輕的證嚴法師，帶著師父為佛教、為眾生的叮囑，默然而堅定的走向人間，走近苦難，1963年大雨聲中，印順導師在「慧日講堂」成就了佛教史上的一大事因緣。導師人間佛教的其中一扇法門：慈濟世界，就此開啟。\n\n從慈濟醫院創建之前，一直到許多志業體的成立，還有南亞海嘯募款等等，印順導師都會捐款支持。證嚴上人更說，印順導師是他慧命的活水源頭，是他最重要的精神支柱。師徒兩人，把人間佛教的理念實踐出來，在中國佛教界寫下最動人的一頁。\n\n（二）2005.06.06 慈濟新聞\n印順導師護靈移座大典莊嚴肅穆 七日早上八時起　於福嚴精舍開放大眾瞻仰\n\n印順導師圓寂護靈移座大典，在6月6日早上六點於花蓮慈大的追思堂開始，在由真華法師馨香供養之後，隨即由照顧印順導師的慈濟醫療團隊覆蓋華幔，六點十分導師靈寢在八位護法金剛抬送下，移出追思堂，證嚴上人也緊隨在後，除了導師的弟子、福嚴精舍和靜思精舍的常住師父們之外，還有上千位的慈濟人和社區民眾到場護送，隊伍浩盪長，場面莊嚴隆重。\n\n由印順導師的弟子真華長老馨香供養導師，護靈移座大典正式開始，包括證嚴上人在內，跪拜頂禮導師，致上最高的敬意，由慈濟醫院陳英和院長帶領，八位醫師為印順導師覆蓋華幔，護靈移座隊伍開始移動印順導師的 靈寢，在八位護法金剛的移送下，離開了追思堂。\n\n護靈移座的隊伍浩盪長，真華長老，印海長老及法藏法師領導隊伍，前往大學之道，證嚴上人緊隨在靈寢之後，帶領著福嚴精舍和靜思精舍的常住師父們，一路護送，兩旁的慈濟志業體同仁和來自全省慈濟志工，恭敬合十，齊誦佛號，場面莊嚴隆重。\n\n為了護送印順導師，清晨四點，上千位的會眾，包括慈濟人和社區民眾，已經守候在慈濟大學，在目送著導師靈寢緩緩離開時，大家都紅了眼眶，導師的弟子，包括證嚴上人在內，也都難掩不捨之情。\n\n眾人長跪，恭送印順導師離開花蓮，也誠心感恩，導師的人間佛法長留人間。\n離開花蓮後，印順導師的車隊在下午三點五十分，緩緩進入新竹福嚴精舍，迎靈接駕大典也在真華長老、印海長老、仁俊長老帶領下，揭開序幕，來自海內外，上百位由福嚴精舍畢業的四眾弟子長跪在靈寢兩旁，齊誦佛號，恭迎導師，場面肅穆哀悽。\n\n在莊嚴的佛號聲中，由法師捧香案迎禮，印順導師的車隊緩緩進入新竹福嚴精舍。\n\n迎靈接駕的隊伍綿延福嚴精舍的山坡，由精舍前任院長真華長老引領隊伍，證嚴上人與長住師父們緊隨在靈寢之後，一路護送，而來自海內外，上百位由福嚴精舍畢業的四眾弟子，則全體長跪，恭敬合十，齊誦佛號，場面肅穆哀悽。\n\n下午四點零九分，印順導師的靈寢在八位護法法師的移送下，緩步邁入會場做180度轉身，在導師的銅像前定位後，覆蓋導師的華幔也被八位法師緩緩掀起，讓大家可以瞻仰導師。\n\n福嚴精舍的真華長老、印海長老、仁俊長老，帶領全體向導師頂禮三拜，佛號聲響徹大殿，福嚴精舍的法師們陸續進入靈堂瞻仰導師，做最後的追思。\n\n（三）2005.06.09 慈濟新聞\n印順導師圓寂 全球慈濟人於十一日舉行追思讚頌典禮\n花蓮靜思堂與靜思精舍亦同步進行\n\n當代佛教界精神領袖印順導師圓寂，導師法體將於本月11日於苗栗獅頭山勸化堂舉行荼毘(火化)大典，全球慈濟各分支會聯絡處於該日同步舉行追思讚頌典禮，用最虔誠的心，緬懷追思當代佛教界精神領袖與思想巨擘。花蓮靜思堂與靜思精舍亦將同步舉行。\n\n證嚴法師提及與印順導師的因緣既深且遠，慈濟落實了導師提倡的「人間佛教」的理念。遙想六十年代之際，證嚴法師以一介比丘尼誓發弘願，於東部籌建醫院，導師一路默默護持。多年來，印順導師的思想精神與智慧之光照拂慈濟人深遠。六日清晨，在花蓮慈濟大學舉行了印順導師護靈移座大典，上千位慈濟人，包括慈濟基金會、慈濟醫療志業與教育志業的主管與同仁代表，以及慈濟志工，夾道護送導師靈寢，許多人熱淚盈眶，不捨一代宗師遽然殉寂。\n\n印順導師一生行誼，始終如一。生前平淡清簡，身後事依然從樸從簡，四眾弟子遵循導師遺教：不發訃文、懇辭花籃花圈及輓聯、不傳供、遺體從速火化。並預計於11日上午七時三十分在新竹市慈濟香山聯絡處舉行追思讚頌典禮。\n\n11日一早，導師法體將自新竹福嚴精舍移靈至慈濟新竹香山聯絡處舉行追思讚頌典禮。為共同緬懷追思這位當代佛教界的精神領袖、思想巨擘，慈濟全球各分支會聯絡處正積極籌設佈置追思場地，預計於上午七時三十分，透過大愛台視訊連線，同步舉行追思讚頌典禮。全省總計四十三個分支會聯絡處，包括花蓮靜思堂及靜思精舍二眾弟子亦將同步追思緬懷印順導師一生行誼德風。11日的追思讚頌典禮之後，導師法體將隨後在苗栗獅頭山勸化堂舉行荼毘大典，並於12日於福嚴精舍奉安入塔。\n\n（四）2005.06.10 慈濟新聞\n印順導師圓寂 總統府頒布褒揚令 總統並親往導師靈柩致意\n\n印順導師本月四日圓寂，並即將於6月11日舉行追思讚頌法會及荼毘大典，6月12日奉安入福嚴精舍福慧塔院。總統府特於6月9日頒布褒揚令，以示政府崇念耆賢之至意。總統並於10日上午，親自前往新竹福嚴精舍瞻仰印順導師法體。\n\n總統府發布之「總統令」，內容如下：\n「佛門瑰寶、法門巨將印順導師，德行醇謹，堅忍剛毅。早歲潛心向佛，淹通佛法；旋創辦佛學院，陶鑄菁莪，弘道安邦。曾多次遠赴海外講學，闡揚佛教教義，屏斥怪力亂神，引緒傳薪，八紘向化。平居撰述不輟，大筆如椽，著有「妙雲集」等四十餘種論作，立意深邃，移風化德；尤以「中國禪宗史」一書，榮獲日本大正大學頒贈文學博士學位，天賦高華，蜚英騰茂。畢身盡瘁佛門，提倡「人間佛教」，宣力行菩薩道，淨化社會人心，爰有「玄奘以來第一人」令譽，德澤溥乎眾生，仁愛播於宇內。晚歲獲頒二等卿雲勳章，碩德景行，匡時淑世。綜其生平，道崇靈修，法傳經藏；瑰意琦行，矩範長存。上壽歸真，殊深軫悼，應予明令褒揚，以示政府崇念耆賢之至意。」\n\n陳水扁總統曾於2001年，於台中華雨精舍拜會印順導師，2004年在導師嵩壽之前亦頒贈「二等卿雲勳章」，表達對導師畢生德業、學術成就上的尊崇。\n\n10日上午十一時二十分，陳水扁總統也專程前往新竹福嚴精舍，以恭敬虔誠的心瞻仰印順導師法體，總統再次肯定印順導師推動人間佛教的貢獻。\n\n（五）2005.06.11 慈濟新聞\n印順導師追思讚頌法會圓滿成就 慈濟人全程參與陪到最後\n\n今天（6/11）是舉行「印順導師追思讚頌法會」的日子。清晨四點鐘，慈濟人便分別於福嚴精舍及新竹聯絡處，進行著各項與法會相關的準備工作。\n\n移靈法事\n清晨4:30，天剛破曉，慈誠隊的師兄們，已在明湖路進入福嚴精舍入口的地方，執行交通指揮的勤務。而與會的法師與大德們也陸續到來，每個人都是懷著恭敬的心來此緬懷追思導師。\n\n由真華長老代表主持移靈法事，在全體法師進行灑淨後，06:24，導師的靈寢在法音裊繞中，移座進入靈車；接著，在新竹市警車前導下，移靈車隊由佛教代表和諸山長老以步行的方式，護送導師靈寢，抵達新竹香山慈濟聯絡處。\n\n慈濟人長跪接駕\n06:50移靈車隊抵達慈濟新竹聯絡處，7點整，導師的靈寢在莊嚴的佛號聲中，由八位福嚴精舍法師護送緩步進場。諸山長老與證嚴法師帶領弟子，恭迎印順導師法體。在場接駕的，包括慈濟委員及慈誠師兄等近三百人，全體長跪接駕；當靈車經過時，全體對導師頂禮，致上最虔誠的敬意。\n\n虔誠佛號聲中，許多師兄師姊淚水不自主的流下；對慈濟人而言，印順導師是人間佛教的明燈，就如同自己家的長輩一樣，家人的往生，是那麼萬般不捨。\n\n法會氣氛莊嚴肅穆\n追思讚頌法會於07:25開始，法眷祭拜儀式，由仁俊長老、真華長老、印海長老帶領大眾祭拜導師。\n\n追思會祭文由真華長老誦唸，祭文也是由真華長老親手撰寫。真華長老講到激動處哽咽，難掩不捨。接著，由仁俊長老介紹導師生平，恭映導師道影，一同讚歎導師這不平凡的一生。\n\n多位長老與來賓，導師的弟子及福嚴精舍學生也分別代表致詞。\n\n荼毘大典\n在下午三點，起龕法事開始進行，由真華長老帶領法眷及所有法師於會場內頌《心經》，場外的慈濟人及大德們也同時長跪齊唱頌。\n\n下午三點半完成頌經，由福嚴精舍八位法師將導師靈柩護送進靈車，數十位法師持幡旗、捧花果為靈車做前導，福嚴精舍住持厚觀法師手捧導師牌位，引領隊伍莊嚴緩行，長恆法師以香案引禮，諸山長老帶領證嚴法師等百餘位法師一同護靈。\n\n下午四點，離開慈濟新竹香山聯絡處，慈濟志工長跪兩側，齊頌佛號，眾弟子頂禮跪拜，場面莊嚴肅穆；由諸山長老、證嚴法師及數十位法師，一路護送導師至苗栗獅頭山勸化堂，舉行荼毘儀式。\n\n進入獅頭山微風蟬聲，由男眾法師兩序列隊迎請，沿路上信眾跪拜，齊頌佛號，證嚴上人的身影在長長隊伍中沉靜的走著，要導師放心，眾弟子們會繼續努力，用愛灑淨人間。\n\n整個荼毘過程，在莊嚴隆重的誦經聲中圓滿完成，導師的靈骨舍利導師長住在福慧塔院，供後人敬仰追思。\n\n與會人數達萬人\n今天的追思讚頌法會進行至上午九點半，而聯絡處原備的四個會場座位早已坐滿；而預備用的第五會場，也開始湧進陸續抵達的法師與大德。\n\n到十點半，有簽名登記的人數：為法師1400人、會眾約2200人，工作人員也超過了1000人以上，新竹香山聯絡處所安排的場地皆已滿座。會場雖已無座位可坐，但仍有十方大德陸續進入會場，只為了恭送導師最後一程。\n\n於十點半以後抵達的會眾，雖無法進入室內的場地，只好在戶外排隊等候進入會場拈香頂禮。即使在烈日下，所有的會眾皆依序耐心排隊，口中跟著唱頌佛號，展現出對導師無上的恭敬心。\n\n法會結束後，統計當日，包括工作人員，以及所有已登記及無登記的與會人員，將近超過萬人參與追思法會。\n\n慈濟人堅持做到最後\n法會圓滿成就了，在所有參加法會的法師與十方大德離開後，慈濟人立即總動員，將場地進行清潔整理與恢復，才一個小時，絕大部份的場地就已經復原成原貌。\n\n「法影一世紀」的展覽場地於今日做為第二會場，所以，收掉600張的椅子後，需將展覽用的墨寶展示櫃、掛畫都重新擺放布置。只見慈誠師兄們搬著展示櫃、桌子、椅子、電視櫃，配合場地佈置組蘇文君師兄和蘇照惠師姊的指示地點歸位，花了半個小時，便把展場恢復。\n\n慈濟人的合心、和氣、互愛與協力的精神，在此次的活動中，展現無遺。\n\n接下來的三個月，敘述導師生平的「法影一世紀」展覽，將繼續在新竹香山聯絡處展出；新竹區慈濟人，將秉持一份虔誠恭敬的心，持續為導師「人間佛教」精神流傳盡一份心力。\n\n（六）2005.06.12 慈濟新聞\n上印下順導師奉安入福慧塔院 期盼「法身舍利」永傳承\n\n奉安福慧塔院\n上印下順導師靈骨奉安儀式，今天（6/12）早上九點在新竹福嚴精舍展開，由諸山長老帶領，齊誦佛號，緩緩將導師的靈骨移入福慧塔院，整個儀式莊嚴隆重，最後眾人向導師法像頂禮三拜，向這位人間導師，致上最高的敬意。\n\n早上九點，諸山長老和導師的弟子們，齊聚大廳前，誦唸佛號，虔誠跪拜，在莊嚴隆重的氣氛下，上印下順導師靈骨奉安儀式，正式展開。\n\n九點十四分，在真華長老帶領下，福嚴精舍厚觀法師手捧導師蓮位，導師法脈弟子，隨行在後，緩緩由大廳移到上方的福慧塔院，導師的靈骨舍利，將長住在此，供後人敬仰追思。\n\n弟子們恭敬頂禮三拜，隨後開放給一般大眾前來致意，導師的法像就放置在右上方，緊鄰清念上人旁。導師一生將身心奉獻給三寶，為弟子們樹立人間菩薩行的典範，大家祈願導師早日乘願再來，利濟眾生。\n\n荼毘大典及舍利\n昨天（6/11）傍晚的荼毘大典，導師在弟子及信眾的陪伴下，緩緩進入獅頭山火葬場，許多信眾不捨，當場紛紛落淚頂禮，經過二個半小時的時間，導師肉身化為象徵智慧結晶的舍利以及舍利子。\n\n在真華長老、印海長老、仁俊長老的帶領下，眾人齊頌佛號，6/11晚上六點六分，上印下順導師在弟子的陪伴中，緩緩進入獅頭山火葬場，當煙霧在火光中，飄向天際時，許多信眾不捨，紛紛落淚頂禮。\n\n經過了二個半小時，導師的肉身化為了潔白遺骨，再度與大家再見。其中，如同外界所預料，出現了舍利花和舍利子，顏色不但有碧綠、粉紅，也有耀眼的金黃。不過，象徵智慧結晶的舍利，導師並不執著，對弟子而言，導師強調人間佛法的修行精神，更是留在人世間最無價的大智慧。\n\n在經過細心整理後，導師法脈下的眾弟子，以恭敬的心，將部份的遺骨請回，整個荼毘過程，在莊嚴隆重的誦經聲中圓滿完成。\n\n法身舍利永傳承\n導師在荼毘大典之後，留下珍貴的舍利子，上印下海長老讚嘆導師在人世間立功立業立德，為後世留下的舍利子，供大眾敬仰，然而有形的舍利子僅是表象，導師生前就曾經告戒弟子，不要執著有形的舍利，應該傳承的是無形的法身舍利，什麼是法身舍利，就是可以開啟智慧的藏經，這才是最值得世間所傳承讚頌的。\n\n荼毘大典之後，上印下順導師，如同外界所期待，出現了舍利花和舍利子，弟子們以繞行誦經表達對導師的景仰，而印海長老更以讚歎二字來形容。\n\n過去，導師就曾經提過舍利子，他表示舍利是火化後的骨灰，而骨灰當中的堅固微利，就是舍利子。但是導師提醒弟子，不要注重有形的舍利，而是要著重於先人在世間的貢獻。\n\n在《佛法是救世之光》中，第三十一篇舍利子釋疑裏，他提到：「舍利子原是平常而並不太希奇的。而太虛、印光、章嘉大師等舍利子，值得我們尊敬，建塔供奉，那是由於他生前的功德──慈悲、智慧、自利利人的德業。他們的舍利子，是戒定慧等功德所熏修的，所以是甚難可得，無上福田。」\n\n因此，導師要弟子們不要執著有形，而是重視無形的佛陀智慧，也就是所謂的法身舍利。\n\n導師的舍利子將安奉在福嚴精舍，供人敬仰，而他七百多萬字的著作，正是無形的法身舍利，同樣流傳在人世間，教導世人實踐人間佛教的理念，而這也是導師所殷切期盼的。"
}