{
  "title": "二○○五年 慈濟人文志業中心啟用",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200506.mp4",
  "content": "2005 慈濟人文志業中心啟用\n\n一、【沿革】\n◎2004.12.31 財團法人慈濟傳播文化志業基金會，是日設立登記完成。\n\n◎2005.01.01 工程歷時三年，座落於慈濟關渡園區的「慈濟人文志業中心」舉行啟用典禮，人文中心整合立體、平面文化單位，邁向慈濟文化志業的深度化。\n原在南港中視新大樓的大愛台，以及臺北分會相關平面出版單位，包括慈濟文化中心（中外文期刊部、道侶出版等）、廣播部、經典雜誌等相關單位，全數搬遷至此，隸屬「財團法人慈濟傳播文化志業基金會」。\n\n◎2005.01.01 大愛電視台研發的「整合式低造價電視影音圖文採編播存系統」，簡稱「大愛全數位製播系統」，本日完工啟用，此系統是將過去電視製作流程的六大作業，以全面數位化的方式進行，包含採訪拍攝、剪輯後製、編輯作業、網路傳輸、電視播映與影音檔案儲存數位化。\n\n◎2006.02.15 慈濟傳播文化基金會在印尼雅加達成立大愛電視無線台，為慈濟跨國設立無線電視台的全球首例；是日試播。\n\n◎2006.04.01 前中視國際視聽總經理湯健明接掌大愛電視台總監一職。\n\n◎2006.06.14 大愛電視台總監湯健明與「π·TV」總裁特助林文中簽約；大愛電視台從15日起，多出第五個衛星電視播送服務，觀眾可「看一台，錄一台」，享受「隨選電視」的便利。\n\n◎2007.09.06 大愛電視台與奇寶科技多媒體合作，在全臺三百家書局播出大愛全球新聞；此為大愛電視台第一次和數位媒體合作特製的新聞。\n\n◎2007.10.12 湖南大學創辦人李花城帶領學校代表參訪大愛電視台，並簽訂產學交流意向書。\n\n◎2008.01.30 原「財團法人慈濟傳播文化志業基金會」，本日完成法人更名登記，自3月5日起對外正式更名為「財團法人傳播人文志業基金會」。\n\n◎2009.09.01 慈濟傳播人文志業基金會、國家圖書館舉行「文獻資料典藏合作協議」簽約儀式。慈濟將大愛電視台在臺灣製播的節目贈與國家圖書館典藏與運用。\n\n◎2016.04.15 慈濟傳播人文志業基金會設置「永續發展委員會」，是日敦聘大愛電視臺廣電總監湯健明擔任該會主任委員。\n\n二、【相關內容】\n（一）2004年《證嚴上人衲履足跡》冬之卷\n五管齊下賑濟菲律賓風災\n\n會客室內，上人與馬來西亞分會執行長郭濟緣師兄伉儷等六位師兄姊敘談，黃思賢師兄、宗教處同仁運敬等人亦在座。\n\n不久之前，慈大方菊雄校長曾前往位於檳城的馬來西亞分會靜思堂，並於11月二18日，在二百多位慈濟人的見證祝福之下，為當地即將於明年三月正式招生的社會教育推廣中心主持推介禮。\n\n社會教育推廣中心多項課程的設計，皆秉持以人為本、注重人文精神之基軸，師兄姊擬請多位在當地延聘的教師們，於尚未開課前先返臺學習。順此話題，上人遂為眾重述，近來社會充斥怪異現象，咸被歸類為文化，感於文化層次混亂，故將四大志業原有之「 文化志業 」，更名為「 人文志業 」。\n\n上人說，原本慈濟文化志業涵蓋文字、聲音、影像等範疇，蘊含慈濟人文精髓；鑑於一般人皆將文化與人文混為一談，而今社會病態叢生，如年輕人染髮、穿鼻洞、舌洞為時尚，乃至於衣著不整喜著露背裝、洞洞裝等奇形怪狀的服飾，卻被視為現今之潮流，也被稱為文化，遂深深體會到，若是不趕緊講清楚、說明白，力挽狂瀾，實有「來不及」之感。\n\n「當初的『文化』，其實是『人文』的化城。」上人明示，「化城喻品」中，佛陀告訴自以為已經到達目標的眾人，其實這是為讓大家暫時停憩而化現的假相，還需要再往前走一段路，才會抵達目的地；觀現今社會濁氣日重，慈濟人應蛻去「文化」外衣顯其精髓，盡力以「人文」清流引導眾人回返至真實的路途。\n\n（二）2004.12.24 海外慈青幹部研習工作人員座談\n\n過去我都是說慈善、醫療、教育、文化，我現在把文化改成人文。文化跟人文有哪裡不一樣？文化就像現在的時代潮流，年輕人不會分是真實的生活，還是舞台上的服裝表演秀，就都用在自己身上，不懂得如何保護自己。慈濟不要有這樣的文化，我們要的是人文。什麼叫做人文？人文是為人群而付出，讓自己的生命真正亮麗起來；人人都有愛心，要給他機會，讓他很開心，讓他認為自己也可以救人，人文就是生命中的動作，能利益別人，幫助別人，人倫道德都要在我們的生命中表達出來，這才是真正的慈濟人，生命是可以記載下來的大藏經，這叫做人文。\n\n所以，以後人家問慈濟的四大志業是什麼？就是慈善、醫療、教育、人文。所以，希望大家可以從身上發揮出人文的氣質，不管是行為、待人接物，讓人家看了覺得是那麼端莊、那麼自然的美，這都是人文的精神。\n\n（三）2004.12.25《慈濟月刊》457期\n一條通往「日日歡喜」的大道──慈濟人文志業中心大樓啟用\n\n波光粼粼的淡水河，雲霧靄靄的觀音山，關渡平原上，一碧萬頃的良田棋布，慈濟人文志業中心靜靜在此矗立。\n\n杜鵑花、七里香、大榕樹、綠草坪，蓮花池、表演台、涼亭、木板步道，志工一手打造，勾勒出綠意與氣質。\n\n工程人員及慈濟香積、景觀、文化志工，把成就感和幸福感都種在這裏了；宛如鋪設出一條大道，護航著慈濟人文志業，引領著無數人們通往一條「日日歡喜」的大道……\n\n台北市大度路兩旁是綠意綿延的關渡平原，住在北投的慈濟志工陳麗華，如往常般騎著機車往關渡方向前進。快到路的盡頭，她指著眼前一棟大樓愉快地說：「慈濟人文志業中心在關渡落地生根。有著優美線條、氣勢莊嚴的建築造形，很像這裏的新地標。」\n\n儘管時序已入冬，十二月的暖陽驅走了寒意。預計2005年元旦啟用的慈濟人文志業中心，工程進入倒數計時，慈濟志工抓緊時間，戴緊斗笠半瞇眼，手不停歇地進行景觀工程。\n\n拉著水管澆花的志工周財旺，指著新栽的小本杜鵑叢開心地說，明年三月就會開花；想像春天來時，杜鵑朵朵綻放雪白粉紅，將為人文中心增添色彩。志工林進興說：「那邊是楓樹、靠近圍牆的是梅花。現在雖然是光禿禿的，但明年花季一到就會開花！」\n\n藍天白雲下，成排的樹像是擺好姿態的舞者，等待燈光一開，展現曼妙舞姿。\n\n無論從任何一個方向望過去，都可以發現慈濟人付出的身影；慈濟人把美麗的心全種在這裏了！為人文志業中心「輻射大愛」任務歡喜催生，為「淨化人心」使命盡力付出。\n\n一千人次動員，只是暖身\n人文中心基地一千五百坪，建築結構採鋼骨鋼筋混凝土（ＳＲＣ），樓高七十一公尺；整座建築將觀音山、關渡平原、陽明山美景自然融入。未來這裏將是慈濟電子與平面媒體，向世界傳播大愛的發射站。\n\n今年七月，大樓主體工程趨近完成，志工開始進行停車場工程。\n\n林蔭下，十來位慈誠隊隊員用菜刀或剪刀將草皮分割成小塊，送交停車場上的志工，一一放入在植草磚的縫孔內；還有一批志工負責踩草，讓草皮與泥土緊緊相黏。\n\n場邊，小型音箱播放慈濟歌選，志工們隨著節拍，輕快地踩著草皮：「嘿！好像在跳踢踏舞呢！」「不，是三步舞曲！」\n\n大樓旁的靜思林，間歇傳出咕咕鳥鳴，深綠色身影跳躍樹梢。「是啄木鳥。」一位志工肯定說著。「不，好像是烏秋。」另一位也蠻有自信地回話。然林葉茂密，只聞鳥聲，難見其影求證；蟬兒也時常在葉間唱起奏鳴曲。秀麗的自然環境，孕育著生態之美；在蟲鳥相伴下，約六萬個磚孔在談笑間植入草皮。\n\n共計一千人次志工動員完成停車場工程，然而這只是「暖身」。七月下旬，景觀工程動工前夕，志工張世問、工地主任林奎伯、裝潢設計師許俊偉等多人，沿著施工路線審慎比對工程圖表。當時地面盡是黃泥，南面鷹架未拆，前方人行道有石板待鋪……\n\n工事多、工期只有五個月，志工們再度迎向挑戰。\n\n手腦並用，打造活動工具車\n風雨來臨的日子裏，志工穿著雨衣執行任務。「前兩天風沙很大，被吹得全身是沙、滿臉刺痛，今天下雨，舒服多了！」\n\n幾位年逾古稀的志工健朗地穿梭在工地，有人不忍見他們淋濕了，叮嚀著：「辛苦了！風雨這麼大，有沒有帶衣服來換？」「有！我們做起事來一點都不累，好舒服喔！」\n\n有人好奇打聽：「你們都是退休後出來參與慈濟的吧！」老人家笑呵呵地回答：「我們沒有退休，我們還在做。退了不做，就真的休了。」「其實，我們是無業遊民──沒有業障、自由自在！」說得大家都笑起來了。\n\n園區裏有一部感覺熟悉但造型奇特的推車——說它熟悉，因為外型像極了小時候沿街叫賣的「醬菜車」；說它奇怪，因為裏面掛滿了耙子、圓鍬、水管……它就是志工們口中的「戰車」。\n\n這部「戰車」的「發明人」志工趙世鎮說，常看到志工們為了要拿某一種工具跑來跑去，浪費時間和體力，便計畫把所有工地裏用得著的工具，統統裝在一車，取用方便。「七月間，關渡慈濟園區的廚房、齋堂拆除，我就利用那些拆下來的鐵架、木板，請志工幫忙焊接，工具車就這樣完成了。」\n\n這部長兩米半、寬一米二、高一米八的工具車裏，擺滿做土木、水電和景觀工程所需要的工具；令人驚訝的是，還有空間可放茶水、環保杯、安全帽、斗笠和手套，可謂「麻雀雖小，五臟俱全」！\n\n幾天後，這部工具車又多了車頂，可以放折疊式鐵梯，旁邊加裝了塑膠簾幕，「就算下雨，工具也不會被淋濕！」趙世鎮還做了一部較小型的工具車，「如果出勤志工少，用小的就可以；如果志工多，就推大的出去。」\n\n景觀之美，美在巧思與用心\n景觀設計以多功能使用為目標，與人文中心建築體、自然環境相映成趣，而且充滿巧思。\n\n位在建築體後方的戶外表演台，十二月上旬連鎖磚已鋪好；兩處階梯各有兩位年輕志工搭配，正在做最後的抹平粉飾；只待水管噴洗過後，那一粒粒潔白明亮的小石子將如明珠般嵌在壁上，向來往訪客行禮。\n\n十米寬的圓形講台可供講演，也是各種活動或表演的好處所；木板步道上設置有戶外咖啡座，可以在這裏讀書或休憩。以步道、看台的位置來說，大約下午兩點以後，大樓的影子可使這裏一片蔭涼。\n\n蓮花池可當蓄水池用，池中或瀑布或噴泉，與蓮花、蓮葉掩映成趣；擋水牆邊種植爬藤植物愛玉，當它爬滿牆壁時，可美化環境，更可淨化心境。\n\n趕在烈陽高照之前，大樓兩側的植樹工程趕忙進行中。堆高機怪手一前一後挖啊推的，挖出一個大小深度適中的坑；約一、兩層樓高的大樹苗，靠吊車司機熟練的功夫，將它們一一搬運到土坑上。一旁的志工們扶著樹苗，一面就土坑位置調整：「前面一點、靠中間一點、好！直了，請放下！」將樹苗植入後，再用鏟子將土仔細鋪平。\n\n種樹過程看似簡單，卻需要耐心、毅力、用心，更要注意整體美。幾天前，新種的幾棵樹中有一棵特別矮小，志工為了整體美，還是重來一次——鬆土、挖洞、保護樹根、拔出、移栽、再挖新坑、搬樹苗、植入、填土……\n\n如今，老榕、松柏、紅楓、櫻花，正以動人之姿迎接來眾。\n\n大愛電視台總監，也是人文志業中心的建築設計師姚仁祿提及，大樓後方有一株老榕樹，是2001年「一○一三‧一人一善」慈濟愛灑人間晚會的活動現場。「大樓動工前，一群志工不需要指示，自動將老榕等植物移栽到後方。待大樓工程接近完工時，志工們又靜靜地、不需要別人交代，把植栽移回大樓四周美化環境。由此可見志工的用心！」\n\n八十餘位文化志工見證大樓成長\n「能將這些志工們的『用心』全都保存下來，我們很有成就感；因為以後的人，只要翻開這些檔案，看看相片、讀一讀文字，就會知道這裏曾經有一群人、用心做過這麼多的事！」志工陳麗華說。\n\n人文志業中心二○○二年底動工，翌年四月起，有八十多位文化志工輪班記錄每日施工點滴。陳麗華負責協調撰稿、錄影剪輯、拍照、美編等志工出勤，並彙整他們的作品。\n\n「要完成文化記錄任務，真的很不容易，而且這是一件最沒有掌聲的工作。」然而，文化志工們用堅定的毅力承擔下來，陳麗華說：「一年多來完成二十幾本檔案，還有映象志工拍攝的影帶，多到還沒算出有幾支……」\n\n翻開文化志工所撰寫的日誌——\n「他左手抓住鋼骨，右手拿著安全鎖向上扣住鏤空的鋼梁，像攀岩般一步步往上爬。烈日帶來攝氏三十七度高溫，鋼梁曝曬後溫度高達四十度，工程人員迎著熱氣，小心翼翼穿梭其間。其中一位人員被燙傷，志工露出疼惜的神色：『幫你擦個藥吧！』隔天仍頻頻關心傷口如何……讓這位來自屏東、離鄉背井一人到台北打拚的青年，心中充滿感謝：『好像家中的老母，讓人覺得好溫暖！』……」（尤美玉、羅月美、張德周記錄2003.7.15）\n\n「昨夜一場大雨，園區工地更加泥濘，但為了趕上景觀工程進度，志工們一刻也不敢耽擱。凌晨四點見到他們，臉上沒有昨晚挑燈夜戰的疲憊，『使命必達』是他們一致的心願。志工徐萬國是有四、五十年鋪磚經驗的老師傅，戴著斗笠蹲在豔陽下的身影顯得瘦小，石板磚緊壓著腹部，踩著快要開口笑的鞋子，顯見多麼吃力！」（曾美姬記錄2004.7.29）\n\n文化志工群中，曾美姬可謂全職投入。去年五月，她第一次走進關渡園區，覺得工地需要一位全心記錄者，便決定試試看；沒想到這麼一試，就試了一年半。\n\n曾美姬像個人類學家，採用參與和觀察的方式見證大樓成長。年屆五十的她身穿藍衣藍褲、頭頂工安帽、腳踩黑色安全鞋，腰間繫著安全繩索，跟著工程人員爬上爬下，把當日工程進度與見聞詳細記載下來。\n\n農曆過年前後那幾天，氣溫特別低，讓工程人員直呼：「冷啊！」為了體驗他們的感受，曾美姬捨下羽毛外套，穿著輕便登樓。十四樓頂四周沒有遮蔽物，強大的風勢吹得她臉頰刺痛、衣服啪啪作響，甚至無法站穩腳步。\n\n然而，此刻的她見證了工程人員的辛勞。他們正專注地將鋼筋一根根編織成巨大的鋼筋網，等著灌漿；為了方便工作，他們不能穿厚外套，雨衣被鋼筋刮破了，雨水濕透衣服，順著滑落塑膠手套裏，每個人早已淋成落湯雞……\n\n當下全身濕透的曾美姬，完全能體會工程人員所說的「冷」；而現在唯一能做的，是勉強在強風中保護數位相機，以凍僵的雙手，將工程人員的身影與精神留下歷史。\n\n之後，只要天氣變冷、下雨了，她都會為工程人員準備巧克力以補充熱量；工程人員趕進度忙到凌晨，她也會在晨霧彌漫中為大家送來熱騰騰的早餐。\n\n鋼構完成、灌水泥前的日子，曾美姬天天在一到十四樓間爬上爬下，踩在以橫桿釘上五、六片模板的模板樓梯或鋼筋樓梯，深入危險的工地。刺耳的鑽孔機聲音、灰濛濛的粉塵與浸濕衣服的汗水，伴著她度過一個又一個晨昏。\n\n眼見曾美姬藝高人膽大，工程人員打從心底佩服說：「你像男生一樣，膽子好大啊！」\n\n從事成衣業二十年，曾美姬曾經愛美、講究裝扮；如今，為了做記錄變黑變壯、貌似男兒身，她卻雲淡風輕地說：「離開職場年餘，心境已趨平淡；如今，縱有華服三千，僅取一襲藍天，也不損及人生意義呢！」\n\n用敬業成就、因感動投入\n人文志業中心大樓為「多角度、多弧度」的建築設計，水泥、鋼筋、木板、鐵條全修整成圓弧形，尤其每一根鋼筋的長度都要算得絲毫不差才能裁切；少見的工法加上這一年來氣候多變，考驗著工程人員。\n\n曾有工頭跟映象志工林連煌說：「慈濟工地難做，但，只要做過慈濟工程，以後任何地方都難不倒我們了！」也有廠商說，慈濟人堅持高品質的理念感動了他們，讓他們也生起責任感。\n\n曾美姬採訪工務所所長王長祿時，從中了解到：「承包單位抱持『工程志業』的心，也就是以『成就善事』的心念把工程做好。如果不是用『志工精神』來做的話，勢必無法完成。」\n\n最讓林連煌印象深刻的是工頭林添枝，「我最早拍他時，他嘴上還留著鬍子。現在鬍子剃掉了，整個人改頭換面！」\n\n四十七歲的林添枝是億川鋼筋工程的班長，很看重自己的工作：「綁好鋼筋就像是顧好建築物的心臟一樣，心臟不好，一切都枉然。」當工程進行至地下室天花板及一樓地面層階段時，林添枝的手不慎受傷，吊著繃帶仍每天來上工。\n\n他說：「慈濟有高標準的品質要求，我時常為了工程失眠，努力思索改進之道；或者利用下班時間，請教慈濟營建處工地主任林奎伯，真的，好感謝奎伯。還有，很欽佩慈濟志工，每天煮飯菜服務工地朋友，他們都沒有領薪水，還這麼努力付出，讓我們很感動。」\n\n他因為來到關渡工地而認識慈濟，成為慈濟會員；後來進一步報名成為見習慈誠隊隊員；最大的改變是脾氣變好了，他說：「我要把太太當知己，把兒子當兄弟。」\n\n有個故事是這樣說的——\n有人來到一個建築工地，問一位工人在做什麼？工人回答他：「你沒瞧見嗎？我在挑磚。」第二位工人說：「我在砌一堵牆。」第三個人說：「我在蓋一座教堂。」而最後一人的答案很特別，他說：「我在建造一條通往天堂的道路。」\n\n慈濟文化志業立體及平面傳播媒體即將團聚在人文志業中心，邁向合作的新階段。大愛電視台總監姚仁祿，引用這個故事來說明：「同樣一群人做同一件事，但每個人的想法不同，使命感也會不同。」\n\n他說，當聽聞上人期許慈濟人文志業中心大樓是一棟「日日歡喜樓」，他生起一分特別的心情，感覺這棟大樓，將是一個通往特別境界的地方。\n\n「這分特別，不是因為建築物本身，而是它所承擔的任務，以及在裏面工作同仁們的使命感。期望慈濟文化志業同仁，能在此以『全球慈濟人事物』作原料，用『愛心與科技』製造，從關渡這個港口轉運到全球，帶領許許多多人通向一個『日日歡喜』的境界，促成更多生命擁有善的轉折！」\n\n（四）2005.01.01 大愛新聞\n慈濟人文志業中心啟用　上人期許：守護慧命磐石、大愛灑向全球\n\n歷經三年完工的慈濟人文志業中心，2005年元旦隆重舉行啟用典禮，來自全球各地上千名志工及志業體同仁共同見證這歷史性的一刻，證嚴上人期許這座守護慧命的磐石，能凝聚慈濟人文精神，善念、愛的慈航，能由此發散到世界每個角落。\n\n守護慧命磐石。奠基這一刻，上人引領全球慈濟人。見證象徵慈濟精神的人文志業中心，正式啟動。\n\n上人與各地志工。志業體同仁。共同啟用第一攝影棚，點起心燈，大愛讓世界亮起來的善念，正如上頭飄下萬片靜思語一般，要灑向世界每個角落。\n\n歷經三年完工的慈濟人文志業中心，四大志業結合一體，讓慈濟腳步往下扎根也往面擴展，上人期許海內外志工齊心合力的付出，能藉由這座慈航，不斷發揚光大。\n\n證嚴上人開示時表示，慈濟的慈航航向已經啟動，期待在這樣的基地裡，四大志業能為一體，把大愛的精神、慈濟的種子，航向全球。\n\n歡慶啟用典禮的同時，大愛進南亞真情膚苦難。聯合募款活動正在全球響應，上人希望所有慈濟人的腳步動起來。哪裡需要慈濟，援助就到哪。\n\n證嚴上人開示時表示，南亞一帶的國家受了災難，每個有慈濟人的地方，大家都已啟動慈航，台灣是慈濟的發祥地，我們在同樣啟動的同時，也要鞏固精神的磐石。\n\n海內外志工齊聚一堂，唱出大愛精神，也象徵著人文志業中心。這個孕育慈濟搖籃的推手，繼續大步向前。\n\n（五）2005年《證嚴上人衲履足跡》春之卷\n媒體方便教育，美善人文成風\n\n「社會上是非不分，加上媒體渲染，遂助長亂象頻生，實在是我內心甚深的憂慮……」清晨飯後，上人與來訪的新聞局長林佳龍先生茶敘漫談，座中尚有王端正副總與姚仁祿師兄，言及社會現象，上人語中對於媒體寄以非常大的期待。\n\n上人慨嘆，當今社會好作怪的風氣熾盛，媒體又將此類畫面擴大宣揚，影響所及，世人遂以為臺灣瀰漫怪異的氣氛，既破壞臺灣的形象，也誤導人認為臺灣沒有希望。\n\n「再者，人云亦云、是非不分的現象，亦是令人十分擔憂。如往昔生長在日據時代的人，認為尊師重道是天經地義的道理，學生在校莫不都認真讀書，對於老師的敬愛有時更甚於父母；而老師們也很重視自己的形象，舉止行誼都以身作則。但而今世風日下，師生之間若有些什麼事，其實只要家長與老師好好溝通就能解決，但往往經由媒體不斷地報導與大肆渲染，小事也擴大成不可收拾的局面了。」\n\n「現在的人都強調人權，高倡學生有自由權；但應該明白，既是老師領有教職，理當亦能行使教權。以前的家長都很敬重老師，都誠懇拜託老師要好好管教孩子；我們現在雖然要提倡愛的教育、負責任的教育，但若不給以老師充分的教權，一旦出了什麼事，媒體及家長都不站在老師的立場設想，校方也不敢庇護老師，如此一來，老師們也會心想多一事不如少一事，不敢管教孩子的結果，無異於是惡性循環。像這種是非不分的社會風氣，實在是很可怕啊！」\n\n上人進一步說明，慈濟四大志業中之「 文化志業 」，已更名為「 人文志業 」。「文化」是時代潮流，時移境遷，潮流也隨之變異，追逐潮流很容易迷失自己；如當代流行染髮、衣著暴露，在媒體推波助瀾下，年輕人不懂得運用智慧明辨，淪為文明潮流的犧牲品，為明星而瘋狂癡迷，將人上臺走秀的服飾也穿在身上走上街頭，這是迷失自我於商品宣傳的陷阱中！佛經有云：「中土難生。」生在有高度文化的地方並不容易，能成為中華民族的人種應當珍惜，是故黑髮何須染成五顏六色呢！\n\n「至於『人文』則是恪守本分，建立正確的生命價值觀，全心以赴於助益社會人生之事，這經由人所做出來的生命歷史，才真正是彌足珍貴的人生經典。我們應崇尚可貴的人文精神，不應一味追逐流行的文化。」\n\n（六）2005.02.17 慈濟技術學院校長及主管來訪\n\n我很擔心未來社會教育會無法可行，在無法可行時，我們才要找出一個方法。慈濟的孩子在外面口碑很好，表示慈濟的教育方向是對的；教育最重要的是啟發品性，品性就是讓清淨的本性受啟發，這需要大家有志一同，若老師各說各話，多頭馬車，會讓孩子無所適從。\n\n到底是人文還是文化，我要告訴大家，文化要改成人文。文化是隨波逐浪，隨著時代不同，而展現出不同風貌；看看現代孩子身上的泂洞裝、乞丐裝、太空裝、露背裝，都是現代流行文化。所以慈濟要講求人文，人文意思是人做事，建立很好的口碑，為人生之誌，要言而行，因行可以記錄，即為藏經；人走過的行蹤之美，是後世可取之美，這才是真正的人文，很重要。\n\n臺北關渡本來是文化中心，現已改成人文中心；四大志業的文化志業亦改為人文志業。因此教育人文很重要，不是教育文化，要教育人品、品德。希望大家新年要有新志願，有志一同，一起來推動。\n\n（七）2005.07.04 慈濟新聞快報文化新聞\n大愛台新聞觸角正式跨越東南亞　最快7月5日可上大愛台網站收看印尼新聞\n\n大愛電視台的新聞觸角，正式跨越東南亞。7月4日台灣時間下午四點半，印尼新聞首度試播，十二分鐘的直播新聞順利完成。從七月五日開始，就可以透過大愛電視台的網站，上網收看印尼新聞。\n\n從這一刻，東南亞新聞正式開播了！有兩億人口的印尼民眾，可以透過大愛電視，掌握全球新聞，以及全球慈濟人，在各地推廣志業的新聞訊息。\n\n大愛台地方中心經理張尊昱表示，目前有三位印尼的工作人員駐點在台灣，在印尼當地還有二十位同仁。台灣方面，每三個月就有一批培訓和工程人員，前往印尼進行種種努力，為的是呈現更優質的新聞，即時與全球民眾分享。\n\n大愛台培訓中心組長陸凱聲表示，在台灣的培訓人員，除了傳承印尼新聞團隊技術，更希望傳遞慈濟精神。未來，每天都會有十二分鐘的印尼直播新聞，最快在七月五日就能上網收看。\n\n（八）2006.01.06 慈濟新聞快報人文新聞\n大愛台語新聞開播　慈韻、阿明透早講新聞　育鎏傍晚帶你關心全球事\n\n致力將清流繞全球的大愛電視台，2006年1月2日開始，開闢了台語新聞時段，邀請了三位台內公認「能夠以優雅的台語來親切地講新聞者」，擔任主播。他們分別是慈濟廣播部經理慈韻、甘草人生主持人阿明、以及大愛網路電台箱子部落節目主持人葉育鎏。\n\n大愛台語新聞於週一至週日，每天上午6:30-7:00，由慈韻、阿明主播。以講新聞方式親切報導「透早講新聞」，包含了您在生活上該知道的民生消費訊息，當然「開門看天」很重要，主播也提供您當天氣象資訊。「台灣話ㄟ智慧」則是每天分享一句台灣諺語，帶您看見古早人的智慧、台語的文雅。\n\n週一至週五，下午5:00-5:30則是由葉育鎏擔任台語主播，帶著全球的觀眾關心全球事。\n\n許多觀眾的確認為，開闢台語新聞更能貼近平常就以台語為習慣語言的朋友，也特別藉此感恩所有環保志工為大地付出，也為大愛台付出。\n\n在每天透早出門做環保，回到家吃早餐時能一面看、聽新聞，因此，大愛台語新聞雖然開播短短一週，但收視率已漸上升獲得好評，新聞部製播的同仁們和支援配音的廣播部以及志工們也期許再加加油，新年有新衝勁努力精進。\n\n（九）2007.09.06 慈濟新聞快報人文新聞\n大愛電視台與奇寶科技多媒體合作　在全台300家書局播出大愛新聞\n\n一般大眾逛街時，對於大樓林立的廣告電子看板，早已司空見慣，但在書局內，以往只有一般傳統海報提供出版資訊，然而現在國內書局已出現引人注目的數位看板了！由於看板內容越來越趨近消費者的需求，除了顯示民眾對影像訊息的高接受度之外，也對影像的內容要求越來越多。\n\n奇寶書訊與台灣唯一全數位化的大愛電視台合作，以淨化人心、祥和社會、無暴力負面的角度，推出專屬的國內外重大新聞，這也是大愛電視台第一次和數位媒體合作特製的新聞。\n\n目前播放的方式：每日早上10點至晚上10點（書店營業時間內），每半點播放一次，每間店每日約播出20次。另外，緊接在大愛新聞之後，播放1分鐘大愛台節目宣傳片，每小時播放1～2次；除此之外，奇寶書訊也製作不同國家的各種美食介紹、電影票房與書籍排行榜、國內外藝文活動表演等觀眾需求的生活資訊。\n\n目前，在各大連鎖書局通路架設數位看板的媒體公司——奇寶科技多媒體，即創造出「奇寶書訊」頻道。奇寶總監胡緯超強調，以前逛書店，只有幾張海報宣傳新書、折扣等訊息，消費者如果想多瞭解圖書內容，就必須一本一本慢慢翻找自己想要的書本，不僅不符合現代人寶貴的時間觀念，更無法真正找到想要的好書。尤其在影音當道的年代，幾乎所有的資訊都需要影音做為媒介，因此書本影音化已成趨勢，而數位看板正好是一個可以提供所有書訊影音內容播放的平台。\n\n三、【慈濟歌選】\n（一）大愛讓世界亮起來"
}