{
  "title": "二○○五年 美國卡崔娜颶風，發放現值卡",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200508.mp4",
  "content": "2005 卡崔娜颶風重創美國南部，發起「凝聚全球慈濟愛，合心力援紐奧良」全球募款，首次發放現值卡\n\n一、【沿革】\n◎2005.08.30 卡崔娜颶風29日重創美國南部，紐奧良被迫「棄城」。是日慈濟美國總會於德州分會成立賑災中心，並與當地政府、援救中心協調援助方式。\n\n◎2005.09.02 （美國時間08.31）．證嚴上人叮囑美國慈濟人提供人道關懷，發起「全球慈濟愛，力援紐奧良」人道救援行動。\n\n◎2005.09.03 （美國時間09.01）．證嚴上人慈示援助紐奧良行動之主題更名為「凝聚全球慈濟愛、合心力援紐奧良」。為響應證嚴上人呼籲「凝聚全球慈濟愛；合心力援紐奧良」，慈濟分佈全球四十個國家、二百三十多個分、支會與聯絡點，也陸續在各個僑居地，展開街頭募款及義賣等活動。截至26日止，全球共有28個國家響應。\n\n◎2005.09.03~04 慈濟陸續採購美國沃爾瑪公司（Wal-Mart Stores, Inc.）物資兌換卡，以利災民前往連鎖超市兌換日用品。4日，慈濟志工獲准進駐收容中心設站服務災民，發放物資兌換券。\n\n◎2005.09.06 9月4日大愛醫療巡迴車從加州出發，9月5日凌晨抵達德州分會創下大愛醫療巡迴車行駛最遠、最久的紀錄(兩地約1930公里)。6日前往休士頓波蒙特市收容中心，提供災民牙科義診服務。\n\n◎2005.09.09 慈濟加拿大分會志工跨國支援休士頓賑災團隊。慈濟以外國慈善團體身分，獲准進駐達拉斯會議中心（Dallas Convention Center）災民收容中心，與聯邦政府一起服務災民。\n\n◎2005.09.12 美國慈濟總會啟用尋人啟事服務資料庫，為華裔同胞及其他災民提供尋人服務。慈濟空運一萬零八百一十八包醫藥箱及救援物資，由華航協助免費載運，於美國時間13日運抵洛杉磯，14日於美國總會進行裝藥打包作業；16日完成第一批100個醫藥包，晚上先送到德州收容中心的災民手中。其他逾萬個醫療包物資，則自9月22日起，將分批送往德州休士頓、達拉斯。\n\n◎2005.09.14 慈濟美國紐約分會參與紐約州政府收容災民計劃，自14日起在紐約法拉盛分會會所、華埠聯絡處兩地成立卡崔娜颶風應急服務中心。\n\n◎2005.09.15 慈濟美國總會援助卡崔娜颶風災民，在德州休士頓波蒙特市福特公園收容中心的發放工作告一段落，自4日起至15日止，共濟助 2657 戶家庭 6356 人。。\n\n◎2005.09.20 慈濟基金會華埠辦事處邀請社會安全署（SSA）舉辦講座，希望幫助逃離災區時失去工卡（Social Security Card）的災民重新辦理。\n\n◎2005.09.22 颶風塔莉（Rita）威脅美國墨西哥灣沿岸地區；慈濟德州分會成立合心防災協調中心。\n\n◎2005.09.24 （美國時間09.22）．慈濟祈福音樂晚會，24日晚間在大愛台第一攝影棚舉行，邀請企業家們付出愛和關懷，為卡崔娜颶風災民祈福，並祈願莉塔颶風減輕災害。\n\n◎2005.09.26~28 慈濟持續進行卡崔娜颶風賑災行動達拉斯支會分別於26日、28日進行第十六、十七場發放，受惠人數一萬六千六百四十八人。\n\n◎2005.09.28 慈濟美國亞特蘭大聯絡處志工，前往Kennesaw State University關懷因卡崔娜颶風由紐奧良撤離來此的學生，共發放兩千八百美元物資兌換卡，嘉惠四十六人。10月1日展開第三次發放，22位志工投入，發放185戶，553人受惠，發放36,000美元的物資兌換卡；受濟災民黑人佔85%、越南、寮國災民有15%。\n\n◎2005.10.06 四名美國亞特蘭大慈濟志工前往密西西比州百樂巿（Biloxi）勘察卡崔娜颶風災情。\n\n◎2005.10.08 （美國時間10.06）慈濟四大志業體與花蓮區委員慈誠聯誼會合辦「凝聚全球慈濟愛．合心力援紐奧良」愛心園遊會。\n\n◎2005.10.08 洛杉磯華裔廠商「新亞洲貿易公司（N.A. Trading Co.）」捐贈三萬五千磅大米，由慈濟代為發放予一千兩百戶亞裔災民。\n\n◎2005.10.13 美國南部卡崔娜颶風災區九月底再遭莉塔颶風肆虐，受災區域擴及德州。美國慈濟志工救援颶風災區行動不輟，截至今日，共援助一萬七千三百三十二戶受災家庭，並提供援助金額逾三百萬美金。\n\n◎2005.10.15 慈濟美國德州分會，針對莉塔颶風受災區波蒙特傑佛森郡（Jefferson County）一千三百九十三位警消人員，展開現值卡和家庭醫藥包發放。\n\n◎2005.11.02 中華民國紡織業拓展會（簡稱紡拓會）暨二十一個公會發起援助卡崔娜颶風災民活動，總計募集兩百三十六萬元及物資，交由慈濟統籌運用。\n\n◎2005.11.18~22 慈濟美國總會持續進行卡崔娜颶風賑災發放在沿海城鎮Gulfport、Long Beach、Pass Christian、Bay St. Louis及Waveland發放現值卡與家庭醫療包，嘉惠四千多戶、一萬二千多人。慈濟卡崔娜颶風的急難救援，在22日劃下一句點。\n\n◎2006.02.09 德州慈濟志工前往路易西安那州Slidell市關懷卡崔娜颶風受災的災民，並發放現值卡和家庭醫藥包。\n\n◎2005.12.02 美國休士頓市政府及越裔僑社，表揚對卡崔娜及莉塔颶風災民援助有功的團體，慈濟同時獲頒「休士頓市政府獎」和「越南社區貢獻獎」。\n\n◎2005.12.03 慈濟美國德州分會在亞瑟港（Port Arthur）對莉塔颶風災民展開賑災發放，總共發放471戶、受惠人數1,686人。\n\n◎2005.12.13 德州布蘭諾（Plano）市政府官員為感謝達拉斯慈濟人對卡崔娜及莉塔災民的協助與發放，特邀慈濟人派代表參加Plano市議會，以表揚慈濟義行。\n\n◎2005.12.16 慈濟美國總會發起「一人一信」慰問函給卡崔娜颶風受災戶孩子活動，由慈濟人文學校學生寫信給災民，是日由慈濟志工前往Maynard Jackson Elementay School關懷受災學童，並進行冬衣發放。\n\n◎2006.01.11 慈濟亞特蘭大聯絡處應邀出席卡崔娜颶風災後重建暨「世界市長會議（World Conference of Mayors，Inc）」理事會議，簡報慈濟賑災概況。\n\n◎2006.01.21 慈濟美國德州分會舉行記者會，公布慈濟在卡崔娜、莉塔颶風的賑災行動，截止目前為止，已支出四百五十餘萬美元，約二萬多戶家庭受惠。\n\n◎2006.02.06 關懷紐奧良災民，美國偏遠地區醫療服務團（Remote Area Medical，RAM）及美國牙醫協會合辦七天的大型義診，美國大愛醫療巡迴車，以及多位慈濟人醫會牙醫成員加入義診行動。\n\n◎2006.02.09 美國德州慈濟人關懷卡崔娜颶風災民，首度在路易斯安那州史賴戴爾市（Slidell）發放慈濟現值卡、二百六十五個醫療急救包，嘉惠三百戶家庭共九百零七位災民。\n\n◎2006.02.24 慈濟於第一時間協助德州波蒙特巿軍警人員，今日獲該巿頒發「最佳公共服務獎」。\n\n◎2006.05.14 德州、路易斯安那州、密西西比州、喬治亞州、阿拉巴馬州、佛羅里達州等六州十二市，共同宣布2006年5月14日為慈濟日，感念慈濟對於卡崔娜風災的持續關懷。\n\n◎2006.05.27 美國喬治亞州「亞裔傳統月」州長山立普度（Sonny Perdue）感佩慈濟為卡崔娜颶風災民的膚慰，特頒發「傑出慈善團體獎」。\n\n◎2006.06.01 慈濟美國舊金山支會參與灣區民間慈善團體共同舉辦的「卡崔娜災民資源尋索園遊會」（Katrina Survivors Resource Fair），並提供受災戶子女大學助學金。\n\n◎2006.06.14 （美國時間06.12）．美國南部德、阿、密、奧四州議會議員參訪本會，對慈濟人在卡崔娜風災時的無私奉獻表達感謝。\n\n◎2006.07.28 慈濟亞特蘭大聯絡處志工前往密西西比州的百樂市(Biloxi)，關懷重建家園的近況。\n\n◎2006.08.28 卡崔娜颶風災後一周年，慈濟美國紐奧良聯絡點正式成立，將持續關懷災民生活。\n\n◎2006.12.13 慈濟因積極且持續在全美投入卡崔娜及莉塔颶風災後膚慰關懷與重建工作，獲南加州洛郡緊急災難宣導委員會頒贈慈善益行社區團體楷模獎。\n\n◎2007.01.28 慈濟大愛巡迴醫療車及人醫會志工到紐奧良義診。\n\n◎2007.03.05 慈濟美國紐奧良心理諮詢中心（Free Counseling Service）成立，協助卡崔娜受災者心理諮詢輔導。\n\n◎2007.04.23~04.29 慈濟美國人醫會首次在紐奧良自行舉辦義診活動。此外，人醫會醫師應邀到當地電視台，接受民眾叩應解惑。\n\n二、【相關內容】\n（一）2005.09.02 慈濟新聞\n卡崔娜颶風重創美國紐奧良 慈濟將發起「全球慈濟愛，力援紐奧良」人道關懷行動\n慈濟基金會證嚴上人深切關懷卡崔娜颶風災情，除了叮囑美國慈濟人針對災民提供立即的人道關懷發起「全球慈濟愛‧力援紐奧良」人道救援行動呼籲全球慈濟人從災難中強化對大自然的敬畏心從災難中記取教訓、啟發愛心共同凝聚悲念善行化解人間苦難。\n\n卡崔納颶風襲捲美南數州，紐奧良頓成棄城廢墟、災民家毀人傷、流離失所、悲慟斷腸。全美慈濟人感同身受慈濟志工已在第一時間前往德州的收容中心關懷外，全美慈濟人也將在本週六、日舉行街頭募款活動為災區中、長期援助計劃募集愛心與善行。\n\n為了在第一時間膚慰受創災民，慈濟美國總會立即於該會德州分會成立賑災中心，安排志工深入休士頓和達拉斯收容中心關懷災民，計劃針對逃離家園一無所有的災民提供協助。美國總會和加拿大分會已分别撥出美金數百萬慈善基金，展開應急金或物資兌換券的發放作業等慈善關懷，同時也將於收容中心提供義診及志工諮詢服務幫助災民膚慰創痛。\n\n卡崔娜颶風重創美國紐奧良，上百萬居民被迫撤離，州長宣布棄城，災情慘重。佛教慈濟基金會緊急展開人道關懷行動，透過慈濟美國德州慈濟人深入災民避難中心展開物資發放、義診、心靈陪伴等關懷行動。慈濟也將於全球發起「凝聚全球慈濟愛．合心力援紐奧良」人道關懷行動進一步凝聚全球慈濟人的愛心為災民盡一分心力。\n\n災難地區的膚慰與重建亟需大量資金，需要社會大眾踴躍捐助愛心。\n\n（二）2005.09.04 慈濟新聞\n慈濟卡崔娜颶風人道關懷行動全面展開 志工分別於休士頓、波蒙特市、達拉斯等地關懷災民\n關懷卡崔娜颶風重創，美國慈濟志工持續在災民收容中心，以直接、尊重的方式，提供人道關懷行動。全球慈濟人也陸續在僑居地，響應街頭募款及義賣活動，匯聚愛心為災民盡一分心力。\n　　\n從紐奧良市撤離的災民當中，大部分都到了鄰近的德州與路易斯安娜州等地。在德州，包括休士頓、波蒙特市、達拉斯等地，均收容上千位無家可歸的災民。\n\n在休士頓的太空巨蛋收容中心，收容已超過一萬五千位災民；由於災民人數已飽和，秩序仍混亂，慈濟志工仍密切關心災民需求，並隨時提供援助。\n\n德州波蒙特市（BEAUMONT）是紐奧良災民大撤離的第一站，目前收容約六千位災民，預估人數還在增加中。\n\n慈濟賑災團隊，與當地政府、法官、警察、紅十字會等單位洽談人道援助事宜，他們對慈濟直接、尊重的發放方式也非常認同。慈濟志工與當地的沃馬特（Walmart）超市中心合作，針對災民發放每人一百美元兌換券，方便災民兌換食衣住行用品。\n\n因逢星期假日銀行休息，多位志工學習台灣急難救災的精神，以個人金融卡分次提領，先匯聚五萬美元提供超市換兌換券，並9月4日一早，前往收容中心設置服務台，展開立即發放。\n\n德州達拉斯目前已安置五千位災民，當地救世軍向慈濟求助，希望能提供熱食，慈濟志工正進行安排中。\n\n在德州各收容中心，均十分缺乏牙科及醫療設備等。慈濟洛杉磯義診中心，也特地安排支援指揮車及大愛醫療車二部，加上牙醫三號設備，遠從加州洛杉磯開至德州休士頓支援義診。\n\n響應證嚴法師呼籲「凝聚全球慈濟愛；合心力援紐奧良」，慈濟分佈全球四十個國家、二百三十多個分、支會與聯絡點，也陸續在各個僑居地，展開街頭募款及義賣等活動。\n\n證嚴上人在4日的志工早會，也提及美國此次遭受重創，國際間許多國家紛紛放下恩怨提供援助，就連南亞海嘯遭受重創的斯里蘭卡，也願意捐出微薄的一分心力。上人表示「人生舞台，沒有永遠的強者與敵人」，也呼籲一方有難，天下人更應匯聚愛心，讓真誠的愛，膚慰無辜災民的傷痛。\n\n（三）2005.09.05 慈濟新聞\n慈濟志工在收容中心展開發放及膚慰關懷 慈濟開放美國總會電話 供台灣民眾協尋災區親人\n慈濟志工已針對在德州波蒙特市（BEAUMONT）收容中心七百一十位災民，發放每人一封慰問祝福函、一百美元物資兌換卡、一張三十分鐘電話卡。收容中心提供一間房間給慈濟，設五張桌子，分五條動線發放，內有三十張椅子給災民休息，志工在現場播放慈濟英文歌曲，介紹慈濟，並一一給予災民膚慰關懷，再由志工陪伴每天災民先登記資料，接著領取發放物資。\n\n災民在紐奧良經歷災難苦痛，又經長途跋涉遠離家鄉，心中十分悲傷與無奈。因慈濟的直接發放，能有物資兌換卡買自己所需的東西；加上志工不分國界種族，給予膚慰關懷，災民均十分感恩與開心。負責此收容中心的法官，看到慈濟志工的救援方式與大愛精神，感動的淚水盈眶，紅十字會及政府單位也都很感動。\n\n在德州達拉斯，有二百多輛巴士，約一萬多人經過米思基市中途站，撤離至達拉斯及附近城市。許多災民經十幾小時的長途舟車勞頓，在此下車時昏倒，米思基市的社服部請求慈濟協助提供災民急需物資，志工趕緊購買紙尿布、清潔濕巾及礦泉水等，送到米思基市指揮中心供災民使用，並提供熱食給指揮中心的警員。\n\n為了援助「卡崔娜」颶風的災民，慈濟美國總會執行長曹惟宗等人在本月3日即進入位於休士頓的災民收容所瞭解災民需要。據瞭解，目前在休士頓太空體育館容納九千位災民，鄰近的大型建築物，也容納一萬位災民，休士頓市議會則有七千多位災民，一共二萬六千位災民被安置在休士頓。\n\n慈濟表示，雖然美國總會帶去的發放金額已經到位，但由於休士頓地區情況尚未穩定，為避免不必要的衝突，因此當地慈濟人目前仍與紅十字會商討發放的技術性問題。\n\n此外，在德州各收容中心均十分缺乏牙科及醫療設備等，慈濟洛杉磯義診中心也特地安排支援指揮車及大愛醫療車二部，加牙醫三號設備，遠從加州洛杉磯開至德州休士頓支援義診。而十多名醫療人員也在南加州待命，隨時前往災區提供援助。\n\n紐奧良地區有華裔數百名，慈濟已安頓廿多名華裔暫住休士頓旅館。慈濟表示，如果台灣地區有人要尋找親人，可以直接透過慈濟美國總會協調中心與德州聯繫。\n\n慈濟於全球發起的「凝聚全球慈濟愛．合心力援紐奧良」全球募心募款運動，包括台灣在內已有十四個國家的慈濟人響應，分別包括澳洲、美國、加拿大、阿根廷、荷屬聖馬丁、馬來西亞、印尼、汶萊、斯里蘭卡、菲律賓、法國、奧地利、巴拉圭等。\n\n其中巴拉圭的東方市，當地華人生活不易，都是靠雙手打拚，胼手胝足，印弟安人更是貧困，但當地慈濟人已先匯出三萬美元響應救災，並將於當地時間九月五日至六日走上街頭募款。自九月三日至今，全球統計已經有超過十七個國家的慈濟愛心正合心凝聚中。\n\n（四）2005.09.03～2005.09.07 慈濟新聞\n全球17個國家同步響應「力援紐奧良」募心募款\n慈濟志工的真誠 募得不同種族、國籍的愛心\n9月3日美國慈濟人展開街頭勸募以來，全球各地慈濟分會，也同步響應。位在中南美州的瓜地馬拉和多明尼加，也即時響應匯來善款表達支持。而實際上走上街頭勸募的慈濟人，也有挫折時候，但慈濟志工用柔軟的身段，讓原本不甘願捐出一分錢的居民，都能再回頭歡喜地再放下一分錢，總計目前有17個國家響應「力援紐奧良」活動。\n\n為了幫助紐奧良災民，紐約慈濟人全家總動員，大人小孩一起出門上街募款，一位這位老婆婆，一知道是為了賑災，就連掏二次錢包熱烈響應。\n\n同樣在洛彬磯西區，慈濟志工刻意站在人潮最多的超市門口前，面對來往的行人，不管是否捐款，志工們總是九十度彎腰，態度謙卑有禮。有人還特地回家拿零錢來捐，還有位小朋友，怕錯過機會，再三交待慈濟阿嬤一定要等他，果然，小朋友下午就高高興興回到現場，親自投入善款。\n\n在加拿大溫哥華的慈濟人，更是深刻感受到大愛沒有宗教之分。在慈濟志業博覽會場上，九十多歲的長老教會葉遊根，率先捐款。他說，不論是阿彌陀佛還是阿門，都是愛人的神，在現場更有民眾，誇讚慈濟是台灣之光。\n\n而在多倫多，這次賑災捐款，雖然不比南亞海嘯來得受重視，但慈濟人整齊化一的募款團隊，也引來不少人的詢問，志工也藉此機會，把慈濟介紹給當地人士認識。\n\n位於中美州的瓜地馬拉礙於法令，無法在第一時間走上街頭募款，但是當地慈濟人還是緊急匯來善款，畢竟救人的工作可是等不得！\n\n而在多明尼加，雖然人民生活較為困苦，但慈濟人依舊決定加入第二波的募款，不單是在募錢，更是要募大家的一份心。\n\n也在南半球的南非約堡，慈濟志工則是捧著募款箱，來到老人院義賣現場。原本義賣所得，是要做為老人院基金，但現在也全都捐出來幫助美國災民。\n\n來到了亞洲，距離雖然遙遠，但愛心不落人後。馬來西亞馬六甲的慈濟志工走向社區，展開街頭募款，不一會而也是收穫滿滿。\n\n在全球慈濟人展開募款的同時，災民的發放也在進行。從九月三日到七日為止，慈濟志工分別在德州、紐約分會、堪薩斯收容中心，已經發放了九百四十一戶。\n\n而藍天白雲志工的身影，更得到災民的肯定，並被稱讚為最有秩序、效率的團體。尤其當慈濟志工到批發商進行採購時，印度藉的老闆不但給予優惠，還免費捐出十五套床組。慈濟人真的是做得越多，得到的愛也越多。\n\n（五）2005.09.25《慈濟月刊》466期\n【心情傳真】陪伴，鼓舞一顆顆倉皇的心\n親愛的慈濟朋友：\n很高興今年的勞工節，我有機會在德州波蒙特市的福特公園收容中心，和慈濟人共事五個小時。我深深敬佩慈濟對颶風災民的膚慰，無怨無悔無所求之愛。\n\n您們的志工經常口說好話及面帶微笑，很溫柔、尊重及耐心地安撫焦慮與失望沮喪的父母親及孩童們。\n\n這些溫言暖語是當下的無價之寶；慈濟團隊所給予災民的，遠比物資兌換卡還要多──帶給受災民眾一線生機及重整家園的信心。\n\n謝謝您們的膚慰及慈悲！\n\n德州波蒙特市紅十字會志工Cindy Yohe敬上\n\n慈濟志工9月4日起，獲准進駐德州多個收容中心，設點服務受災民眾──致贈物資兌換卡，讓倉促來到收容中心的災民，可以自行到超市兌換所需用品；提供電話卡，便利災民聯絡親友；發放現金支票，讓準備離開收容所另謀棲所的人應急之用。\n\n第一次在收容中心看到克勞德，志工為他身上因逃難時被樹枝劃破的傷痕而心疼；這次見到他，帶著滿臉笑容來到慈濟服務中心。他說用慈濟發放的物資兌換卡，去超市換了衣服、洗衣粉和指甲刀。「我特別來跟你們道謝。這裏發的二手衣找不到適合我的尺寸，也沒有提供指甲刀這類小東西。這張兌換卡是我落難時最實際的幫助。」\n\n亞裔的全氏（Tran）夫婦，抱著五個月大的男童來收容中心打預防針；他們雖然已經完成災民登記，卻不知道可以接受聯邦補助機票費用，到他們想去的洛杉磯投靠親人。志工趕緊協助溝通辦理，當下一家人決定搭乘翌日班機前往洛杉磯。\n\n收容中心內，志工面臨著各族裔民眾不同需求，類似全氏夫婦有著語言溝通困難的案例不少，也因此扮演起亞裔居民和政府資源的橋梁。\n\n一封透過網路向慈濟求助的信函，也說明了災民的個別需求：\n「我今年六十歲，和八十三歲的母親在颶風來臨前即到休士頓投靠女兒。雖然我們不需要住宿和食物，但是身上僅有兩套換冼衣物，急需內衣、清潔物品及現金購買汽油。聽聞慈濟提供物資兌換卡，不知我和母親能否申請？」\n\n災時，緊急疏散的場面混亂，許多家庭擠上不同的巴士，以為會在同個地方會合，但結果並非如此。所以，當他們暫時有了落腳處後，第一件事就是尋找失散的親友。無論是各地收容中心布告欄或是大眾媒體，請求協尋親人的廣告愈來愈多；在人潮較多的交通要道，常見人們持親人的相片向路人詢問：「有沒有看過這個人？」\n\n住在收容中心的潔費莉，深信母親瑪莎還活著，今早接到一通來自加州的電話說，有人聽到瑪莎在廣播節目裡尋找女兒，這使潔費莉安心許多。\n\n葛梅絲就沒有這麼幸運了，她拿著女兒和孫子們的相片穿梭收容中心四處問人，已經問了六個多小時，仍無所獲。「八月二十九日早上接到女兒的電話，她說水淹到拖車車頂，孩子們都站到椅子上了。那通電話之後，就再也沒有消息……」\n\n傾聽、關懷、協助溝通、提供援助，是慈濟志工陪伴災民的實際方式……\n\n【慈濟服務中心】——請聽我說\n\n「請告訴我那裏可以找到箱子？」非裔婦人譚瑤（Tanyao Kiley）走近慈濟服務站詢問著。\n\n這裏是喬治布朗收容中心，雖然各項物資不缺，但災民渴望新生活的意念日益增強，也期待有人傾聽。\n\n「我9月1日搭乘巴士到太空圓頂球場收容中心，住了兩天又被遷到這裏。我四處和親友聯絡，期待覓得新定點重新生活……但很多狀況不是我能掌握啊，挫折感很深！」譚瑤花了兩天排隊，終於申請到聯邦政府補助，又幸運地在喬治亞州找到落腳處。\n\n慈濟志工傾聽她的經歷，也找來一個紙箱為她打包家當準備上路。短短四十五分鐘的陪伴，譚瑤的表情從無奈到神采飛揚，令人感到欣慰。\n\n「您們提供什麼服務？」越南裔的婦女瑪利亞（Maria Pham）也來到服務站，一邊說話、一邊流淚：「我想回紐奧良看看……聽說我家還泡在水中，水深達三公尺！明知一切都沒了，但我還是要親眼看到。」\n\n瑪利亞在紐奧良定居三十一年了，經營小珠寶店，颶風登陸前一天，她帶著兩套換洗衣物倉促撤離，以為很快可以回家，沒想到已經兩週了，從一個收容中心被安排到另一個收容中心。「現在我唯一想的，就是先回家看看！」\n\n在太空圓頂球場收容中心，傑隆（Jerome）走向慈濟服務站申請現金支票時，神情哀傷。志工請他填寫「遷出問卷單」，以利後續追蹤關懷。\n\n「我的眼鏡弄丟了，你能念給我聽嗎？」傑隆看著問卷，眼神茫然。「第一項：你的隨行親人有誰？」志工問罷，傑隆哭了出來：「現在只有我一個人，沒有任何親人……」\n\n他拿起肩上的毛巾拭淚，提到颶風來臨前，妻兒先行撤離，他留下來看守房子與車子；之後他逃往高處的一家旅館避難，才進門，旅館的大門就被狂風捲走！那一刻他知道自己的家產也沒希望了。\n\n稍微整理好情緒，他聽到第二個問題「新住所地址」時，趴在桌上再一次哭了出來：「聽說我的家人在佛羅里達收容中心，我等下要去找他們，我們已經分開太久、太久了！朋友會駕駛我的車載我去機場，下車後我會把車送給他，因為這些對我來說已沒有意義，我只想要見到家人……」\n\n這些天他全靠安眠藥才能入眠，後來藥竟被偷走，嚴重失眠以致眼睛布滿血絲，苦不堪言。「我有糖尿病，收容中心供應的甜甜圈早餐不適合我，但又身無分文，只好向人借錢買吃的。慈濟應急金對我來說太重要了！願神保佑你們！」\n\n從入住收容中心到遷出，慈濟人與災民密切互動，每一輛載著災民離開收容中心的巴士要發車前，慈濟志工會跳上車憑著名單一一致贈現金支票，「感恩您！祝福您！」作為災民離開收容中心、即將面對未知前程的一分關懷與祝福。\n\n【巡迴醫療車】——「大愛」來了！\n在明月星光見證下，慈濟大愛巡迴醫療車，從洛杉磯經四十個小時、跋涉約兩千公里，於九月六日凌晨一點半駛抵德州休士頓。\n\n「兩天內扣掉七個小時休息，此趟創下大愛巡迴醫療車行駛最遠、最久的紀錄！」志工陳清旺、趙德剛兩人輪流駕駛，下車時腰都快挺不直了。「一路上壓力很大，想到紐奧良災民在等我們，得加緊趕路。但車身有十二米高，稍微開快一點，遇風就會搖晃……」兩人為了節省時間，就在車上以薯條和茶水果腹，加油時才下車上廁所。\n\n美國醫事法令規定，醫師不得跨州診療。熟悉大愛醫療車的慈濟人醫會牙醫師陳恂滿等四人，隨後自加州飛抵休士頓，協助當地醫護志工使用這間「機動診所」。\n\n當天下午，大愛醫療車駛至波蒙特收容中心，災民克里夫蘭在旁等候已久。「9月1日跟牙醫有約，卻遇上颶風……這幾天牙齒大痛特痛，連吃飯都有問題！」醫師先給他止痛藥，預約明天拔牙。\n\n「全美牙醫協會不斷呼籲災民，不要忽視牙齒問題；就我們在收容中心所見，確實如此，牙痛的人靠猛咬冰塊、吃止痛藥度過！」陳恂滿說，有位先生逃出來時身上只有二十五美元，他在街上徘徊，不知該把錢用來吃飯、還是治療牙疼？他還多次試圖回家找失蹤的母親。「身心俱疲加上牙痛，多麼煎熬啊！」\n\n因此，患者在大愛巡迴醫療車治療完、走下診療椅時，儘管嘴裏含著消毒棉花、眼中噙著淚水，但笑容都是燦爛的。\n\n【延伸關懷觸角】——我從紐奧良來\n從紐奧良撤離、投靠聖荷西妹妹家的華裔閻女士，在電視上看到慈濟提供援助的消息，抱著姑且一試的心，打了一通求助電話。隨後慈濟志工便來到她身邊，致贈應急金以供採買物品，又為她和兩個孩子張羅好衣物。\n\n聽說大壩潰堤，這一家人連行李都來不及打包，只帶了身分證件，匆忙在凌晨三點開車離開紐奧良。沿途公路損毀又迷路，開了近十六個小時才到休士頓。原以為很快可以回家，「沒想到紐奧良幾乎全毀！住在加州的妹妹好心買了機票要我們過來。」閻女士說。\n\n她不想造成妹妹的經濟負擔，找了很多慈善機構，但都沒人接聽電話。「最後找到慈濟願意幫忙，而且志工的態度好親切，我的眼淚都快掉下來……」\n\n同一時間，大陸廣東移民何福根一家五口開了三十個小時的車，從紐奧良迢迢來到慈濟紐約分會。他手上緊握著慈濟資料說：「在餐廳打工的朋友說，慈濟發給災民物資兌換卡，我來看能否得到幫助？」\n\n他們一家被紅十字會安排住進皇后區的旅館過夜。慈濟志工備妥合適的衣服和牙膏、牙刷，又買了中國素菜一起送去。「只要一家平安，一切都可重新開始。可以把我們當作家人……」當奉上應急金時，志工的祝福一併送出。\n\n「這些是我家人──媽媽身體還算健康，但有高血壓；大哥輕微智障，平時跟媽媽和妹妹住；大姊夫是漁夫，有十個小孩……」越南裔的派崔夏（Patricia），向來訪的新澤西慈濟志工一一介紹她來自紐奧良的家人；連同她的孩子，一個客廳擠了十五人，幾個十多歲的大孩子席地而坐，好奇地看著身著整齊制服的慈濟志工。\n\n災難發生後，派崔夏急著找尋住在紐奧良的親人們，並且大方接納他們來到她新澤西的家，為家人辦醫療保險、找尋社會福利、幫姪子們登記學校……她很堅強，最大的期望是幫親人們找到回鄉的方法；「如果真的回不去的話，我會貸款加蓋屋子，讓大家有落腳的地方。」\n\n這家人仍在等候紅十字會與聯邦緊急事務管理署的援助回音，慈濟志工致贈媽媽應急金，派崔夏也翻譯了上人的慰問信給家人聽。看著這個家庭濃厚的凝聚力，志工佩服也感動，並將持續關懷。\n\n親愛的慈濟朋友：\n謝謝您們的關懷，目前我們全家安好。\n\n過去三個月來，我先後失去了兒子與母親，一直想從悲傷中脫困而出，沒想到卻又遭遇颶風，被迫離開家園。我打電話向阿肯色州的親友求助，但他們不願意被打擾。因此我們流浪到密蘇里州的堪薩斯市，經紅十字會安排到旅館居住，您們也發給我們現金支票。好感動！好溫馨！在我最絕望時，您們帶來一線生機，我們又能有好的開始。\n\n在德州的災民需要您們繼續幫助與關懷，我們也會彼此祝福與鼓勵。感恩您的援助！\n\n凱莉（Kelly）敬上\n\n收容中心陸續關閉、災民在各州找到暫時安頓之所，慈濟將展開更綿長、更貼切的陪伴，直到每一顆驚惶的心獲得安定。\n\n（六）2005.10.11 慈濟新聞\n亞特蘭大志工前往密州百樂市發放 警用麥克風傳播慈濟大愛 市長盛讚是歷史性的一刻\n◎慈濟到百樂 大地展新機\n有著上人及全球慈濟人的祝福，亞特蘭大的慈濟人，承擔卡崔娜颶風賑災工作，實際行動，力行菩薩道，10/11帶著物資兌換卡和三萬六千五百磅的米糧、家庭醫藥包…等，前往百樂市，膚慰當地受災的人們，不分膚色、年齡、性別與信仰，這是百樂市歷史性的一天。\n\n市議員們Bill、George、Mike及市長Holloway先生都一致的說：「今天是慈濟日。」\n\n慈濟人的大愛精神，慈、悲、喜、捨；知足、感恩、善解、包容；無緣大慈、同體大悲；為佛教、為眾生…等都來到百樂市了。於是官民皆歡，男女老少心中雀躍不已，他們看到了慈悲的慈濟人，整個百樂市因慈濟人的到來，大地展現了生機，因為慈濟的名字是大愛、是希望。\n\n◎美國警車創舉，傳達慈濟情\n也許這是美國警車的創舉，因為災後，各項器具、用品不足，沒有麥克風，於是我們「就地取材」，利用警車上的麥克風來「愛灑人間、傳達慈濟情」。\n\n所謂「法無定法」，雖然法律規定，警車上的麥克風只能執法時用，現在卻是用來「傳達菩薩大愛」，也用來發放物資兌換卡。也許災民從沒聽過警車的麥克風會傳來如此優美快樂的訊息。（註：美國警車上的麥克風，只有警察執法時才使用，誰都不准碰的，而且信息都是緊急、迫切、執法性的。）\n\n發放時，除了大部分的師兄師姊在百樂市活動中心門前外，另外在活動中心大廳內，有廖慈瑏、林美好師姊，專門為市府員工、Fema、美國緊急救難指揮中心、警察及年老、殘障、孕婦等的發放。他們每個人的心中，感恩之情，難以言喻。因為心中有愛，大家都是一家人。\n\n賑災團共有二十六位師兄、師姊，分別來自喬治亞州亞特蘭大、德州亞特蘭大、阿拉巴馬州及加州美國總會。除了濟成、濟撒、葉國超師兄、慈遍、慈瑏、慈滔、慈玕、慈宜有賑災經驗外，其餘的都是第一次參與；可是有上人的引領，每人都是虔誠戒慎、法喜充滿的參與這次賑災。工作順利，另外令我們感覺很溫馨的是市長、市議員們的全力支持。\n\n尤其是議員斯多爾（Bill Stallworth）先生，是一位很平易近人、親切、慈悲，工作能力高的黑人議員，四十二歲左右，長相親和、身材高壯，他整天在百樂市活動中心與慈濟人、警員、官員、感恩戶互動，永遠面帶微笑。看來，只要再換穿藍天白雲服，他儼然就是慈濟人。\n\n還有一位FEMA（美國聯邦救災局）的人員，他看到慈濟人，做事又快又好，很感恩。他也很細心提醒我們大家，不要喝本地自動飲水機的水，還有每次洗手完後，一定要用消毒用品擦手，雖然輕輕的提醒，可是聽起來很溫馨。\n\n曾經多年前參與過宏都拉斯賑災的阿拉巴馬州（Alabama）志工黃梅雪師姊，知道我們好多人要來百樂市賑災，知道當地沒有東西吃，馬上擔起了當天的香積工作，加上莫比爾(Mobile，AL)市的中國娃娃餐廳(China Doll)的東主洪雅惠女士，發心捐贈中餐。於是他們準備了約四十人用的中餐，由黃梅雪師姊特地開車約一小時，把中餐送到發放現場。不只慈濟的師兄、師姊，還有多位警員、FEMA工作人員，紅十字會社工人員等，大家都吃得很歡喜。\n\n發放完回程，去向洪雅惠師姊道感恩，他們又捐了志工們的晚餐。洪師姊夫婦及她的兩位姊姊，慈眉善目，還一直向我們感恩，讓他們有機會植幅田。我們相約有因緣再回去開茶會，要在阿拉巴馬州的莫比爾市開慈濟據點，他們欣然答應，因為心中有愛，大家都是一家人。\n\n◎慈濟──亞裔災民的引頸企盼\n除了在百樂市活動中心的物資兌換卡發放外，在越人Van Duc廟及越裔天主堂，把所有物資，捐贈給兩個不同的宗教機構，這些東方的亞裔災民，各個開心地來領米糧及醫藥包。當天在天主堂發放白米、醫藥包，共303戶受惠人數有1158人，白米發放370包。\n\n越南廟發放256包米，受惠896人。助人為樂，皆大歡喜、越南神父方明達（Dominuc Phan）、明法師虔誠向上人及全球慈濟人道感恩，願我們有緣再回去幫他們，早日脫離苦難。\n\n◎曾是人間天堂百樂市，無常一來驟成地獄\n發放百元物資兌換卡，在下午結束前，有位來自台灣的周女士，上個月前從南卡結束餐館生意，搬來此地最大的賭場工作，提及災前有十二家賭場，外來的賭客，使得百樂市生意盎然，居民安居樂業，一片祥和。\n\n據她描述，8月29日卡翠娜颶風從百樂市登岸，當時狂風暴雨，加上海浪撞轚聲，令人毛骨悚然，好似世界末日；按以往好幾次大撤退均安然無恙，比此次報導的威力還強烈，因此很多人沒撤退，死亡人數超過兩百人。\n\n大水於兩日退盡，由於海濤的撞擊力太猛烈，大部份房屋倒塌，有些殘留數根鋼筋支撐著三、四樓，一、二樓皆空盪盪的；許多大樹連根拔起，或攔腰折斷，遍地殘破的景象，慘不忍睹。\n\n◎感恩．尊重．愛，災民期許慈濟再回來\n10月11日，上午三十分左右到達發放現場，六個帳篷下都坐滿了人；慈遍師姊慈悲和警務人員商量，把老、弱、孕與殘者，聚在一特區，由志工領表格，就地填表，就地發放物資卡，如此不但幫忙他們，也增加效率。\n\n剛開始不久，有一對母女來到面前，問她們是否住在一起，女兒（Kim）誠實的說，她是陪母親來，她有先生和女兒，也是受災戶；請教達拉斯（Dallas）來的凌源良師兄，他說讓Kim自己填一張，母女倆很感動，再三的感恩，聼他們動人心弦的語氣，讓我哽咽含淚目送他們離開。\n\n結束發放時，有位婦女問，明天會再來嗎？一位男士問，是否會到紐奧良發放等問題，均請凌師兄回答。結束後，師兄、師姊、當地義工及災戶，收拾地面，不一會兒，一片淨土出現，令人充滿法喜。\n\n離開前，在市長辦公室上班的Brenda，緊握著達拉斯（Dallas）來的一位師兄的手，除了訴説感恩的話，還請求我們繼續做，不只此處....。\n\n據周女士說，百樂市府預計十八個月復建，希望往後的日子風和日麗。我們虔誠的祈求上蒼及菩薩保佑他們，及早復原，恢復太平的日子。\n\n此次參與發放，讓我更深切的體會到，慈濟是一家人；Dallas四位師兄，默默的付出；師兄們開車、搬貨、裝貨、卸貨，做得法喜充滿。師兄、師姊們互相關懷體諒。還有慈遍師姊的大學同學，從莫比爾（Mobil）送來豐盛的午餐。感恩她時，她說：這微不足道，你們才令人感恩，做得如此多，如此辛苦喔！\n\n回程路上，又備好美味的素食便當，一切的一切，都令人如此感動，怎不叫人珍惜感恩呢！\n\n（七）2005.10.18 慈濟新聞\n「慈濟現值卡」提供莉塔颶風災民即時援助 首次發行 為台灣建立國際慈善形象\n\n印有「台灣」字樣的慈濟現值卡，在美國莉塔（Rita）颶風災區發揮即時功能，慈濟日前針對波蒙特（Beaumont）一千三百九十三位同樣也受災的警消人員，發放每戶三百美元的慈濟現值卡及家庭醫藥包。\n\n值得一提的是，慈濟現值卡為慈濟首創，並首次在大型災難中使用。在現值卡中清楚打上「台灣佛教慈濟基金會」的字樣，讓每位受贈的美國人知道這份愛心是來自遠東的台灣，不遠千里傳送愛心，許多受贈災民接到這份援助，均深表感動。\n\n在卡崔娜（Katrina）風災重創美國紐奧良之後，莉塔颶風也造成波蒙特及鄰近的亞瑟港、沙賓渡口（Sabine Pass）災情慘重，當地警察及消防人員雖自身亦為受災戶，但為維護該區內居民生命及財產安全，不眠不休全心投入工作。\n\n慈濟美國德州分會，因卡崔娜風災人道援助行動而與波蒙特結緣，在莉塔颶風災後，也於第一時間前往波蒙特提供援助，在10月15日傑佛森郡警消人員發放儀式中，聯邦檢察長Mr. Matthew D. Orwig致詞表示，他從來不敢想像一個遠方的佛教團體會本著無所求的精神，來到波蒙特（Beaumont）關懷當地受災的警消和家庭，他內心對慈濟只有一句話「感謝您們的慈悲」。\n\n傑佛森郡行政長官Mr. Carl Griffith也表示，在一般人的印象中，美國是一個樂善好施的國家，沒有想到在這一次的風災中，卻成為被關懷的對象。他說在莉塔颶風來襲後的第一天，當慈濟來問他有什麼可以幫忙的，他語帶哽咽的說他實在很感動，在聯邦及州政府採取行動前，慈濟卻先來了，他會永遠記得慈濟人對所有公僕及家屬們的尊重與關懷。\n\n慈濟總計製作五十萬美元的現值卡，面值分別為一百美元及二百美元，10月15日已針對傑弗遜郡警消人員發放約四十一萬美元，本周將再針對沙賓渡口等重災區發放，未來也評估在大型災難中做為即時提供災民援助的管道。\n\n在卡崔娜颶風災難中，至10月13日止，美國慈濟總會共幫助了逾一萬七千個家庭，分別發放應急慰問金或物資兌換卡，金額超過三百萬美元。除此之外，慈濟也給與莉塔災民物資上的援助，總金額也超過五十萬美元。\n\n（八）2006.01.11 慈濟新聞\n亞特蘭大志工受邀參加世界市長會議 報告慈濟卡崔娜颶風勘災工作\n\n卡崔娜颶風災後重建暨「世界市長會議(World Conference of Mayors，Inc．)」理事會議，於1月11日至13日，在阿拉巴馬州的塔斯基大學(Tuskegee University )舉行，慈濟亞特蘭大聯絡處應邀前往，介紹慈濟在卡崔娜颶風後的賑災情形，與會的市長們對慈濟的投入賑災表示讚許。\n\n駐亞特蘭大台北經濟文化辦事處處長吳榮泉在會議前一天才得知這個會議的召開，並了解會中將討論有關卡崔娜颶風災後重建的議題，他認為這是向美國友人介紹慈濟基金會投入卡崔娜颶風賑災，讓美國友人認識慈濟基金會的好機會，遂主動聯繫慈濟基金會。\n\n由於亞特蘭大慈濟負責人郭濟撒與郭慈遍兩人，將於1月12日帶領亞特蘭大慈濟基金會志工前往瓜地馬拉參加賑災工作，便由志工葉國超前往介紹慈濟賑災情形。\n\n1月11日出發時，一路上大雨不斷，慈濟基金會亞特蘭大負責人郭濟撒、志工葉國超與李德貞三人，攜帶有關慈濟的英文小冊子，開車前往距離亞特蘭大市兩小車程之外的阿拉巴馬州塔斯基(Tuskegee）市。\n\n這次會議中，除了安排駐亞特蘭大台北經濟文化辦事處商務組組長陳永章的經貿報告、吳榮泉的美國與台灣雙邊關係與台海關係報告、亞特蘭大台灣商會會長郭榮太的台商投資概況等報告外，主辦單位安排十分鐘的時間，讓慈濟基金會簡介慈濟在卡崔娜颶風災變後的賑災情況。\n\n李德貞在現場負責拍照，吳榮泉處長也特別向與會的市長們介紹慈濟基金會亞特蘭大負責人郭濟撒。\n\n葉國超表示，慈濟證嚴上人於1966年創辦功德會，發展到今天擁有全球五百萬會員的慈善機構，在美國也有五十五個據點，其中像芝加哥、舊金山、洛杉磯、紐約、華府、亞特蘭大等城市，均有慈濟基金會的據點。\n\n去年9月3日慈濟基金會馬上展開卡崔娜賑災發放，單就密西西比州，慈濟基金會就先後後到百樂(Biloxi)市、長堤(Long Beach)市、 柏斯基都市(Pass Christian)市 、高爾夫灣(Gulf Port)市、聖路易斯(Bay of Saint Louis )、海浪島(Wave Land)市等展開發放。慈濟在這六個災區，發放一百一十萬美元，慈濟也在美國的其他十三個州發放，總共發放了五百多萬美元的卡崔娜賑災災款。\n\n卡崔娜賑災災款的發放，主要根據感恩戶實際情況，每個感恩戶發給一百元到五百元不等的現金卡。葉國超也強調，慈濟的志工都是親手把賑災款交給感恩戶，與會的市長們都對慈濟的工作表示讚許。\n\n參加會議的北美洲台灣商會總會前總會會長王德特別走到講台，談他對慈濟的看法，他說，台灣發生921大地震的時候，慈濟前往災區協助感恩戶的速度與效率，讓他非常佩服。\n\n在結束簡短的介紹之前，葉國超特別懇請在座的市長們能夠在百忙中，抽空看看慈濟發放的慈濟的資料，並盼望他們都能夠在自己的心田中種下愛的種子。三位慈濟人結束演講後，便趕回亞特蘭大。\n\n駐亞特蘭大台北經濟文化辦事處處長吳榮泉也說，在午餐會中，有許多市長不斷向他打聽許多有關慈濟的資訊，一位在阿拉巴馬思迪爾門學院(Stillman College) 的阿拉巴馬交通局支持劣勢企業計畫(Alabama Department of Transportation Disadvantaged Business Enterprises Supportive Services Program)的助理主任派瑞斯(Earnestine Parrish)，在會後更主動索取演講的資料。\n\n世界市長會議於1984年4月在密蘇里州的聖路易市，由當時的阿拉巴馬州塔斯基市市長福特（JohnnyFord）發起成立，這個市長會議的主要成員包括美洲、亞洲、非洲、加勒比海等國家的城市市長參加，會議的目的主要是積極地建立國際城市之間的關係，共同追求彼此共同的利益與關切的議題。\n\n世界市長會議的發起人福特，曾於1972-1996年擔任塔斯基市市長24年，1996-2004年則擔任阿拉巴馬州州議會眾議員，目前再度擔任該市市長，他也於去年十月應台北市長馬英九的邀請，前往台北參加由台北市政府主辦的「台北健康城市國際會議」，對台灣留下很美好的印象。\n\n（九）2006.01.25 海外慈濟大藏經，\n愛的迴響，卡崔那颶風災民捐款感恩慈濟人\n1月25日達拉斯慈濟人收到一封謝函內附一張$250美元支票。捐款人是卡崔娜颶風災民Joyce Johnson女士。\n\n『這是一個小小的心意，感恩貴基金會的仁慈，卡崔娜颶風不能摧毀貴基金會在我面臨危機時的慈悲援助記憶。無限感恩』\n\n（十）2006.07.28～2006.07.30 慈濟新聞，\n密州百樂市花園重建 亞特蘭大慈濟人種下災後第一棵橡樹 象徵愛與毅力\n\n卡崔娜颶風後將屆滿一年，密西西比州的災區仍在緩慢重建中。7月28日星期五，慈濟亞特蘭大聯絡處的志工、慈青、慈少一行二十多人，早上七點從會所出發，到密西西比州的百樂市(Biloxi)，帶去上人與全球慈濟人，對密州家園重建的關懷。\n\n下年2點抵達百樂市（Biloxi）；3點先訪問越南Van Due廟，在這同時，大愛台也與大家會合作採訪工作。善智法師講述災難來時如何處理與應付，讓大家看照片，同時也播放當天颶風來臨時，拍攝的記錄影片給大家觀看。慈青與慈少孩子們與第一次到訪災區的志工，體會到去年卡崔娜颶風的嚴重，更能深深了解上人的教導「修行的道業分秒累積，生命的價值當下即是。」\n\n孩子們踴躍發言，法師也一一回答。其中一位慈少不解地問：「為什麼菩薩不保佑百樂市呢？」法師解釋眾生共業道理。\n\n5點到隔壁的天主教堂，Dominic 方達明神父歡迎大家到臨，也再次感謝去年慈濟發放慰問金與白米給災民的善舉，同時也強調來自全美不同地方的團體與個別的善心志工，有些志工甚至幫忙兩個月，幫忙教堂和其他災區清潔與重建，才使今天的教堂與某些災區地方煥然一新，對所有付出的人都讚歎不已！\n\n傑克森警官(Jackson)也參與這次活動，從去年至今年2月份，慈濟亞特蘭大到密州8次勘災或賑災發放中，傑克森警官大部份都來幫忙。這次見他，面容疲倦，眼睛無神，可能經過這場災難，看著一幕幕無情水風肆虐後的悲苦人生，與去年滿懷壯志、精神敏銳的他盼若兩人，認識他的志工看到內心十分不捨。\n\n這次行程中，有一件很溫馨，很有意義的事情，就是7月29日，也是Katrina 卡崔娜颶風後的第333（三百三十三）天：慈濟人參加百樂市花園重建( The Mississippi Renaissance Garden)委員會，種下卡崔娜災後的第一棵十歲大的橡樹，他們見證了代表愛的橡木，屹立在災區的土地上。\n\n卡崔娜颶風來襲之後，樹木倒了，小動物如松鼠、兔子與小鳥，也突然變得很少了，就在災區重建的同時：一位需要輪椅代步的退休老師柏誼斯女仕（Martha Boyce）發揮愛心，組織了花園重建委員會。她是這個委員會的主席，希望推廣花園的重建，讓災區重新返回原來的綠意，讓小動物再找回原來的樂園。\n\n這次柏誼斯女士特別邀請慈濟人，參加在百樂市圖書館Margaret Sherry Library的植樹儀式。慈濟人手拿著鏟子，參與了這個有歷史意義的時刻，當地的電視台WLCOS與報紙Sun Herald都對慈濟人有大幅度的報導。\n\nSun Herald記者Emily Ranager在7月30日的報導指出，慈濟人秉持佛陀的教誨，發揮智慧與慈悲的精神，這個報導的標題為：佛教慈濟基金會協助海岸的復建，該報也用了一幅慈濟人參加種橡樹的大照片。記者特別在文中提到慈濟已經八次來到密州災區，記者也引述郭慈遍的話說：「不管在那裡發生災難，慈濟人一定前往關懷與協助。」\n\n慈濟人在參加植樹儀式前，也向包括柏誼斯在內的美國友人愛灑，告訴這些友人大愛的精神，以及慈濟在卡崔娜災區發放超過五百萬元的現值卡，近四萬磅的白米與六千多個醫療包等。\n\n慈青與慈少演唱英文的「普天三無」手語，柏誼斯與友人及其他委員們聽完後，非常高興與感動。柏誼斯說慈濟對災民是真心的付出，她也對年輕人特地來學習與關懷，很安慰。她表示，要把上人「普天三無」的法語放在重建花園內，作為永遠的紀念。\n\n另一件難過的事也同樣發生在7月29日日子裡：百樂市志工梅健師兄往生了，從檢查患上血癌，才短短三星期就走了。\n\n梅師兄在去年密州發放時，感觸的告訴真善美志工：父母是從大陸逃難到香港，父親是知識份子也是藝術家，逃難時只帶出兩箱名家字畫，母親就是為了這件事嘮叨父親一輩子；40多年前移民來美，也帶著這兩箱珍貴古董到處跑。\n\n兩代人都一輩子守著這兩箱東西當寶貝，料不到卡崔娜颶風一來，全沖得一乾二淨，只剩一具神聖的觀音像屹立不倒，那次打擊令他領悟出人生無常的道理，越來越想做好事幫助人，畢竟施比受更有福呀！他說身邊周圍的人，損失嚴重，有些甚至親人往生，他是不幸中之大幸！有生之年會盡力為社會服務。\n\n梅健師兄與太太廖厚婷師姊感情非常好，待人和藹可親。在美南區和氣三到密州8次勘災或賑災發放都沒缺席過，有時索性把店關門休息幾天不做生意，也要參與三合一的攝影工作。\n\n他為美南區和氣三在卡崔娜8次勘災或賑災發放活動，無所求的付出，現在的照片大部分的是梅健師兄拍的，已實踐他的遺願，留下菩薩身影，留下無數的回憶。\n\n將生命用於奉獻，就如同在黑暗中點亮一盞燭光，能讓周圍的環境更美、更亮麗！\n\n（十一）2007.04.25 慈濟新聞，\n感恩有付出的機會 慈濟志工邀約愛灑人間 基督教團體共襄盛舉\n\n結束4月23日、24日兩天在紐奧良東傑佛森郡社區中心的義診後，4月25日晚間七時，慈濟志工邀請東傑佛森郡社區中心員工一起「愛灑人間」，由牛康衛及范聖宗擔任主持人；基督教家庭健康集團（Christian Home Health Care Inc.）有12人出席，與慈濟志工大唱「哈囉！哈囉！」，用源源不絕的愛寫下紐奧良感人的詩篇。\n\n在牛康衛的導引下，基督教家庭健康集團的員工相繼發言，羅瑞安 （Lorraine Miller）表示，「從事慈善事業多年，第一次看到一個團體能夠號召全美各地的志工到紐奧良服務，自卡崔娜（Katrina） 風災以來，雖歷經兩年的復建，但紐奧良尚未完全恢復，很感謝慈濟到此舉辦義診活動。」\n\n護士珍娜特（Jannet Watson）帶來她的孫子，要讓年輕一輩的人了解：「人家花自己的錢搭飛機，從美國各地飛來紐奧良幫助我們，為我們的病人看病，我要孩子來這裡看看，看人家怎麼愛我們。」她深受上人竹筒歲月的感動，她說：「我要告訴所有來這裡的人，每天發一個善念存錢。」\n\n派翠莎（Patricia Bowman）感性發言：「我們（基督教家庭健康集團） 努力經營這家診所一段時間了，當莊興亞師兄帶著滿滿的愛走向我們，真的為我們帶來了很大的鼓舞。」\n\n派翠莎又說：「神就是神，無論您從那裡來，無論您相信的是哪一位神明，當一個狀況來臨（譬如卡崔娜「Katrina」），愛會把我們連結在一起，當莊師兄要求給慈濟一個禮拜，我真的不知道要從何著手，沒想到事情進行如此順利和美好，神仍然是神，經由許多不同的神指引我們，我們的愛永不止息。感謝莊師兄及慈濟人帶給我們有關慈濟信仰的認識。」\n\n接著，派翠莎帶領禱告，感謝她們的「主耶穌」，慈濟人也閉目祈禱，感恩佛陀與上人，儘管信仰不同，但彼此「愛灑人間」的理念絕對吻合。\n\n此外，瑪莉莎（Melissa Navarre）及另一位委員會理事Patricia Chaney雖未發言，但都私下表達了對慈濟的讚揚。\n\n慈濟志工準備了素齋招待盟友，在快樂的氣氛中用餐，餐後由慈泯師姊「帶動唱」，雙方又唱又跳，更拉近了彼此的距離，程一蓉師姊指導的「普天三無」， 訴說了上人慈示，「天下沒有我不愛的人，天下沒有我不信任的人，天下沒有我不原諒的人」，當場引起基督教家庭健康集團員工的共鳴，大家一起高興地比畫。\n\n自稱「全團最老」的蘇乃鉦醫師，代表上人發福慧紅包，范聖宗師兄介紹了福慧紅包的緣起，每一位基督教徒都以虔誠恭敬的心雙手接起，並要求與蘇醫師擁抱合影。最後，基督教家庭健康集團拿出團旗，慈濟志工也拿出慈濟旗，龐大陣容合影，笑聲迴盪在紐奧良的夜空，有愛之人皆不感寂寞。\n\n三、【相關書籍】\n（一）《變調爵士城:紐奧良蒙難紀實》經典雜誌 (2006)\n（二）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：紐奧良證苦難：美國卡崔娜風災)"
}