{
  "title": "二○○五年 感恩、尊重、愛",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200501.mp4",
  "content": "二○○五年 感恩、尊重、愛\n\n◆一九九一年六月二十三日 臺中分會同仁尋根\n我不是為建醫院而建醫院，是「為佛教，為眾生」而建院，主要是希望能扭轉社會大眾對佛教的誤解，進而肯定佛教、需要佛教。慈濟醫院成立後，花東居民的生命有了保障，希望大家抱持志業的精神，能夠任勞任怨地付出，過一個有意義的人生。\n\n只要能心存感恩、尊重去做，盡好本分事，就能顯現慈濟醫院慈悲喜捨的精神。外地人都不遺餘力地為慈濟付出了，更何況是我們呢？記得「感恩的愛」從自己做起，來帶動慈濟的精神。\n\n◆一九九一年七月十七日 對慈濟文化中心同仁開示\n期待大家努力推動文化工作，才能使慈濟精神廣為流傳。做人要單純、輕鬆，同事之間相處，應從「彼此尊重，互相感恩」出發，如能常懷「愛人寬一寸，待人讓一步」的心胸，團體自然能夠合作無間，彼此共榮。希望大家牢記：人與人之間要簡單、同事之間要善解、工作之間要一心一志。\n\n◆一九九二年六月六日 對中國大陸華東、華中水患賑災團行前叮嚀\n為了尊重與符合各個國家的政治原則，我們不能有任何宗教色彩的活動；但必須堅守佛教團體的角色，在傳送愛的訊息時，態度要不卑不亢、聲色柔和、謙恭有禮，讓行儀氣質自然流露。\n\n大家應抱持修行的心態去做事，付出愛心的同時，還要付出感恩的心；因為有中國大陸災民付出如此大的代價，才使慈濟人得以完成菩薩的行為。受災的人絕對有權利被愛得很尊嚴，愛他們就要尊重、感恩他們，一個動作一個感恩，這才是謙和、真誠的愛。\n\n◆一九九八年五月二十八日 幸福人生講座\n開示因緣：巴西連續九個月未下雨，一千八百多萬人受旱災影響而斷糧。\n\n巴西慈濟人為了救災、為了尊重生命，勇敢進去災區發揮大愛，博得當地人對華人的尊重與敬愛。用那麼多天的時間進入災區發放，付出那麼多精神、力量，慈濟人還是一再感恩，感恩師父開闢慈濟世界，讓他們能夠在遙遠的異國懂得「愛的付出」。\n\n當慈濟人走進教室時，學生們都很恭敬，其中一位學生代表上臺致詞說：「我們從來沒有見過華人，第一次看到的華人，竟然是來救濟我們。」說到這裡，她泣不成聲。校長上臺去擁抱她，拍拍她的肩說：「不要哭，不要哭，再繼續說下去。」孩子：「感恩所有的華人，你們來救我們，如果以後需要我們的幫助，但願我們的政府也應該全力以赴。」\n\n大家不分國域，付出愛而無所求，同時充滿了感恩。這種愛的力量，是出自於內心的一股湧泉，不斷不斷地從內心湧出。\n\n◆一九九九年一月七日 與《康健雜誌》殷允芃、蕭錦綿、李瑟等作家座談\n宗教在輔導人時，都希望人能把愛擴大，用平等及平常心看待眾生的生命。愛擴大一點、情平均一點，遇到自己親愛的人有什麼事時，就不會那麼掙扎、那麼苦了；每一個人的生命，總是值得尊重的。在慈濟，除了愛之外，就是尊重及感恩。我們教導學生把大體當成老師，還很溫柔、很尊重，教育就是要這樣，這就是真正的修行道場。\n\n◆二○○五年四月二十六日 臺北慈濟醫院同仁人文營\n生命長短，任何人都不能自我主宰，但是，寬廣、深度，可以自己把握；要有什麼樣的人生，掌控在自己。我們寫劇本時，每一天要在生命的白紙題什麼文章？假如人人都瞭解這一點，探討生死價值觀的這一篇文章要寫好就不難。\n\n其實病人很痛苦，家屬也不輕鬆，那一種心靈壓力，若醫護人員給他一點溫馨、一分體貼，他們會滿懷感恩；但願臺北慈濟醫院有這樣的感恩、尊重與愛。我們在大都會區，什麼都無所求，期待能提高醫病關係的良性循環，提升病患的生活品質，這就是最大的期待，真的很感恩。\n\n感恩、尊重與愛，但願大家能做到；做到這一點，就是福慧雙修，造福又增慧。\n\n◆二○○五年五月十日 全球慈濟人精進營\n慈濟人都是平等的，一定要互相尊重。有人做了，我們一定要感恩；若做錯了，要如何改善，也要互相尊重。不可以說：「雖然你是組長、隊長，但我們不必告訴你。」不對喔！有朝一日你也會做負責的組長，所以要做好模範。\n\n就像現在是人家的媳婦，就要尊重婆婆；因為未來也會做人家的婆婆。做婆婆的心胸要寬大，知道如何鼓勵媳婦，讓媳婦慇懃，會處理自己的事情。\n\n以無私的愛付出，自然會產生感恩心、尊重心。感恩、尊重與愛，是一種善的循環，也就是立體琉璃同心圓。對人要懂得感恩，做事情要懂得尊重，人與事之間要互愛，如此才能人圓、事圓、理圓。\n\n◆二○○五年十一月十八日 志工早會\n救人比被救有福，要時時刻刻培養感恩心、尊重心。\n\n慈濟發放有一個很重要的觀念：要讓受施者感覺到被愛、被尊重，所以志工總是彎腰鞠躬，雙手將物資奉上。而團隊行進間有威儀、守紀律，也才能夠讓人尊重。\n\n◆二○○五年十二月十七日 雲林區慈誠委員受證暨歲末祝福\n感恩、尊重、愛，是慈濟人一定要有的。一件事情，如果沒有很多人參與，就做不出來；譬如布置，要感恩師兄幫忙拿椅子、擦桌子，感恩師姊幫忙收拾。\n\n我們要在感恩中互相尊重，不要分別愛這個，不愛那個。每一個人都有成佛的可能，所以一定要尊重。能感恩、尊重他人，才是真正有愛心的人。\n\n◆二○○五年十二月二十三日 與臺中區慈濟人座談\n在慈濟團體中，有社會地位、知識程度高的成員，也有許多勞工界的朋友，既然入慈濟門，人人平等，沒有高低分別。佛陀說「心、佛、眾生三無差別」，眾生本然的心性即是同等清淨。雖說沒有高低分別，但彼此一定要感恩、尊重、愛，這是慈濟宗門的平等法；我說到，也做到了。\n\n一些企業家經常問我，究竟是如何建立起慈濟的制度，能使全球慈濟人如此合齊？我總是回答，慈濟人「以戒為制度，以愛為管理」。人人身體力行慈濟十戒，彼此之間有感恩、尊重與愛，團體就能合。慈濟人守戒，要內修誠、正、信、實，這是慈濟人的本分；我自己做到，所以要求我的弟子也一定要做到，才能增長慧命。假如少了誠，就是有污染；少了實，無法取信於人；沒有做到正，也無法讓人肯定自己的人格。\n\n大家要自愛才能成長慧命，對於周圍的人，要用「四神湯」的愛，給予改善的空間。對他人的過失，不要只是譴責批評，不要把人事當是非，要將是非當教育，應該以愛來感化他。若有人曾經犯錯，但能夠在大眾面前發露懺悔，願意改過；身旁的人就要給予改過的因緣，予以尊重及愛，才能使他生起感恩心。\n\n有感恩心，就會尊重他人，更會自愛，如此循環，就是一個善的環境。\n\n◆二○○六年一月二十二日 志工早會\n慈濟人不只是要讓感恩戶過年與家人團聚，還要講究環保，把物資一包一包整理、包裝整齊，這種整齊的表達就是尊重。讓他把東西拿回去，不但不會產生垃圾，還可以再利用。\n\n今年一共準備了八千多個家庭要用的物資，每一個袋子，都考慮要怎麼裝，哪幾種東西放在這個袋子裡，拿起來恰恰好。在慈濟早期不說救濟戶，都稱作感恩戶。物品有大有小，小的是紅包，準備圍爐之後發給他們，這都是慈濟人的尊重；感恩、尊重、愛，在這樣的場合也要表達出來。\n\n◆二○○七年三月二十五日 與慈濟基金會宗教處同仁座談\n臺北是首善之都，最新的資訊、最頂尖的人才，都聚集在這裡；然而，因為競爭激烈，使得部分醫療人員漸漸忘卻「視病如親」的愛的本質。若想培養好醫師，需要一個好環境，用愛啟發愛，讓醫護專業人員都懷著「感恩、尊重、愛」。\n\n慈濟醫院的建設，融入許多人的力量，不論是企業家或是做工的人，人人視醫院為「家」，盡心盡力付出。醫院的一磚一瓦，都是無數大愛的匯聚。許多人為了建院，即使磨手皮做工，亦不覺得苦；不但出錢，也出力參與工程。當醫院硬體完成後，又投入醫療志工，所有心血都是為了成就這個「家」。\n\n期待醫護能有志一同，在愛的環境裡，啟發感恩心、尊重心與愛心，提升醫療品質，莫忘志願成為救人的好醫師的初衷。\n\n◆二○○七年四月二十三日 靜思晨語\n我們要戒慎虔誠，常常提防自己的心。日常生活中待人接物、開口動舌、舉步動足，都要謹慎警覺；對人、對事、對物，都要恭敬、敬重。常常說感恩、尊重、愛，對人人都感恩，就是敬重；能感恩、敬重，自然能時時付出這分愛。大家若能這樣想，說不定所感恩的就是菩薩，所敬重的就是佛。\n\n日常生活中養成這些習慣，對人無不都是愛，絕對不會惱亂賢聖，也不會觸犯四生六道，會和人結好緣。戒慎虔誠的意思，就是「感恩、尊重、愛」。\n\n◆二○○八年四月九日 對北區慈誠委員開示\n十戒很重要，是根本戒，缺一不可。大家都是靜思弟子，皈依的道場是靜思精舍，或是在靜思堂，都是用「靜思」兩個字。所以不要說：「師父說我們要讓人，我只有一次不對而已，你為什麼不讓我？」那種理直氣壯，不對。\n\n絕對不要說：「我的脾氣本來就這樣，你應該瞭解我的脾氣，為什麼這回不讓我？」不要有這樣的念頭，而是要回過頭來說：「我應該要趕快改，瞭解我的人現在都沒讓我了，不瞭解我的人又會怎麼樣。」\n\n既然立志願在慈濟道場裡，就要以「法」入人群。人人都是道場，人人都是一部大藏經；要用感恩、尊重、愛的心情，對待每一個人。修行沒有什麼「行」好修，只是習氣要改，習氣若改，這個道場就是成就菩薩的道場。\n\n◆二○○九年二月二十三日 對彰化區慈濟人開示\n《法華經．常不輕菩薩品》中，不論哪一道的眾生對常不輕菩薩輕視、惡口、惡言、惡行，他都遠遠地向對方說：「感恩，我不敢輕視你，我還是要尊重你，因為你未來也會成佛。」有的人覺得他瘋瘋顛顛，有的人用石頭丟他、用棍子打他，他趕緊躲開，在遠遠的地方還是跪拜、頂禮，這就是在教育我們。\n\n在慈濟，師父一直跟大家說，對任何眾生，都要感恩、尊重、愛；要跟每一個人結好緣，但是心要明明覺覺。佛法、正法，能體會一分，慧命就成長一分。\n\n◆二○○九年三月七日 與醫界人士座談\n慈濟醫院最大的特色，在於獨特的醫療人文。醫護人員心存感恩，盡心盡力搶救生命；而慈濟人對醫療團隊亦常懷感恩，全力支持陪伴。包括我在內，幫助建院的志工皆非醫療專業，是為了救人而蓋醫院。\n\n我感恩志工的付出，也感恩醫護人員替我救人，志工們也感恩醫師以愛醫治病人。在大環境中彼此感恩、相互尊重，共同發揮無私的大愛，即是「誠正信實」、「慈悲喜捨」，都是慈濟醫院的人文。\n\n◆二○一三年九月十一日 海外慈濟人會務報告\n慈濟是一個很平等的平臺，師父以「感恩、尊重、愛」平等對待每一位慈濟人，希望人人要學做「慈悲等觀」的菩薩。開口動舌要注意，若話說得不清楚，或是因轉述走樣，要再糾正回來非常辛苦，這都是因為法不入心所致；若心存佛法，則心靈明朗，言談、行事都能拿捏得宜。\n\n領眾者不只要有權責，最重要的是具有感恩、尊重、愛的品德。感恩大家共同付出力量，才能成就諸事；體認人人平等，慈悲等觀、相互尊重。法親如同一家人，要互愛關懷；要當「不請之師」，主動投入、積極參與，廣結善緣。要自許擔當人間菩薩、成就菩薩道，將「感恩、尊重、愛」時時放在心中，達到人和、事和、理和。\n\n◆二○一三年十一月十六日 海外慈誠委員受證暨歲末祝福\n燈假如熄滅了，就是黑暗，所以現在要把這一盞燈點亮。過去有很多的人生真理我們不知，現在開始求法入心，為了讓路的方向很篤定、很正確、很光明，所以我們要反黑歸白。\n\n「諸惡莫作」，叫做「反黑」；「眾善奉行」，就是「歸白」。反黑歸白就是反邪歸正，反惡向善。也許曾經和人有過不去的，現在開始要把障礙挪掉、把心結打開，人與人之間要彼此感恩。也許有人會障礙我們想做的事，我們也要感恩，因為這是考驗你的智慧，看你能不能跨過這樣的障礙；對的路，走就對了。\n\n在前面走對路的人，我們要尊重；這種感恩、尊重，歸納一個字，就是「愛」。\n\n◆二○一四年六月二十二日 與大林慈濟醫院同仁座談\n曾聽聞有的醫師急躁起來，對待護理人員的聲色不佳，讓護理人員對醫師感到懼怕。醫師應該做到受人愛戴，才有益於醫療工作。要得人愛，就要做到「感恩、尊重、愛」；我就是用這五個字當祕訣，得到全球慈濟人的愛。\n\n醫師、護理師應該建立起「覺有情」的清淨長情，才能共同用愛為病患付出。「誠正信實」是慈濟的根本原則，而且人人要從自身做起，才能「清淨在源頭」；在醫療志業，也希望同仁們能提升自我的品格。\n\n◆二○一五年七月二十日 對中國大陸吉林長春慈濟人開示\n我們對每一個人都要有感恩心，不能自居領導地位而用命令的態度，要求大家聽從自己的話。人人都是志工，並非公司機構有主管下屬之分，若是強硬地要人聽從指揮，會讓人心不服。\n\n我們要以柔軟的言行，誠懇對待人，與人建立「誠之情誼」，讓人人覺得在慈濟道場裡有歡喜自在的感受，就能合心共事。所謂柔軟，並非巧言令色，而是讓人有伸縮轉圜的空間，覺得與慈濟人相處很舒服，自然也會以柔和的態度感恩人、尊重人、愛人。\n\n我常常說感恩，每一句都出自肺腑，因為真誠，自然會相互尊重。大家做慈濟，都是發心想要做好利益大眾的事；如同為自己付出，要有「如同身受」的感恩心。彼此感恩、尊重，是為了一分清淨無染的愛；抱持這分愛走入人群付出，不僅不受人群的煩惱無明污染，還要從中取得增長慧命的資糧。\n\n◆二○一八年六月二十九日 與北區慈誠座談\n慈誠都會互相提醒，若有行動不便者不要說「缺腳、跛腳、缺手」，要說「手腳不方便」。說話就是要這樣，這稱作「愛語」，不要傷到人的心，要尊重。我們在付出的時候，要九十度鞠躬，才是尊重。所以，感恩、尊重、愛，要用在我們的日常生活中，慈誠隊就是好模範。\n\n◆二○一八年十一月二十五日 北區慈誠委員受證暨歲末祝福\n慈濟人在陪伴任何的國家、種族，都不分貧富；同樣抱著那一分感恩、尊重的心，放下身段跟他們一起生活、一起活動。唯有愛的能量能撥開一切人我是非的無明，沒有分別心，能夠平等整齊來度化人間。任何一個人都可以成菩薩，不是口頭說說而已，而是要身體力行在菩薩道。\n\n◆二○二○年十月十九日 志工早會\n開示因緣：慈濟長期援助海地貧民窟孩童，發放愛心大米。\n\n只要慈濟人能接觸到的孩子都有福，但是多少孩子有這樣的因緣、有這樣的福能接觸到慈濟？我要感恩海地的如濟神父，在當地承擔起這樣的愛。不是幾個月才照顧孩子們一次，是天天、天天照顧一萬多個孩子；連要放假了，還發放大米讓他們帶回家。我們點滴捐贈給他，他都很珍惜地發揮，很充分地利用。\n\n我們還引導當地志工，要用尊重、感恩的心去付出，付出時都是用鞠躬、感恩的態度，那樣尊重地發放給家長，讓他們安心度過假期。\n\n這些物資都是慈濟人愛的集中，有臺灣的米，還有菲律賓、多明尼加募集的鞋子等等，都很充分地給予當地孩童。"
}