{
  "title": "二○○五年 泰國清邁慈濟學校創校",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2005/200510.mp4",
  "content": "2005 泰國清邁慈濟學校創校\n\n一、【沿革】\n◎1997 慈濟「泰北三年扶困計劃」結束，慈濟開始著手於當地教育問題，成立建校籌備會，規劃建校各項事宜。\n\n◎2002.04.27 慈濟於海外興辦的第一所學校－泰國清邁慈濟學校小學部建設動工。\n\n◎2005.05.16 泰國清邁慈濟學校小學部是日正式開學，開展慈濟於海外辦學的第一頁。\n\n◎2006.09.10 「鴻福開泰『珍』情育才」為泰北希望工程籌募第二期工程基金義賣活動，此次活動由慈濟泰國分會主辦、泰國慈濟榮董聯誼會協辦。\n\n◎2006.11.19 高雄區榮董承接第二棒，在高雄靜思堂舉辦「福到人間」珠寶義賣活動，為泰北希望工程籌募基金。\n\n◎2007.09.28 泰國清邁慈濟學校舉辦第二期建校工程開工，興建中學校舍。\n\n◎2008.03.15 泰國清邁慈濟學校小學部首屆畢業典禮，計有三十六位畢業生完成小學學業。\n\n◎2008.05.12 泰國清邁慈濟學校小學部、中學部開學。中學校舍現階段工程中，師生借用小學部教室上課。\n\n◎2011.03.03 泰國清邁慈濟學校舉辦期末感恩茶會暨中小學畢業典禮，包含今年國中部首屆畢業生在內，總計一百一十四位中小學生歡喜畢業。\n\n◎2012.05.31 中學部校舍落成啟用，完成基礎教育設施，包含學生及教職員宿舍、人文圖書館。\n\n二、【相關內容】\n（一）2005.05.14慈濟新聞\n簡單隆重　清邁慈濟學校在祝福聲中開學\n克服無數困難，終於，清邁慈濟學校開學了，5月14日上午八時，五十九位學生從十位老師手中，接下課本，完成啟蒙儀式，也開展臺灣佛教慈濟基金會，於海外辦學的第一頁。\n\n十一年前，慈濟基金會在泰國北方執行「三年扶困計畫」，為異域孤軍興建屋舍、改善農業技術、安養老人之後，感於教育對此地的重要性，積極籌設學校。七年前，選定人口不到十一萬人的芳縣，興建清邁慈濟學校，學程包括小學、中學、技術學院。\n\n建築工程，花費將近三年的間，而設校申請，更是波折不斷，幸而，在不斷溝通之後，清邁慈濟學校，終於得到泰國政府的認可。\n\n為讓學生早日習慣新校園、新生活，該校在開學典禮之前，與慈濟基金會泰國分會合作，安排兩天的新生訓練，也將兩天的成績，在開學典禮呈現。\n\n用心設計的課程，包括四威儀、如何保護自己、常懷感恩心等。而泰國慈濟人則擔任隊輔媽媽、生活爸爸，陪伴孩子，運用最短的時間，得到最好的常識。\n\n典禮規模雖小，但充滿感恩的儀式，讓觀禮的家長，忍不住落淚；一年級學生「既定」的母親表示，短短兩天的課程，孩子回到家裡，主動幫忙做家事之外，也會貼心地話說家常，她稱許「這所學校，將是典範」。\n\n以學生為主角的開學典禮，盡是天真的童言童語。四年級學生「文吉浪」，代表致詞時，除感恩老師教導，及慈濟人照顧之外，不忘幽默地表示，希望廚師伯伯，永遠煮出好吃的飯菜。\n\n如此的話語，聽在廚師的心裡，倍感溫馨。原本，擔心孩子對素食的接受度，但於挖空心思的烹調，學校午餐，經常是「鍋底朝天」。\n\n且表現「生活的教育、人文的涵養、做人的規矩」的手語、奉茶、行儀，讓人耳目一新。雖然，地方官員及仕紳多有列席，但無人拘泥是否「上台說話」，卻能充分享受「感恩、尊重、愛」。\n\n結束泰語、華語、英語表演童謠節目之後，即是開學典禮的主題「啟蒙儀式」。\n\n從穿著旗袍的慈濟人手中，接過一、四年級的課本，七位泰籍老師和三位臺籍老師，將全球慈濟人的祝福，授予泰族、華族、山族的孩子。他們的宗教別，則有佛教、天主教、基督教、回教。\n\n令人動容的是，這些活蹦亂跳的學生，在啟蒙儀式進行中，卻是莊嚴肅穆地，向師長行禮，也道感恩。而同學之間，彼此鞠躬，即表示「從今爾後，將會相互砥礪」。\n\n沒有驚動太多人，立下里程碑，清邁慈濟學校在「一家人」的氣氛之中，簡單、隆重地寫下校史。\n\n（二）2007.09.28慈濟新聞\n泰國清邁慈濟學校二期工程動土　師生選今天讓「竹筒回娘家」\n有著上人的期許和祝福，並匯集全球慈濟人的力量，凝聚眾人愛心，成就了泰國清邁學校第二期建校工程，今天（9/28）的開工典禮雖然在雨中進行，卻另有一番風雨生信心的況味，象徵深埋大地的種子，即將接受春風化雨的滋潤，蘊育成全面的學海森林，滋養每一學子的慧命，只待時機成熟因緣聚合。\n\n風雨中並未影響來賓的與會熱忱，清邁府副省長等重要官員都來參加，而我國駐泰代表也專程趕來參加，遠道趕來的師兄師姊，更為建校工程進行一連串會議討論。\n\n典禮過程簡單而隆重，步伐整齊進入會場的童子軍們，是高年級學生，隨後是響應竹筒歲月的學生和家長，他們選擇在今天讓「竹筒回娘家」，為會場增加了幾許溫馨感人的畫面，雙雙獲得與會者無數的掌聲。\n\n眾所盼望的莊貽麟校長，今天來到活動現場和來賓官員們首次見面，對於未來學校教育，除了傳承台灣本會既有的制度和精神，並將慈濟辦學的理念，和泰國教育人士做更廣泛的交流，盡心盡力推廣中泰文教育，讓學校成為孩子們追求知識的搖籃，成為泰國教育界的人文典範，是她未來治學的理想。\n\n辦一個注重品德教育的學校，培育品學兼優的學生，成為校風，重視孩子們的學習成長，引導學生有好學精神，成為學風，還要培養老師，養成認真教學的風氣，成為教風，將慈濟人誠、正、信、實的精神，感恩、尊重、愛的人文，落實於校園中，期許泰國和台灣的因緣一樣，未來能落實全面教育於泰國，是上人的期許，也是慈濟基金會王端正副總執行長的叮嚀和盼望。\n\n啟動慧命工程的第一鏟：祈願淨化人心，第二鏟：祈願祥和社會、第三鏟：祈願天下無災難 ，師兄師姊引導15位貴賓為第二期慧命工程，寫下珍貴的歷史畫面。帶著貴賓的祝福，和慈濟人的祈願，我們共同希望學校有一個欣欣向榮的未來，鏟土儀式是典禮的高潮，也是活動的尾聲，在與會貴賓離開席後，師兄師姊邀請來賓、家長，在動工現場鏟土留念。\n\n雨中渾然忘我的神情，彷彿寫著「中學動工了，我的孩子未來在這裡！」老師帶來一年級新生，執起他們的小手，小小一鏟，劃亮了他們心靈，霎那即是永恆的一刻。\n\n昨天下午，師兄師姊和全體師生在現場彩排，希望將最感人的慈濟人文，呈現在來賓眼前，只是因緣湊巧，風雨也趕來祝福，因此，流程有了重大改變，帳蓬下的小樹，卻仍個個的努力求表現，為活動增加許多顏色，典禮結束後，迎接來賓們走向靜態人文展示區，借著一張張圖片，透過師兄師姊的解說，將全球慈濟人相互暉映的身影，一一 展示在來賓面前，一張照片，一個故事，而全球慈濟人奉獻的精神，在清邁學校更逐年累積豐碩的篇章，讓我們共同祈願，許孩子們一個希望的未來，第二期慧命工程順利。\n\n（三）2008.03.14～2008.03.15慈濟新聞\n人文教育深耕泰北 清邁慈濟小學首屆畢業典禮\n位在泰北清邁芳縣的慈濟學校，2008年3月15日舉辦首屆畢業典禮，有三十六位畢業生完成小學學業。創校三年以來，師長及海內外慈濟人合心協力，灌注滿滿的愛，讓許多孩子，不管是生活教育或是學科知識，都有明顯成長改變，成為彬彬有禮的好學生。\n\n在畢業典禮的這一天，畢業生透過視訊連線，要向證嚴上人表達無限的感恩，期許自己未來進入中學將會更努力、更上層樓。\n\n在畢業典禮前一天，泰國志工們分工進行布置及彩排。月琴師姊用心教導老師及師兄、師姊們「叮嚀」手語歌，即使有人是臨時才學，比較生疏，但他們都很用心學習，在月琴師姊一遍又一遍指導下，已漸漸看到成績！大家一遍又一遍排練隊形，一切都只為讓與會貴賓及家長們看到最完美演出。\n\n◎教育為當地居民帶來希望\n15日一早，志工們四點半就起床準備，預計在五點五十要跟上人視訊連線。小朋友們也都四點半就起床，隊輔媽媽們忙著幫她們梳頭、打理得整整齊齊，個個都很有精神。他們到書軒乖乖坐好，等著和上人連線。\n\n一連線，上人表示：今天是農曆二月初八，是釋迦摩尼佛出家的日子，也是令人感恩的時刻。回想那時如果沒有佛陀，現在我們哪有機會接觸佛法？所以這是值得感恩的日子！\n\n1995年慈濟人走入泰北，開始三年扶困計畫，救助早年因為戰爭受困當地的華人，在泰國清萊省偏遠山區，興建了四所慈濟村共一百三十戶，提供物資補助，輔導農業技術。除了扶困計畫，2002年慈濟在泰北芳縣動土蓋學校，希望從根本改善當地居民的生活困境。\n\n2005年，清邁慈濟小學開始招生，在課堂上傳授知識之外，慈濟人也帶著小朋友們前往老人院關懷，學習見苦知福，今年第一屆學生畢業了，為了讓他們能有更好的教育，2007年10月也開始興建中學。\n\n證嚴上人期許教育能為當地居民帶來希望，慈濟人落實基本教育，希望從根本改善當地居民的生活困境，也希望啟發他們一分善念，未來能夠自助助人。\n\n◎畢業典禮充滿感恩\n為了今天的畢業典禮，泰國慈濟人將舞台布置成原野場景，師姊們用一些野菊花一朵朵形成畢業典禮的字體，展現自然人文氣息。現場師兄、師姊也忙著排椅子、擦椅子，準備要給來賓及家長們一個乾淨的場所。每個人隨時看哪裡需要，隨時補位去幫忙。\n\n中午過後，受邀來賓包括台灣代表處僑務委員主任、芳縣縣長等，及家長陸續到來，家長們都表示很高興能讓孩子來讀慈濟學校。\n\n下午一點半，典禮正式開始，在校生演出泰國傳統舞蹈，表達這一刻滿滿的喜悅。學生們小小的年紀，就把泰國舞手姿詮釋都表演得很好。而典禮場地是臨時搭建帳帳棚，所以很熱。師姊們怕來賓和家長太熱了，體貼為每人遞上一杯愛心茶，雖然是白開水，但是家長們都喝得很高興。\n\n接著，三十六位首屆畢業生合唱慈濟小學校歌，這一天對他們來說，象徵新階段的開始，三年來師長的教育勉勵，他們深深牢記心裡。應屆畢業生也向遠在台灣的證嚴上人表達內心無限感恩。\n\n◎人文教育落地生根\n\n慈濟基金會副總執行長王端正表示：「優雅手語傳遞孩子的成長轉變，，教育帶給孩子希望，期勉清邁慈濟學校這三十六位畢業生，領到畢業證書，未來人生更鵬程萬里。」 最後，全校師生一起種樹，象徵慈濟人文教育已在泰北落地生根。\n\n畢業典禮結束，晚上還安排感恩晚會，許多學生家長參加。家長代表分享感言：「學校教學生慈、悲、喜、捨，都教得很用心讓人好高興！」向其他家長們說：「你們可以放心的把孩子們交給慈濟學校，在慈濟可以學很多別的學校所沒有的，希望慈濟學校能夠永遠在人間造福，給一些後代有心靈依靠，祝福大家福慧雙修。」\n\n泰國清邁慈濟學校，三十六位第一屆畢業生，順利完成小學學業，在畢業典禮上，學生們真誠感恩師長的教導。回顧他們，從不懂華語，到現在可以侃侃而談，儀容端莊，恭敬有禮，守規矩的好形象，令人欣慰，也讓人看到慈濟人文教育最美的成果。\n\n（四）2002.05.16慈濟道侶392期\n清邁慈濟中小學動工，明年三月竣工、五月招生\n慈濟於海外所興辦的第一所學校－－泰國「清邁慈濟中小學」4月27日動工，第一期工程包括二十四間普通教室、十二間專業科目教室，及一棟行政大樓，預計明年三月竣工，5月開始招生。清邁慈濟志工當天凌晨兩點即起身搓湯圓，為動工儀式增添喜氣。\n\n上午十一點，動工儀式在泰北少數民族兒童的舞蹈中拉開序幕，與會的有台北經濟文化辦事處代表黃顯榮將軍、教育局官員及地方士紳、當地居民、台商、志工等三百人。自台灣前往參與盛會的慈濟基金會宗教處副主任謝景貴，代表證嚴上人感謝泰國政府多年來的協助建校，並期望慈濟人不畏艱難、不怕苦的精神，能帶動泰北居民自助助人。\n\n為完成泰北學子就學的夢想，慈濟人結合泰國華人及台商，經過多年奔走，從取得土地地契、學校硬體設計藍圖定案，到校長人選的推選……等，終於讓慈濟在泰北興學的計畫逐步落實。\n\n「清邁慈濟中小學」占地二十甲，位於距離清邁市中心約一百五十三公里的芳縣，初期將先招收國小一年級及初中一年級各兩班，採泰語與華語雙語教學，並將靜思語落實在生活教育中。\n\n與會的芳縣芳市市長Thanit Kamolrattanay表示，希望民眾從本身做起，支持慈濟在芳縣建校，並期待明年此時，重回現場參與「清邁慈濟中小學」啟用典禮。\n\n（五）2011.01.25《慈濟月刊》530期\n為祖輩文化扎根　為教育開啟希望——清邁慈濟學校\n創校五年來，位於芳縣的清邁慈濟學校，\n國小部已有三屆畢業生。\n芳縣，泰文發音為房縣，語意為「扎根」——\n慈濟學校中泰文雙語教學，以優美人文傳遞禮儀道德，\n不僅彌補泰北山區教育資源缺乏困境，\n也為漂泊異鄉的華裔子弟深扎文化之根。\n\n11月中旬，午後天氣已經轉涼。韓雨珊在制服外穿上粉色薄毛衣外套，提起放著幾本教科書的提包，匆忙繞出居家小徑。\n\n這一路蜿蜒的村莊風景，讓人彷彿失去時間感——果樹的枝幹從低矮的紅色圍牆伸展出來，圍牆內矗立著水泥、紅磚及瓦板混合搭建成的平房；天色昏暗，家家戶戶扭開正廳天花板垂吊而下的小燈泡，青黃燈色朦朧映照著室內簡單的擺設，與供桌上祖先的牌位。\n\n時空彷彿停格在1960年代，但牆上的日曆卻早已來到二十一世紀。\n\n韓雨珊的終點是一所學校，外牆書寫著「禮義廉恥、孝悌忠信」等中文字，教室內則傳來學生平仄起伏的中文朗誦聲，告知來人這是一所中文學校；操場升旗台上飄著紅白藍三色旗，則說明這裏的地理位置在泰國。\n\n兩個小時後夜色轉黑，韓雨珊走出學校大門，準備回家吃晚餐，「白天去泰國正規學校上課，晚上到村子裏的中文學校學習中文。我們華人村的孩子基本上都是這樣的。」\n\n指著天，雨珊要我們抬頭，「看，我們山上地勢高，月亮看得特別清楚！」\n\n這裏，是泰國北部清邁府（Chiang Mai）的山區，一個華人村莊，黃果園村。\n\n「北方玫瑰」歷史悲歌\n\n清邁府位於北部，是泰國第二大城，也是泰國史上第一個獨立國——藍納泰（Lanna Thai）王朝的首都，為泰北宗教、文化與貿易中心。\n\n歷史造就古樸之美，豐富的文化遺產讓清邁擁有「北方玫瑰」之稱；然而，一體兩面的是，歷史的悲歌也在此傳唱著。\n\n1940年代國共內戰期間，一批以雲南籍為主的國民黨軍隊，攜家帶眷從滇緬流亡到泰國北部深山，建立六十四個大小難民村，收容人數達六萬以上。\n\n「黃果園村是當時傷兵及眷屬村。」雖然當時年紀小，但雨珊的媽媽潘慧萍怎麼也忘不了，「國共戰爭期間，國軍繼續前往前線作戰，家裏有兩個以上的男孩，必須有一個人去當兵，我其中一個哥哥就去了。」戰況慘烈，家眷們只能堅強。\n\n後因政治因素，他們回不去故鄉，也到不了台灣，進退不得之際，從此在泰北住下，搭起一間又一間簡單住房，開闢田地，種植家鄉雲南最常見的柑橘，並將村子命名為黃果園村。\n\n「當認知到自己哪兒都去不了，我們唯一不肯妥協的，就是不能斷去自己的根。」於是，大家清出一塊空地，撿拾稻草搭起教室，有點知識的軍人就是現成的老師；學子們拉來家裏的矮板凳，寫中文、學算術，透過老師的一字一句去勾勒中國五千多年歷史。\n\n但是在異國文化角逐上，他們絕對是弱勢。\n\n「腳踩泰國的地、頭頂泰國的天，連月亮都是看別人的！」連自己名字都記不太清楚的九十二歲老兵，猶記得當初那股悲切的無奈——泰國政府一度沒收華文學校，進行泰化工作；中文教學中斷、二代之後的華人子弟歸化泰籍。\n\n學童就近編入山中的小型泰國學校，崇山峻嶺、地處偏遠，少有老師願意上山；多數學校只有小學部，甚至只開課到四年級，一旦有老師辭職，孩子可能接連幾個月無法上學。\n\n教學資源不豐、師資薪俸低，老師下課後還得忙著耕田，農收時節中斷課程趕著收成，也是常有的事。\n\n「最可悲的不只是斷了根，還斷了教育的希望。」潘慧萍嘆氣說：「被困在山上只能自給自足，哪有錢讓孩子下山去念規格好一點的學校？」\n\n曾有個九歲的孩子請假，一天、一週、半個月……老師家訪，問孩子為何沒去上學，只見母親低頭落淚道：「我們沒錢繳學費。」天真的孩子湊到老師身邊，帶著殷切的眼神說：「我很努力在種菜，菜就快長大，等我拿到市場去賣，就有錢繳學費回去上課了！」\n\n這個孩子不是特例，在當時比比皆是；潘慧萍也是因此失去學習的機會。\n\n在這樣的時代背景下，別說文化傳承，華語的讀寫能力也逐漸在消失；就如韓雨珊，一路向我們介紹著黃果園村與她的家庭，字字句句說的雖是中文，但口音有著濃濃的腔調，字句偶爾還會倒裝，甚至不時夾雜著泰文與雲南方言。\n\n貧困家庭深切寄託\n1992年，泰國政府對華文教育採取開放政策，中文學校得以恢復，但村中已沒有像樣的中文師資。黃果園村中文學校老師龔斯文自嘲地說：「我們這種小學程度的還得去教國中課程。」\n\n中文學校老師自身的教育不完全，課本上的語辭註釋全靠人生經驗的拼湊以及一本本字典的協助。儘管如此，這樣的教學仍是貧困家庭最深切的寄託——儘管山下的路接通了，水電一段段往山上靠近，距離他們最近、規格最完整的學校，至少也要兩、三小時的車程。\n\n1994年，慈濟志工進入泰北山區勘察，訪視村落難胞；隔年推動「三年扶困計畫」——包括援建回賀、滿嘎拉、昌龍與密撒拉四個難民村，並負擔帕黨與熱水塘兩座老兵安養中心費用，且提供農業輔導與貧戶醫療濟助。\n\n慈濟志工也因此了解深山學童求學的困難與匱乏，「三年扶困計畫只是一時，我們進一步思考，造成困頓的根本是什麼，就是教育。」慈濟志工林美彣解釋，沒有接受教育，工作能力就不如人，要改善生活很困難。\n\n慈濟為當地興學想法逐漸成形，先透過發放獎助學金，幫助更多孩子回歸校園，另一方面也積極尋覓校地，誓將一時的扶困化為百年教育大計。\n\n泰北與曼谷志工秉持「自力更生、就地取材」的精神，為建校資金多方奔走，舉辦茶會、音樂會，捐出珠寶與古董義賣。\n\n在政府支持及當地居民慷慨出讓土地下，2002年學校於清邁府芳縣（Amphoe Fang）動工。工程如火如荼進行，居民前來支援，當村人們與泰籍工人看到建築藍圖，紛紛納悶：「泰國又沒颱風，也沒地震，柱子那麼粗實在太浪費了！」\n\n林美彣回憶建設期間的這段插曲，不禁莞爾，「不久，雲南發生強烈地震影響到泰北，大家就改口說，慈濟實在是太有先見之明了。」\n\n深山學府任重道遠\n清邁慈濟學校於2005年開始招生，採中泰文雙語教學，提供泰籍和華裔中小學生就讀。\n\n今年新學年開始不久，老師帶著學生來到距離學校兩個鐘頭車程的清萊府（Chiang Rai）鴉片博物館。\n\n領隊老師彼猜（Pichai）是當地人，憂心地說：「在泰北，吸毒與販毒問題不曾中斷過，如今甚至滲透校園，所以我們特別到鴉片博物館舉辦校外教學，教育學生毒品的危害。」\n\n清邁慈濟學校不只單純提供教育，因它所處的地理環境以及時代背景，所擔負的責任更重、更深遠——芳縣地處泰國北部邊境，臨緬甸與寮國，這一帶的山區在二十世紀的六十年代，因為地理與氣候適宜罌粟生長，不僅大量栽培也提煉鴉片，甚至精煉海洛因，是舉世聞名的四大毒品產地之一。\n\n1988年，泰國皇室成立「雷東計畫」（Doi Tung），以農業取代罌粟種植，並提供邊境居民醫療與經濟照顧。至今罌粟花田消失殆盡，但毒品的取得與流通仍相當容易；學生吸毒或是販毒的案件時有耳聞，這也是泰北各學校最大的隱憂。\n\n因為慈濟三年扶困計畫而走遍泰北大小難民村的林美彣，深刻了解此地毒品氾濫的情況。「在路上，面容蠟黃、雙眼迷茫，甚至體味不同的，都是吸毒者。」偶爾，問孩子父母在做些什麼工作？孩子只能這樣回答：「有工作，但……不方便說。」\n\n「孩子是最單純的，我們要給知識去拓展未來，同時也要教他明辨是非，走向光明的未來。」林美彣說，當初決定在泰北興辦學校之初，證嚴上人就曾經告訴他們：「學校不只有教育功能，也能救人。」\n\n清邁慈濟學校高品質的教育環境，讓泰國慈濟志工每年得負擔一千兩百萬泰銖校務費用，歷年來這筆龐大的金額，都是每一位志工彎腰募款而來的。責任大、壓力重，但志工的思考卻相當正向：「許多十方大德在支持著這一所學校呢！」\n\n五年來，學校發展為十九個班級、五百五十位學生；隨著人數增加，泰國慈濟志工的負擔勢必加重，但他們誓言，無論百年、千年，這股承擔的力量會一直存在，「我們會堅持下去，因為我們知道這一所學校對泰北教育，是深遠且富有意義的。」\n\n孕育好老師　身教好學生\n撰文‧凃心怡 攝影‧林炎煌\n老師們以身為教，以禮相敬，以愛包容，是慈濟學校最大的特色與資產。\n在這裏，每位老師都被賦予神聖使命——\n不只作育良才，更要發揮良師良能！\n\n一早，韓雨珊坐上一台箱型車，裏頭密密麻麻擠了二十多人，前座還有幾個低年級生疊坐著；歷經一小時車程，這群黃果園村的華人子弟來到清邁慈濟學校，要開始他們一天的學習。\n\n「慈濟學校不只給我們教育，它真的很特別！」下車後，韓雨珊與同學自動整隊走入校門，老師們也整齊列隊跟孩子道早安。當他們進入教室時，級任導師已在教室等候。\n\n「記得有一次，我們班調皮的學生把老師氣哭，當我們到辦公室準備跟老師道歉，老師竟然先跟我們說對不起，說是自己沒有控制好情緒，應該跟我們好好溝通，以落淚增加我們的愧疚感，是沒辦法徹底解決問題的。」\n\n「知道我說的『特別』是什麼了嗎？」韓雨珊俏皮一笑，很快就說出解答：「就是老師。」\n\n有愛還不夠，身教是典範\n清邁慈濟學校的學生包含華裔及泰裔，來自不同文化與生活背景——由於排華歷史的創傷以及取得身分的挫折，華人後代從小就被訓練成強悍個性；而泰國道德觀念日益淡薄，家庭結構混亂，影響下一代教育；清邁府芳縣屬農村縣，父母考量經濟因素，長期至大都市工作，單親或是隔代教養比例高。\n\n這些學生背景讓學校費盡心神。韓雨珊口中那以禮相敬、以愛教學的慈濟老師，無非就是這所學校最大的特色與資產。\n\n國中二年級導師娃蘭釵雅（Warachaya）提起來到清邁慈濟學校面試時，校方對老師的期許，就是要有使命感，「也就是以身為教，用心、用愛把孩子帶好，因為他們都是泰國的孩子，以後都會進到泰國的社會。」\n\n雖然是隨機分班，但娃蘭釵雅笑說：「我班上二十八個孩子就有二十八種性格。」娃蘭釵雅把話說得輕簡，但只要在教師休息室一問，其他老師都會清楚告訴我們：「她帶的可是全校最具挑戰的班級呢！」\n\n每天升旗時有五分鐘祈禱，娃蘭釵雅總閉上眼睛，讓自己的心寧靜下來，「我祈求能有智慧跟力量去處理學生的問題。」\n\n她看見帶頭搗亂的孩子優越的領導能力，於是讓他擔任班長，而這個決定也確實提升孩子的責任心；她了解許多父母因為長期工作而忽略孩子，導致孩子性格孤僻，於是找來家長商量，希望他們多挪出時間陪伴孩子；班上一個寄人籬下的小孩總是打擾其他同學學習，她就扮演起母親角色，關心他的生活，成功打動孩子的心。有一天，那孩子問她：「老師，你可以像媽媽一樣抱著我嗎？」\n\n談起一段段教育成功的經驗，娃蘭釵雅分享：「老師應該要去認識每一個孩子，並找到對他最有效的方法去指引、教導；老師也要有很高的包容力，問自己有哪裏不足。光有愛是不夠的，老師的身教更是關鍵。」\n\n教育的抱負應是熱情澎湃，但娃蘭釵雅卻愈說愈失落，「愈來愈多老師只圖一份薪水，關心學生的情愈來愈淡薄。」受過師院嚴謹訓練的娃蘭釵雅，難以接受現今教師在校園內的表現，「甚至還有老師在校園大方地抽菸。」來到清邁慈濟學校，再次點燃她已黯淡的老師魂。\n\n「這裏的老師必須穿制服，有趣的是，老師的體育服跟童軍服甚至背的書包，跟孩子們一模一樣；升旗時老師必須跟孩子一起整齊列隊。而學校的人文教育理念，則支持著每一位老師更用心在學生身上。」\n\n娃蘭釵雅輕聲地說，這些事情或許說來不足一提，「在教育現場二十年了，我深刻了解到，環境的薰染不只對孩子影響深遠，對老師也是一樣。唯有有愛且模範的老師，才能教育出幸福的孩子。」\n\n全新的學校，全心填補愛\n對於慈濟學校創辦以來的頭號頑皮蛋普平（Pupin）的母親來說，對老師的感激之情是掩不住的。\n\n普平的媽媽不好意思地掩口笑說，普平因為調皮搗蛋而出名；五年前的一個晚上，她在夜市看到一份傳單，那是清邁慈濟學校招生簡章，「當我看到這所學校的校訓是『慈悲喜捨』，我就知道，這是普平所需要的學校。」\n\n有朋友勸她：「這是一所全新的學校，你要不要再觀察看看？」普平的媽媽未曾到學校看過環境，但她毅然地幫普平轉學。\n\n普平小學老師安薩雅（Ansaya）回憶當年，普平跟同學下課時起口角，上課後他不顧老師正在講解課文，走到那位同學的座位取走書包，將所有東西倒在走廊上，又默默回座位上課，好像什麼事情都沒發生一樣。\n\n「他是一個很難控制情緒的孩子，如果看他交來的作業寫得很潦草或是刻畫得很用力，就知道他心情不好。」安薩雅細數著普平的「豐功偉業」：「弄壞同學的東西、在同學座位上放圖釘、拿刀傷害人家、對老師講話非常不客氣等等，數也數不完。」\n\n那次普平拿刀劃傷同學，慈濟老師的處理方式是用刀切劃蘋果，並問他：「刀子那麼銳利，若劃在皮膚上會怎樣？是不是會有傷口？想想看，以前你受傷時，傷口帶來的疼痛是不是很難受？」普平的媽媽肯定老師的勸導方式，「慈濟老師不威嚇小孩，以溝通跟教導的方式讓孩子了解自己做錯了什麼。」\n\n普平從小學部畢業後，打算直升中學部，當時學校還特別為他召開個案會議，考慮他的去留；而力保他繼續留下來的，是三年來為他傷透腦筋的安薩雅老師。\n\n安薩雅透過家訪了解到，普平幼稚園時被送到寄宿學校，直到小學才讓父母接回身邊，「那段時間的缺愛，造成普平內心很大的創傷，才會用搗蛋的方式來吸引別人注意。」\n\n「若他離開慈濟，他校的同學會跟這裏一樣包容他嗎？老師會對他有耐心嗎？」安薩雅說服了學校，普平也得以直升。\n\n如今普平已經國中三年級，老師們說他很穩重，即使有人挑釁，也不以為意；同學說他很熱心，下課後會幫忙老師收拾教具；媽媽說他很孝順，只要她開車回到家，普平就會從房裏出來幫她提重物。\n\n有一次普平之前學校的老師看到他，眼睛為之一亮，驚訝地跑來找現在的級任老師：「你們是用什麼方法把這個孩子改頭換面的？」\n\n老師媽媽，體會教養滋味\n走進泰國慈濟學校，你會發現老師們通常以「孩子」來呼喚學生。這個口語習慣，對於歐若婉（Orowwan）老師來說，是現實生活的體現——三年前，由於學校宿舍還在建設，她受學生家長之託，陸續接了六個孩子和她同住，照顧他們生活起居。\n\n在答應家長的那天夜晚，她緊張的問先生：「我沒養過小孩，現在竟然要去養別人的孩子？」但先生鼓勵並支持她：「沒關係，你怎麼養，我就跟著你養！」\n\n雖然沒有養兒育女經驗，但歐若婉對於教育可是很有辦法。第一個住進來的葉語青笑說，老師跟他們一起制定生活公約，若他們沒有遵守，老師不會大聲罵人，卻會用更震撼的方式讓他們不敢再犯，「比如我們亂丟東西，老師就會默默的把那個東西丟進垃圾桶。」葉語青話還沒說完就開始大笑，「你說，老師這樣是不是很有創意？她讓我們知道，東西亂放就代表不珍惜，形同丟棄。」\n\n歐若婉認為好習慣應該要內化，而非遵守規矩就好；有次學生放假回到原生家庭，家裏有個聚會，學生的母親細心發現，大家都是脫了鞋直接走進去，只有孩子脫鞋後還蹲下來，將鞋尖向外整齊放好，「當時媽媽特地打電話給我，感謝我把孩子教得那麼好。我第一次感受到，原來養育孩子的成就感是這樣的滋味。」\n\n問孩子們，跟老師住在一起難道不會覺得很拘謹嗎？他們你一言我一語地搶答，「老師的家就像自己家一樣，她是世界上最棒的媽媽！」\n\n當他們功課寫不完時，歐若婉會陪他們一起寫，即使到半夜仍堅持陪伴；當女孩們面臨成長發育階段，歐若婉細細叮嚀該如何保護自己；前一陣子流感，語青先發病，歐若婉就搬去跟她一起睡，好在半夜能定時起身幫她擦汗、補充水分。\n\n六個孩子，最特別的結婚紀念日\n有次，孩子們在看歐若婉的家庭相本時，記下了在婚紗照上的結婚日期。那一年歐若婉忙於校務，忘了結婚紀念日，孩子們細心地替他們夫妻準備蛋糕。\n\n「為了有驚喜感又要製造浪漫氣氛，他們還關掉電燈，說是剛剛村裏廣播會停電。」當蛋糕一端出來，六個孩子大聲喊著：「結婚紀念日快樂！」歐若婉不禁感動掉淚，「他們就好像是我的親生孩子，在為爸爸媽媽慶祝。這是我最完整的結婚紀念日。」隨著年歲增長，擁有自己孩子的夢似乎離歐若婉愈來愈遙遠，但上天以另一種形式送她六個孩子。\n\n「和孩子們相處慣了，第一次當他們放假去曼谷與爸爸媽媽團聚時，我先生獨自站在客廳，舉止間有一種很無措的感覺；我問他怎麼了，他說：『我覺得沒有孩子的聲音，一切都變得好奇怪……』」\n\n歐若婉笑說，原本以為那個假期會很難熬，但當想念開始蔓延時，一通接一通的電話從曼谷打來，馬上填滿思念的心。「有時候他們打來問我在做什麼？放假了沒？吃什麼？」歐若婉的笑容是滿足的，因為孩子也把心放在他們夫妻身上。\n\n師生間這樣的好感情，家長會吃醋嗎？王貞莉的父親用力地搖搖頭，「不，我反而覺得孩子跟老師住一起後，跟我們的感情更親近了。」孩子在轉來清邁慈濟學校之前，是在一所住宿學校上學，當時若非他們打電話給孩子，很少會有孩子的消息；但現在孩子會主動打電話來關心，「如果知道我們生病了，就會每天打電話來；當我來這裏探望他們，還會問我車程累不累。」\n\n「歐若婉老師照顧孩子比我們還要仔細。」王貞莉的父親雖然遠在曼谷，但把孩子交給歐若婉，他相當放心，也感動竟有老師不只願意幫家長教育小孩，還甚至接手帶小孩，個性開朗且逗趣的貞莉爸爸笑著說：「慈濟學校把老師帶得真好！」\n\n師長更上層樓的推手\n清邁慈濟學校地處偏遠，五年前招聘師資，多半是年輕、沒有經驗的老師前來服務；校方積極接洽鄰近的清邁大學，期待教育學院的教授能協助老師在職進修。\n\n「我聽到這個消息時就想，台灣人為何要到這裏辦學校？」時任清邁大學教育學院教授的朱塔拉（Chutarat），上網了解這個台灣的慈善團體，「我非常的感動，並答應前往職訓，唯一的條件就是不要收鐘點費；台灣人奉獻泰國教育，我是泰國人，連協助他們幫我們的孩子做教育都要計較？」\n\n幾年來不間斷地往返清邁市區與芳縣義務授課，2010年10月，朱塔拉在屆齡退休後，毅然接下清邁慈濟學校校長之職。\n\n即使在家長與學生眼裏，清邁慈濟學校的老師對學生的用心無庸置疑，但朱塔拉卻有更嚴格的標準——\n\n甫上任時，朱塔拉巡堂，繞了一圈她告訴老師：「為何我們老師上課的表情都那麼嚴肅、沒有笑容？這不是慈濟的老師。」升旗典禮有學生來不及參加，老師上台訓誡，會後朱塔拉召集老師，告訴他們：「你們訓誡的對象應該是遲到的學生，而非站在台下準時抵達的孩子呀！」\n\n朱塔拉的用心來自於細心，嚴格卻不嚴厲的背後是深深的期待，期待老師更上一層樓；最大的受惠對象，當然就是學生。\n\n芳縣，以泰文發音也稱為房縣，意為「扎根」。清邁慈濟學校是一所台灣人創辦的學校，雖然如此，但它不分文化種族，只堅持著教育的根本——愛。\n\n願用愛培養學校的每一位學生與老師，也願用愛，將希望種子深深扎根於此。\n\n開心農場豐收曲\n原本一片青翠的學校後山，轉換為黃澄澄的景色，\n土地上，稻草人矗立迎風；\n再過不久，豐收之歌將在此響起……\n\n芳縣，是清邁府最北邊的一縣，亦是泰北主要的農業縣；清邁慈濟學校就聳立在田野間，相當醒目。\n\n為了讓孩子了解故鄉的文化與生活方式，並體會農人的辛勞，2009年起清邁慈濟學校開闢學校後方荒地，讓小學一年級至國中三年級的學生從耕作中學習。\n\n擁有一百二十三萊、約二十甲土地的清邁慈濟學校，含小學部、中學部以及辦公大樓，僅占一半面積；後山坡那一大片土地成為師生的「開心農場」——小一至小四的學生從最簡單的培植花卉開始，五年級學生種番薯，六年級學生種植玉米，國一生栽種花生，國二與國三的孩子則負責最困難的旱稻栽培。\n\n學校限定學生從開墾至收割，皆以「純手工」取代機械，這可苦了國中二、三年級的學長與學姊，因為他們一組十三個人就要負責一畝田地，開疆闢土真是一大挑戰。\n\n「這裏的土非常硬，雜草長到小腿肚，又要翻土又要除草，真的很辛苦。」國三學生張綺悅苦笑著說，不僅如此，就連挖渠道、搭休息草棚，樣樣都得自己來。\n\n在最炎熱的夏季耕種雖然辛苦，斗笠下那曬得紅通通的臉就是興奮，「很有趣呀！看著作物一天天成長，那股成就感是無法形容的。」\n\n藉農作體會互助精神\n在這一堂課程，老師僅是提供意見的陪伴角色。出生農家且負責旱稻課程的領隊老師帖翁甘（Tepworkan）說：「我會告訴他們該怎麼做，或是提醒各個階段的注意事項，他們得自己去討論、實行。」\n\n樸質的帖翁甘不好意思地笑說，其實一開始對孩子們沒有信心，「我是體育老師，孩子上體育課時都很不喜歡活動，種稻所需的勞力與心力絕對比上體育課還要沈重，我很懷疑他們是否可以做到最後。」\n\n播種那天突然下起大雨，他準備將所有學生撤回教室，沒想到學生竟自動躲入小小的稻草棚裏，待雨勢小一點，紛紛央求他：「我們可以繼續回去播種嗎？」「老師，我們想繼續完成。」\n\n帖翁甘笑著威脅他們：「如果感冒了，明天不准請假喔！」學生們揚起大大的笑容，趕緊戴上斗笠，繼續回田裏工作；播種完，還止不住興奮的心情，做起稻草人。「望著全身溼淋淋的孩子們，他們的堅持與毅力讓我感動。」\n\n稻田必須勤除草，才不會降低稻米品質；在不影響課業下，學校僅安排一次除草，並規定若無老師帶領，學生不能擅自到後山；「常常看到學生偷偷跑上去，我就要把他們抓回來。」一次、兩次、三次，學生心繫自己的農田，甚至還會在上體育課時央求老師：「今天我們去除草好嗎？」\n\n這個新奇有趣的課程，讓學生身體力行投入其中，也明白活動真正的含意。張綺悅說：「種稻，不僅是體會農作樂趣，它最深層的意義，是藉由農作來體會早期農村社會的互助精神。」\n\n播種時，男生以竹竿戳洞，女生則跟在後將稻種撒入洞內；打稻時，男生用打稻棍將收割下來的稻桿緊緊捆住，大力甩向木板，讓大部分的稻米得以脫穀，女生再以木棒將稻桿上的餘穀脫乾淨。\n\n夕陽餘暉下，學生頭戴斗笠，手上戴著袖套，有條不紊地分工合作，偶爾自己的農事提前完成，還會去其他人的農地幫忙；被幫忙的學生，會在工作結束後，拿來香蕉葉包裹著的甜點以表達感謝，「這是泰國農人的傳統習俗，表示主人家對於被協助的感謝。」\n\n帖翁甘回憶，以往家家戶戶務農，不只做自家的事情，相互協助與幫忙是泰國農家最引以為傲的心靈美德，「社會進步太快，人心也愈來愈冷漠，所以我們也想透過這個課程來教導學生，恢復傳統美德。」\n\n依循泰國的農業傳統，農人收成後的第一碗米飯會拿到寺廟供僧。在供僧前半個月，清邁慈濟學校的開心農場揚起豐收曲。\n\n學生將脫殼的白米倒入米袋時意外發現，米袋上寫著：「百分之百茉莉香米。」連同老師，也不禁笑開懷。因為茉莉香米是泰國最頂級的水稻，雖然學生種的是旱稻，收成成果也不如專業農人豐厚，但對他們來說，完全沒有仰賴機器，每一粒米都是雙手努力下的心血結粒，比茉莉香米更高貴。\n\n一畝地僅收成三十斤，帖翁甘無須扳指計算，就知道是否能夠回收成本，「若論成本，肯定是虧損的；但如果是計算學生的心靈收成，絕對超值！」\n\n六個孩子一個媽 【成長‧在清邁慈濟學校】之二\n李茹鳳與李如龍，楊家蘭與楊家輝，龔家玲與吳健車，\n六個孩子來自四個不同家庭，卻共同擁有一個「媽媽」央紹美。\n他們同樣來自難民村，因家貧而面臨輟學危機，\n在清邁慈濟學校重拾課業……\n\n放學時間，學生們背了書包直奔回家的路，不過某間教室仍有教學的聲音，原來是一年級導師李小鳳正在指導吳健車寫作業。因為吳健車上課不專心，回家又不寫作業，進度落後其他學生，所以老師把他留下來個別指導。教室另一角，龔家玲與楊家輝正在掃地，等著吳健車一起回家。\n\n吳健車終於寫完作業，三個孩子一同走出校門；只花了三分鐘，就回到學校對面的家。在屋裏等著他們的，還有其他三位「手足」，以及身材瘦小的「媽媽」央紹美。\n\n說起六個孩子聚在一起的因緣，竟是因為各自面臨家貧輟學的危機，在慈濟資助下重返校園，且為了方便就學，在學校對面租下木屋一起同住。\n\n央紹美帶著女兒龔家玲，以及妹妹的一對兒女楊家蘭、楊家輝，表弟的兒子吳健車，還有鄰居的孩子李茹鳳與李如龍，自泰北崇嶺間下山求學，他們都是雲南華人。\n\n李茹鳳與李如龍兩姊弟，生長在龍傳村，都患有小耳症，幸好尚有一耳聽力正常。家裏經濟主要來自父親耕種的果園，終日靠老天爺吃飯；然而今年收成不佳，無法籌措足夠的學費，打算中斷孩子的學業；姊弟知道後，隨即掉下眼淚，央求父親繼續讓他們念書。清邁慈濟學校師長主動家訪，並允諾照顧兩個孩子以及供應免費午餐，才不至於使他們失去念書的機會。\n\n楊家蘭與楊家輝兩姊弟，老家也在龍傳村，父親早已不知去向，靠母親打零工掙錢養家，微薄薪水要應付所有開支，十分吃力。\n\n吳健車年紀最小，父親因為販毒在緬甸遭到逮捕，母親帶走所有積蓄離開了家，他被託付給住在帕黨的奶奶。舅舅曾計畫帶他偷渡到緬甸投靠親戚，所幸被及時阻止，挽回一條可能誤入歧途的生命。\n\n三十九歲的央紹美患有甲狀腺亢進病症，多年前遭丈夫背棄，無情的家庭暴力又迫使她帶著女兒龔家玲搬出家門。今年初，央紹美的甲狀腺再度腫大，加上生活壓力沉重，身體愈來愈衰弱。\n\n「萬一有天身體撐不下去，六個小孩誰能照顧？」這樣不安的情緒成了她心裏最大的陰影。清邁慈濟學校師長為了鼓勵她振作起來，今年9月1日起安排她到校擔任清潔工，以工代賑。\n\n年紀最小的吳健車，最讓央紹美放心不下。回想起要帶他離家上學的時候，吳健車哭著說：「我的爸爸、媽媽都不要我了！」央紹美回應：「別擔心，我和慈濟學校的老師都是你的媽媽。」才慢慢安撫了他的情緒。\n\n所有的孩子都知道「媽媽」身體不好，所以學習打理自己的生活。從早上起床，各自疊好棉被、穿好制服，然後到廚房準備早餐，每個人都自動自發把事情完成。放學回到家，李茹鳳與楊家蘭負責洗衣服，功課也從沒忘記寫。\n\n只是偶爾孩子調皮，在屋外玩耍過頭了，央紹美得一一叫喚每個人回家吃飯。\n\n那天晚上，李茹鳳與楊家蘭合炒了一道青菜，龔家玲緊跟在旁，學著如何做菜，一陣手忙腳亂後，端盤上桌。央紹美挾菜放進嘴裏，感動地說：「今天這餐特別好吃。」淚水在眼眶裏打轉。\n\n楊家蘭說：「請您不要為我們擔心，我們會好好照顧自己。」央紹美點頭微笑，又默默吃了一口飯。\n\n經濟上，央紹美幾乎仰賴妹妹和哥哥供給，其他孩子也跟著節衣縮食。她以單薄的軀體，盡心教育孩子；而孩子們回報給她的，則是超越金錢的孝道精神。\n\n天亮了，又是一天開始。六個孩子出門上學，沿著馬路排成一列向清邁慈濟學校走去；李茹鳳和李如龍吹奏笛子，練習昨天老師教的曲子。\n\n從家裏到學校，這短短三分鐘的路程，他們一度走得崎嶇，如今一座象徵希望的知識殿堂就在眼前。透過教育，將帶領孩子們飛越大山，追尋曾經以為遙不可及的夢想。\n\n老師站在門口迎接所有學生，彼此一個點頭、一個微笑，都化成溫暖的風，輕輕地吹過孩子的臉龐，柔柔地環抱孩子的身體。\n\n泰國是佛教國度，朝陽下，孩子們聚集在校園的廣場前，雙手合十默念著祝禱文：\n\n一切眾生，生死都一樣面對。一切放下，彼此之間都不要有仇恨。一切放下，彼此之間不要損害別人。一切放下，不要擔心痛苦。要身心快樂、身體健康、保護自己平安、脫離災難。但願這裏的每個孩子，都感謝天地、感謝老師、感謝所有的人。\n\n學知識、學規矩 充實的一天 【成長‧在清邁慈濟學校】之一\n小溪尊重山坡　青草關懷花朵 自然界的萬物　大家互助合作\n待人要有誠信　做事必須負責 校園勤學服務　希望健康快樂\n我們學習　行善修德 教人生歌唱幸福　讓世間舞出遼闊\n我們恪遵　慈悲喜捨 教眾生耕耘友愛　讓社會收穫祥和——清邁慈濟學校校歌\n\n泰國清邁慈濟學校，距離芳縣縣城不到七公里。順著道路蜿蜒行進，遠遠就見「人」字形的灰色宏偉建物，於藍天下、田野間，顯得格外醒目。傍晚時分，蟲鳴、蛙聲此起彼落，像是等不及似地，為夜的降臨演奏起交響樂曲。\n\n一百七十三位小學生，包括華裔、緬甸與泰籍。多數沒有中文基礎，連基本的聽、說能力都不具備，遑論讀、寫。因此教學以泰語為主、華語為輔，每一堂課由泰籍、台籍兩位老師授課，一位老師講述到一個段落，另一位老師隨後翻譯。\n\n課後安排有中文輔導課，幫助孩子充分吸收課程內容。「我們責無旁貸，必須為泰北培養精通華語、有國際觀的孩子，與國際接軌。」慈濟基金會教育志業發展處高級專員李瑞華，語中充滿使命感。\n\n除了智識課程傳授外，「生活的教育、人文的涵養、做人的規矩」，是慈濟教育要給予孩子們的「寶藏」，從幼時、小處開始建立例如用餐禮節、儀容裝扮、整理環境及志願服務等。\n\n中午，負責打飯打菜的學生戴著頭巾和口罩，很是神氣；其他同學依序排隊，眼睛鼻子全被滿桌的素食菜餚牢牢吸引。平常用慣了湯匙叉子，日久才磨練成「龍口含珠、鳳頭飲水」的端碗持筷本領。\n\n掃除時間一到，孩子們有序地分工合作整理環境，師長也忙著動手。\n\n李小鳳老師說：「老師要當榜樣，一起打掃。」曾經在別所學校執教的她說，慈濟學校最大的不同在於：「教育出各方面品質都好的學生。」\n\n在這樣的環境裏，孩子學習到的將不僅止於知識技能，而是更多。\n\n離鄉的老師們大部分住在學校宿舍，與家人分隔兩地。「我很想兒子啊！」泰籍老師李小鳳的寶貝今年八歲，交給母親代為照顧，平日將母愛悉數轉化給學生；泰籍老師陳玉美則說：「爸媽了解我，所以沒有反對。」\n\n個子嬌小的泰籍老師楊玉虹坦承會想家，卻不後悔自己的選擇：「如果我喜歡這裏，父母也會喜歡。」\n\n泰籍的殷文仙老師，眨著靈動的大眼，以生澀中文表達她的教育態度：「要跟學生慢慢地講，要照顧他們就像對待自己的孩子。」\n\n李小鳳老師則表示：「小孩子像白紙，我們像畫家。以前我在別的學校教，讓學生考高分就可以，這裏不是。我要當好的老師，而且這個好的學校，和我們想法一樣！」\n\n【第一期工程募款活動－－小學部】\n泰國清邁慈濟中小學，更正為：泰國清邁佛教慈濟學校\n目前有泰國清邁佛教慈濟學校小學部(2005年5月16日創校開學)\n地點在泰國清邁府芳縣\n※第一任校長－－莊貽麟；副校長－－李瑞華（2007.10.01聘任）\n\n（六）為泰北希望工程籌募基金\n（慈濟大藏經，2006年9月10日）\n2006年9月10日“鴻福開泰「珍」情育才”為泰北希望工程籌募基金大型義賣活動，假曼谷東方飯店寶倫大廳隆重舉行。此次活動由慈濟泰國分會主辦、泰國慈濟榮董聯誼會協辦。為此次活動立下汗馬功勞的是臺灣王美蓉、林臣英、李佳穎等慈濟人及諸位大德捐出珍品珠寶首飾，率先籌劃並多次往返於曼谷做暖身愛灑活動，也就成就了今天震撼人心的大義賣、震撼人心的慈濟人文。\n\n此次活動的宗旨是“為泰北希望工程籌募基金”，提及此事就要翻開風塵的歷史。西元1994年僑委會委員章孝嚴先生到花蓮精舍拜訪證嚴上人，並請求接續泰北義胞村的扶困工作。義胞村的成員主要是戰爭年代以雲南籍為主的中華民國國軍，從滇緬輾轉流亡到泰北山區的國民老兵，他們如同一片隨風漂浮的葉子，不知會飄落到何地也沒有國籍，很多人悄悄種起鴉片謀生，這些老兵和他們的後代成為歷史的悲劇。\n\n泰北建校的因緣是因為三年扶困計畫之後，上人有感於教育對改善泰北當地的重要，因而著手規劃興辦教育。2005年一所全新的學校屹立在泰北邊陲上，這座學府佔地123萊（1萊=1，600平方米），首期開學的是小學部；二期工程是中學部及今後的大學部。\n\n2005年5月小學部正式開學（泰國新學年開始），目前有一、二、三、四、五個年級，179名學生；教師大部分是本土人員並到花蓮本會培訓；2007年就有孩子將要升入中學。\n\n山裏的孩子純樸，黑黑的皮膚、大大的眼睛充滿渴求繼續升學的目光，這純稚的目光牽動社會上衆人的心，也就有了這次「鴻福開泰『珍』情育才」為泰北希望工程籌募基金大型義賣活動。\n\n今天的義賣活動可謂是牽動眾人的心，也應了菩薩雲來集。下午一點鐘大部分來賓準時入場。慈濟人踏著慈悲的音樂，放下身段謙恭的為各位來賓奉香茗，整個大廳洋溢在和諧、美感的氣氛中、慈濟人文的氣氛中，沒有絲毫拍賣場上生意氣，有的是與會來賓不斷的感動。\n\n而此次活動的司儀也是特意從臺灣趕來的大愛台資深主播葉樹姍師姊，穩重的風度，慈濟人特有的溫和，凝聚了全場的氣氛，使活動走向一個高潮又一個高潮；而好青年盲人音樂家許哲誠先生的鋼琴獨奏，更牽扯了眾人的愛心。有一位來賓聽到他的演奏，感動之餘捐買愛心；還有的來賓為母親獻上一份珍貴的孝心；有的來賓為女兒獻上母親的愛心。有的珠寶是清末珍品；有的是經歷多次「愛」的巡迴（買來之後又奉獻出來）；有的是家傳……，每一件、每一顆蘊藏著無限的愛心。\n\n就是在這種“愛”的氣氛中，珍品“福到人間”來到我們泰國，名聲已遠傳的“福到人間”是一件極品。精美的整塊天然水晶雕刻、裏面蘊有粒粒紅寶石、四周是精美的蓮花雕刻，晶瑩剔透、完美無瑕，像一首無聲的《浴佛偈》清靜人們的心靈。\n\n而我們泰國慈濟志工林純玲師姊率先請願八位數的巨款，愛的召喚下，接力棒接下臺灣新光集團的董事長吳東賢、孫若男同修；寮國華僑同修；陳朝海、汪麗珠同修、一位不願意透露姓名的慈濟人，並希望藉此機會能度她先生也成爲慈濟人；許建華張秀蓮同修又接下這愛的循環；林純玲師姊的好友張惠珍大德被感召，請願2007年第一棒……\n\n夜幕很快來臨，活動接近尾聲，近日連續籌募工作，很快有了結果，還差一百萬銖突破一億銖。已經承擔起泰國如來家業的陳朝海師兄錦上添花，為最後完成一億銖畫上圓滿句號。\n\n愛的循環、愛的昇華、愛的接力，愛，讓世界亮起來。佛陀精神、慈濟人文改寫許多迷茫人的人生，回歸簡單美的人生。正如 上人所慈示：“感謝十方善士大德和所有收藏家的愛心捐贈。珠寶有價可誌，喜捨愛心不能計量，更要感謝各地善心人士的踴躍義買，在愛心的潤澤下，煥發一種高貴的人品氣質，成就如此殊勝的因緣。”\n\n“鴻福開泰 珍情育才 ”為泰北希望工程籌募基金活動圓滿落下帷幕，其實這是一次長時間不會落下帷幕的活動，因為泰北的孩子，世界上還有許許多多的孩子在等待著我們。鴻福，不僅開在泰國，開在泰北的帕黨山區，而是開在有慈濟人的地方，開在世界每一個角落！\n\n（七）2005.02.04中央社\n三年扶困計畫 慈濟泰國小學五日辦理招生\n（中央社記者劉嘉泰花蓮縣四日電）慈濟基金會於十年前在泰國北部推動的「三年扶困計畫」，在清邁、清萊等地陸續興建四座慈濟村協助改良農業技術，隨後再規劃興建慈濟中小學和技術學院，幫助提升當地民眾的教育程度，其中慈濟小學將於2月5日辦理招生作業，這也是慈濟在海外興辦的第一所學校。\n\n慈濟於十年前接受當時擔任僑委會委員長章孝嚴的請託，前往泰國北部推動三年扶困計畫，在清邁府、清萊府陸續興建四座慈濟村，協助改良當地的農業技術和關懷病苦民眾，慈濟在推動扶困計畫的過程中，發現當地教育資源嚴重缺乏的問題後，經研究規劃興建慈濟中小學和技術學院。\n\n慈濟在歷經艱苦的籌備過程後，終於在清邁府的芳縣設立清邁慈濟學校小學部，慈濟表示，這是慈濟在海外興辦的第一所學校，即將於2月5日至3月15日報名首度招生，預定於5月16日開學，招收一年級和四年級總計四班共一百二十名學生，授予人文和科技並重的全人教育。\n\n慈濟表示，清邁慈濟學校校地約二十甲，其中的小學部最先完工並提出設校申請，後續將再進行宿舍和中學部設立工程，學校為提升教師品質，將於近期內招聘小學二年級和四年級教師，並給予人文和專業培訓。\n\n慈濟指出，為了讓華裔子弟和泰籍小孩能有更好的競爭力和優美的品德，將加強華語教育及資訊教育，並將落實生活教育和培育藝術欣賞能力，而在生活教育方面，慈濟秉持從台灣到泰國「一視同仁」的原則，在園區內僅提供素食以長養慈悲心，老師和學生也全部都穿著制服，並利用假期擔任志工服務社會。\n\n（八）2008年《證嚴上人衲履足跡》春之卷　\n泰國清邁慈濟學校今天將舉辦首屆畢業典禮，首度於早會與精舍進行雙向連線。首屆小學畢業生計有三十六位，現場除了畢業生、師長、當地志工，王端正副總、楊月鳳校長等人亦與會。\n\n上人說起慈濟與泰北的因緣，始於1995年元月，時任僑務委員會委員長的蔣孝嚴先生至花蓮拜會，並說起泰北難民村的無奈苦境。「由於政府決定自1994年開始就要停止對泰北援助，這一群老兵實在是苦不堪言。他們從年輕時到泰北，現在都已年老，無法再撤退回中國，臺灣也來不得，就在當地娶妻成家，也開始有了下一代。」\n\n翻閱當地相關的資料相片，舊陋的居住景況堪憐，實令人不忍，上人於是慈示成立泰北專案，委由王副總負責，此後，慈濟人多次踏上泰北土地。第一個步驟先安老，也就是讓這群老人家生活無虞。泰國慈濟人負起使命，每月前往他們居住的熱水塘老人院探望，十多年如一日，直至今日亦仍持續，使他們安心終老。\n\n此外，慈濟亦在泰北建蓋四所慈濟村，讓原本居住破陋房屋的居民，能有個不漏雨、能擋風的住屋。而「慈濟泰北三年扶困計畫」中，還包括農業輔導，有茶樹果樹種植等講習訓練。如今慈濟村的居民也有了電冰箱、摩托車、卡車，足見多年來的努力，已大幅改善當地生活水準。\n\n「一直希望讓他們解脫『亞細亞孤兒』的身分，就必須從教育著手。於是開始覓地建校，期山上的孩子能下山受教育。」上人表示，清邁慈濟學校朝雙語或三語的目標而努力，除了泰語、英語，尚教授華語。巧合的是，在籌備建校階段，傳來泰國當局決定開放華語教學的訊息，十分令人開心。\n\n自1997年啟動建校籌備工作，在找土地時，受芳縣縣長的護持，於鄰近一片橘子園找到一片很漂亮的土地。王副總當時站在一棵大樹下，於越洋電話中，向上人報告土地環境，於是就此決定學校預建地。而此刻王副總重返舊地，且見及當年的大樹仍矗立頂天，綠葉茂然展枝庇蔭。\n\n體驗「見苦知福」愛的教育\n儘管一路歷經波折不斷，直至2005年方開學始業，上人感恩李瑞華師姊以及臺灣一群教聯會老師們，自告奮勇前往泰北，而今孩子即將從學校畢業，也很開心地為他們祝福。\n\n「三年多來，在孩子們的身上看到了希望；有老師用心陪伴，慈濟人及家長們也都以健康的心態投入，輔導孩子，像是帶他們去老人院或訪貧，進行『見苦知福』的『愛的教育』。」\n\n每月一次由老師帶領學生前往熱水塘安養院關懷，老人因年歲已大，無力自理，渾然不覺異味。清掃過程，在牆角發現蟾蜍，床下有蟑螂竄行，孩子們仍認真打掃，更懂得感恩。有的小朋友尊敬地跪在地上幫爺爺搥背，有人專心幫爺爺按摩，竟然讓老人家舒服得睡著了！\n\n去年11月，學校針對六年級學生，成立「理髮社」，並由學校大廚蘇文天兼任「指導老師」。十二位成員且利用午休時間練習，如今已能獨當一面，為爺爺們理髮。\n\n「他們會幫老人家理髮、搥背、打掃，且都很有禮貌，實在是充滿希望。」欣見孩子們即將畢業，上人致以虔誠祝福，同時也感恩師長們的用心教育，以及多年來為學校付出的所有人！\n\n配合「人倫」與「年輪」生態，表達自愛與尊重\n繼之，透過網路視訊，清邁慈濟學校莊貽麟校長說：「今天我們再創校史，與上人及全球慈濟人分享這個喜悅，這是我們第一步的成功！」\n\n畢業生代表張綺悅同學則感恩分享，就讀慈小是希望學習更多，將來有機會要回臺灣讀慈中，而她上國中後，除了中文、泰語、英文之外，還想學習閩南語。\n\n「一個人從出生，嬰兒有嬰兒的形態，小時有小時可愛的生態，由父母抱在懷理，肚子餓就哭。再大一些，就開始慢慢懂事，然後讀書了，就要尊師重道、學習禮節。」與師兄姊談話時，上人強調「德者，禮也」，教育就是要教會孩子倫理道德，而穿衣是人之異於其他動物的地方，故穿著也有人倫。\n\n「從小到大，以及在不同場合，穿著必須合宜，『人倫』與『年輪』的生態、形態都必須配合得當。」上人指出，像醫師穿上白袍，乃對病人表達尊重，同時也是尊重自己身為一位醫者的人格；在學校裡，穿制服儀容整齊，是對師長的尊重，也是守校規、尊重校風。人的一生，僅有一次穿上大學制服的榮耀，待畢業後，也不會再有機會了。」\n\n（九）2010年《證嚴上人衲履足跡》夏之卷\n肯定慈濟辦學品質，泰國教育部委託清邁慈濟學校舉辦人文研習營\n泰國潑水節（4月12至15日）是當地新年，傳統習俗是由子女替父母淨身，浴堂上活佛，表達孝順，後來慢慢演變成潑水活動。4月3日例行發放時，慈濟人遵循傳統，向老人家恭敬奉上一杯水，讓他們清洗臉和手，表達內心的尊敬與感恩，長者們歡喜感動。\n\n上人感慨富有敬老與孝順意義的傳統習俗，卻隨著時間演變成毫無道理的潑水嬉鬧，反映出社會人心的變異。慈濟人以身作則，履行孝道，也視天下長者為自家長輩，常至孤苦貧病的長者家中為之洗浴、淨身，平日即常見慈濟人「浴佛」，感念親恩、眾生恩，也以佛法洗滌內心塵垢，故常念佛恩；在每年的佛誕節舉辦盛大浴佛典禮，則是藉由有形的儀式與推廣，讓世間人廣知佛教，體知佛法在人間、就在生活中。\n\n2006年起，泰國慈濟人定期關懷泰北帕黨村，現有十七戶照顧戶、十位社區志工。今年5月13日，志工前往定期發放，在一千三百多公尺的高山上舉辦浴佛，有二百五十位法師、官員、當地華裔及少數民族參與；不同於泰國的浴佛方式，大家以虔誠的心浴佛、繞佛繞法，讓居民感到平靜又震撼。\n\n肯定慈濟辦學品質，泰國教育部委託慈濟舉辦人文研習營\n上人且提到，泰國清邁慈濟學校運作五、六年來，已成就充盈人文精神的莊嚴教育道場。泰國教育部基礎委員會將辦學理念為「慈悲喜捨」的學校，定義為「佛教學校」，更認為慈濟是真正落實且「志願力行」，委託慈濟舉辦人文研習營，挑選五十二所佛教學校參加，希望這些學校能實踐志願精神，提升佛教學校素質。營隊在去年12月14至17日進行，由清邁慈濟學校十位老師承擔講師，分享靜思語教學。\n\n許多校長對於參與這次營隊是抱著不情願的心態，還有人第二天晚上才到，認為泰國也是佛教國家，為什麼要學習臺灣的方式？但在營隊圓緣後，校長們都感到非常震撼，認為慈濟很有心辦教育，慈濟老師富有使命感，孩子們能動能靜，讓他們很能接受慈濟教育人文，更願意回到學校推動。\n\n營隊安排早上七點不到就讓校長們到清邁慈濟學校參觀，大家看到孩子們下車，向司機、老師行禮，排隊進教室；升旗排隊，不論橫看、縱看，都是一條直線，非常佩服慈濟老師能教出如此有禮貌且守秩序的學生，紛紛拿出相機拍照。\n\n升旗結束，由十二位國二同學分別帶領校長們參觀校園，孩子從容以泰語導覽、介紹，應對大方，讓校長們相當驚豔。校長們也體驗人文課程，從學習把鞋子整齊擺好，上茶道、花道及環保課，中午用完餐自己洗碗，在每一個細節體會慈濟教育方法。\n\n上人轉述泰國教育界對慈濟人文教育的肯定，將展開第二梯次營隊課程：「慈濟學校孩子們的表現與老師們所展現的慈濟人文教育風範、品格，令人欣慰。在社會人心已經脫軌、脫序之時，應要提倡復古，回復過去的禮儀道德，導正人生軌道，方使社會平安、天下和諧，這是我們要持續努力的方向。」\n\n（十）2013年《證嚴上人衲履足跡》春之卷\n加強華語文能力，落實慈濟精神與人文\n泰國清邁慈濟學校四位主任由黃雅純師姊，以及教發處張芙美、嚴玉真、楊月鳳師姊陪同前來，各自表達對學校的感情及理念，三位副總及泰國劉美鳳師姊等人在場。上人勉勵四位主任回到學校可就所提的理想開始落實，從自己做出慈濟人文，進而帶動校內老師。\n\n「辦學應出自內心的誠意，慈濟以誠心在泰北建設學校，也希望慈濟學校能教育好孩子的品德，別無所求。而今硬體已經建設完成，包括宿舍也建設得很完善，就是希望能讓老師安心前來教學，而孩子也有專心用功的學習環境；希望老師們都能安心投入教學，如此學生才能安心求學。」\n\n上人表示從老師們的分享可知，大家對慈濟學校都有心經營，而主管要先自我充實慈濟人文，才能要求老師有人文；也希望老師們彼此之間一定要培養出合和互協的精神，才能和合心力為國家、社會培育好人才。\n\n「慈濟學校的環境優美，除了景觀讓人讚歎，還要讓人一進到校園，就感受到環境在『說話』、富有人文氣息；學生是『活看板』，學生的服儀、言行規矩等等都教得好，就有活生生、躍然顯明的人文。而且校園環境也能發揮『境教』──環境教育的良能；環境富有人文，也是一種教育。」\n\n上人強調品德教育是慈濟學校最注重的一環，要努力將人文落實在孩子身上；無須擔心家長不懂得如何教育孩子而讓孩子無所適從，其實只要老師在學校落實生活教育、品德教育，家長也會感受到孩子的言行態度有所改善，樂於配合學校教學。\n\n此外，慈濟學校提倡中文教學，不只是請外來的中文老師教學生發音、習字，學校裡的老師本身就要懂中文；如果不認識中文，想要了解慈濟人文，就多了一層語文隔閡。上人說，不只是校長、行政主管需要接受慈濟人文熏陶，而是校內每一位老師都要了解慈濟、熏陶慈濟人文；想要深入了解慈濟的精神理念、無私大愛，就要在語言上多加強，才能融會貫通、落實人文。\n\n（十一）2013年《證嚴上人衲履足跡》春之卷\n慈濟教育扎根泰北八年\n泰國清邁慈濟學校朱塔拉校長、駐校代表黃雅純師姊陪同教務主任殷文仙、學務主任沙和蓮、人文室主任楊玉虹、企畫室主任林文慧返回精舍報告校務。王端正副總、陳朝海師兄、教發處主管同仁在座。\n\n終身奉獻杏壇的朱塔拉校長於清邁大學教育系執教時，即投入協助清邁慈濟學校教師培育的相關事務；復於退休後，因認同上人的教育理念，承擔起校長之重責。值此任期將屆之際，朱塔拉校長期待拔擢多年來已接受慈濟人文熏陶的校內主管接棒擔挑重任。校長感恩座中主任們的投入付出以及全力配合，學校才有今日備受肯定的辦學成果；亦允諾會繼續陪伴，「只要泰國有一所很好的學校，對泰國而言就是一樁好事。」\n\n慈濟教育扎根泰北八年，上人肯定朱塔拉校長任內提出多項改善方案，已確切推展與落實，並期勉要繼續加強，亦教眾感恩校長以教授身分，在這段期間於教育、行政、慈濟人文精神等各方面的教導。\n\n主任們齊聲發願合和互協，相互幫助並會全力以赴，努力讓學校更好。上人敦囑，大家自創校迄今共同走過八個寒暑，與學校共為一體，皆有同等深厚的感情，要珍惜這分共度難關的革命情感，以最真誠的心相互成就。\n\n上人對清邁慈濟學校寄予厚望，期待慈濟學校將來也有大學部，且能使慈濟的教育理念在泰國普遍展開；有好的教育，未來的社會才有希望。\n\n當年為助泰北孤軍及其後裔改善生活，實行「泰北三年扶困計畫」，可謂行路艱辛；然而當初的辛苦已見令人欣慰的成果，從建蓋慈濟村進而建校，改變了整個大環境。上人說，難行之路，只要有心也走過來了，如今道路平坦、志業建築亦美；經過師長們在這八年來的努力，教育打穩了基礎，未來的美好願景，有賴各位師長們的合和互協。\n\n上人期許老師們要以身作則，打點好自己的服裝儀容，以身教、言教帶動學生服儀整齊、有禮貌，全校師生共同樹立起讓人一踏進學校，就感受得到優良校風的好形象，進而深切感受慈濟教育人文。\n\n三、【相關書籍】\n（一）《落地生根‧否極「泰」來》慈濟傳播人文志業 (2013)"
}