{
  "title": "二○○六年 傳承靜思法脈，弘揚慈濟宗門",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2006/200602.mp4",
  "content": "二○○六年 傳承靜思法脈，弘揚慈濟宗門\n\n開示因緣：上人於慈濟志業同仁精進研習營開示，首次提出建立「靜思法脈，慈濟宗門」，期待大家用心、用愛，有志一同付出，世代傳承。\n\n◆二○○六年十二月十七日 志業體同仁法脈宗門精進研習營\n我們這一次是「靜思法脈，慈濟宗門」精進營，這是我第一次提出建立慈濟宗門，這就是歷史。只要我在，你們都是第一代的慈濟人，要世代傳承，希望大家以佛心為己心，以師志為己志。\n\n從今以後，大家都是弘揚靜思法脈的人，同時是開啟慈濟宗門的菩薩，期待大家用心、用愛，有志一同付出。祝福你們進入三寶之門，承擔三寶如來的家業，發揮度眾生的妙法。\n\n◆二○○六年十二月三十日 高雄區慈誠委員受證暨歲末祝福\n《無量義經》經文，有為眾做大導師，還有不請之師，救處、護處、大依止處。慈濟人在人間為苦難人付出，就是慈濟宗門。慈濟宗門，是立體琉璃同心圓，不只是熟念，還要深刻入心。臺灣是慈濟的發祥地，請大家要記得靜思法脈，慈濟宗門，你我都是第一代，要好好地守好自己的志願。\n\n福慧紅包上有「靜寂清澄，志玄虛漠，守之不動，億百千劫」。慈濟宗門行的是《無量義經》的法門，師父四十幾年帶大家走過來的，都在這部經裡面。我們的緣是生生世世，希望這條菩薩道永遠走下去。\n\n◆二○○七年二月十二日 慈青幹部薪傳營\n慈濟已經是四十一年了，最近我常常提起靜思法脈相傳，還要把慈濟宗門奠立起來。所以開宗而且傳法，「法」是靜思法。\n\n我們的四大志業，每一個腳印都是穩穩當當的往前邁進。要邁向哪裡呢？世界。慈濟宗門已樹立起來了，我們可以四大合一，邁向國際，航向世界地球村。年輕人有志一同，我們就可以邁開大步，穩穩向前走。\n\n從今天開始，大家就是佛陀的弟子，也要傳承靜思法脈。靜思精舍不僅是寺廟，更是人間道場。期待人人在這樣的道場，學會人間菩薩，走入人群，好好地脈脈相傳。\n\n大家是靜思弟子，也是慈濟人，是慈濟宗門的傳承者，要承擔起這樣的使命，走入人群，方向不能偏差。但願要恆持愛心，把握當下，恆持剎那。\n\n◆二○○七年十月二十八日 北區培訓慈誠委員精神研習會\n四十一周年開始，我們要呼籲克己復禮。克己，就是靜思法脈；克己、克勤、克儉、克難，這四個「克」，就是精舍的生活，我們都是自力耕生。\n\n復禮，就是慈濟宗門。慈濟宗門，浩蕩長的隊伍，就是美在每一個個人。期待大家要恢復禮節，看到人要輕聲細語、要有禮貌、要問好。不論你過去的生活如何，進來之後，連端碗、拿筷子、疊棉被等等都要學習，這叫做美，就是真正的人文典範。\n\n進入了慈濟宗門，都要傳承靜思法脈。做人要克勤、克儉，做事要有禮節，這就是我們的道場。要心中有佛，行中有法；在人與人之間，彼此互相都是大藏經。\n\n在人間，菩薩再招生，我們不為自己而修行，是為眾生而修行。時時刻刻要戒慎虔誠，為普天之下眾生祈求平安。\n\n◆二○○七年十一月八日 志工早會\n慈濟宗門，就是靜思法脈，如何傳承靜思法脈？靜思法脈就是克己、克勤、克儉、克難。要知道精舍的生活，在四十多年前，是從一個人的克己開始；後來有一群有志一同的修行者，他們要遵守自力耕生，要不怕辛苦，要克勤。\n\n這麼的辛苦，所以要克儉，很省吃儉用，這是精舍一定要傳承下去的。在那樣的情怳之下，還要做救濟工作，所以一定要克難，這樣的精神不能放鬆。\n\n◆二○○七年十一月十二日 馬來西亞、新加坡實業家靜思生活營\n宗教處有一群以佛心為己心，以師志為己志的同仁，他們一心一志，如同清修士，開始在傳承靜思法脈。\n\n靜思法脈就是克己、克勤、克儉、克難，這是精舍修行者一定要遵守的。人人要自力耕生，要讓靜思精舍這個家，成為天下慈濟人的大家庭。精舍裡面的修行者，都是佛心師志；不只要自力耕生，還要做慈濟的後盾。不論有多少人歸來，靜思精舍就是要承擔，這都是靜思家風，要一直堅持下去。\n\n真正要把靜思法脈流通出去，就要趕快讓大家能聽法、看到慈濟世界。讓人人的心靈能淨化，同時也讓大家知道慈濟宗門無私，人人都是心中有佛，行中有法，走入人群中，帶動現在的社會。\n\n◆二○○八年十月十二日 志業體同仁法脈宗門精進研習營\n靜思法脈，是要向內心下功夫的，要淨化心靈，要守之不動，億百千劫。慈濟宗門開啟了四大志業，哪一項志業不是為人群呢？\n\n靜思法脈要相傳，就要勤行道，向內心的世界不斷用功。我們更要開啟慈濟宗門，宗門一開，無量法門，悉現在前，得大智慧，通達諸法。走入人群，人人都有不同的大藏經；每個人的家庭，都是藏經閣。\n\n我們的宗門、我們的修行道場，跟別人不一樣；我們沒有時間打坐、參禪，更沒有時間坐下來念佛。要分秒不空過，但願我們的念佛道場，都是自己心中那一念佛性。\n\n◆二○○八年十月十九日 北區培訓慈誠委員精神研習會\n常常說要內修誠正信實，外行慈悲喜捨；內心的調伏，叫做克己。\n\n慈悲喜捨，是慈濟的法門；誠正信實，是靜思的法脈。人人都是靜思弟子，人人都是慈濟宗門人，我們要用慈悲喜捨走入人群，對所有的苦難人膚慰陪伴。\n\n慈濟人要傳承靜思法脈，靜思道場的修行者都是自力耕生，靜思精舍是慈濟人心靈的家，所以要有家規、家教。大家應該要往誠正信實的方向，為未來的人生，行在菩薩道上。慈濟宗門，不是去拜啊！去消災啊！也不要你去點燈，沒有這一回事。只要大家真正的造福人間，走入人群，每一個人的身上都是一部大藏經，大家只要有心就能體會。\n\n◆二○一○年十月十日 志業體同仁法脈宗門精進研習營\n「傳承靜思法脈，弘揚慈濟宗門」不是口號，是我們的精神理念。四十多年來，一步一腳印，時間絕對不空過。因為時間能累積無量數的事業、學業，還有志業；尤其是修行者，要有道業。\n\n我們的精神很專精，一心一志，步步踏實往前走，才能成就四十四年後的今天──四大志業的完成。\n\n如今四大志業都完成了，四大志業的菩薩們都在承擔，承擔起如何讓法脈精神傳承，也承擔著如何弘揚慈濟宗門。\n\n◆二○一一年一月二十六日 志工早會\n人的心總是往外奔跑，就如野馬一樣；脫韁的野馬一奔出去，就要趕快讓牠靜下來。我們的心也是這樣啊！「靜思法脈傳，佛法生活化」，但願人人用法把心靜下來，不只是自用，還要趕快廣傳，這叫做「靜思法脈傳」。\n\n傳什麼？佛法生活化。我們要讓人人知道，佛法不只是一種宗教，而是普遍在人間生活的方法，所以要用心讓人人能普遍地運用佛法在生活中。\n\n慈濟宗門悲智雙運，菩薩不是在寺廟裡面讓人叩頭禮拜，菩薩是在心裡；人人心中都有個廟，都有靈感的菩薩。但願人人把心門打開，哪一個人心中沒有慈悲呢？只要把慈濟心門打開，自己就是門內的菩薩。\n\n我們要把菩薩的悲智應用在生活中，不只是自度，還要度人。自度、度人就是慈濟宗門走入人群，運用智慧、慈悲去人間菩薩招生，所以叫做悲智雙運。一個人，路鋪不遠，要眾人一起來鋪路，所以要彼此感恩，互相尊重。不只是路開了，還要種樹、還要耕福田，人人用心、用愛來撒種、耕耘、種福緣。\n\n◆二○一二年六月十九日 全球四合一幹部精進研習\n我們真正要用心，法入心，法入行。常常說「以佛心為己心，以師志為已志」，佛心是清淨無染的心，師志要多吸收佛法，身體力行，就是菩薩道。法在行中，我們要如何去推動呢？就是要傳承靜思法脈，秉持慈濟宗門。慈濟宗門就是大慈、大悲、大喜、大捨，慈悲喜捨四無量心。\n\n◆二○一四年十月四日 中國大陸慈濟人尋根\n清淨源頭的環保要從哪裡來？要從心靈，淨化人心很重要。靜思法脈是我們的宗教精神，以此開闢了慈濟宗門，所以一定要有法。我們的佛法不是在寺廟裡拜拜、求福報；福不是求來的，是做出來的。\n\n希望你們這一次回來，從此開始精進，年年都可以回心靈的故鄉。從見習而培訓，從培訓而受證，成為師父的入門弟子，共同來傳承靜思法脈，還要啟開慈濟宗門，讓那一大片土地，人人都是菩薩。\n\n◆二○一六年四月二十九日 五十周年慶前夕朝山\n大家都很精進，法喜充滿！從〈爐香讚〉開始，你們嘹亮、虔誠的聲音，上達諸佛菩薩聽了。可以想像那一分虔誠，一步一步向前前進，向著心靈故鄉的方向禮拜。其實，真正心靈的故鄉在哪裡？在自己的心靈裡。大家的心向著一個目標，就是佛法的精神理念──靜思法脈、慈濟宗門。\n\n靜思法脈要勤行道，慈濟宗門是人間路。大家都是慈濟人，精神、法脈要一致，所以朝山。這一次有二十一個國家的慈濟人，從不同的國度歸來，朝向共同的心靈故鄉。「靜思法脈勤行道，慈濟宗門人間路」，每一個人心靈準確的法，叫做法脈；宗門，就是要走入人間菩薩道。「菩薩所緣，緣苦眾生」，哪裡有災難，菩薩就在哪裡付出。\n\n佛陀教育我們，要行菩薩道，要發大心、立大願。慈濟五十年了，不論你們已經進來幾年，我們都是共同一心；不論你住的多麼遙遠，我們還是同在一起。記得莫忘初心，從初發的那一念心，一直到現在，一直到未來。\n\n◆二○一六年十一月六日 與北區慈濟人座談\n我們見證了這樣的法，從五十年前的佛教克難慈濟功德會；到五十年後，慈濟的足跡已經踏過九十多個國家地區。全球一共一百九十七個國家，慈濟半世紀了，而地球的國家也走一半了，我們還要繼續地延續下去。\n\n今年我們正式地傳法脈、立宗門，「靜思法脈勤行道，慈濟宗門人間路」。「經者，道也；道者，路也」，法就是道，我們要傳法脈，我們的「道」從靜思精舍起步，所有的慈濟人走入世間，去「緣苦眾生」；任何一位都是緣苦眾生的菩薩。\n\n慈濟宗門是人間路，四大八法鋪在人間，用愛鋪路，用情牽拉著，一棒接著一棒過來。未來無數的五十年，還有很多的國家需要我們去撒播愛的種子。\n\n◆二○一八年六月二十五日 與全球四合一幹部座談\n慈濟已經走過半世紀，未來的第二個半世紀，我們要很鞏固地把道開好、把路鋪平。想讓「靜思法脈、慈濟宗門」永續地代代相傳下去，這個世紀、這一百年是緊要關頭。\n\n前五十年，我都是「為佛教，為眾生」。為眾生，踏踏實實完成了四大志業，不論慈善、醫療、教育、人文，硬體都完成了。緊接下來，法脈要如何傳承？現在開始要很堅持，法脈一定要傳承。\n\n雖然我說的是「如是我聞」，但我只是引佛陀的精神，期待弟子們要「如是我做」。當初阿難傳佛陀的精神，後代的人才慢慢地結集。其實我們都明白，人與人口口相傳都會偏差，何況一段時間，再經過一段時間，差毫釐，失千里，差一點點就會失掉很多。我還是期待佛陀的精神，經過阿難的描述，讓我們知道佛陀來人間為一大事因緣，最重要就是教育。\n\n人與人之間要互相幫助，這就是教菩薩法，所以我很強調「六度」。在六度中總是萬行，因為眾生有個人的習性、有個人的見解。佛陀就是觀機逗教，眾生是什麼根機、什麼時代、什麼需求，佛陀就應時代、應根機、應需求教導。所以我們也要好好地去為一切眾生解困、救苦。\n\n◆二○一九年七月十二日 彰化區慈濟人聯誼\n「靜思法脈勤行道」，靜思的法脈就是要勤；「勤」就是不要空過時間。不是知道而已，是要身體力行，所以要勤精進。這條道就是菩薩道，我們要不斷在人間開啟；開了，路要鋪平，才能夠現在、未來，代代循著這一條平坦的路，走過一段一段的道，所以叫做「慈濟宗門人間路」。\n\n佛法是要面對著人間，實行菩薩道。慈濟開這一道門，就是讓我們跨入佛法之門，展開心路的菩薩道來行。人間這一條道路，我們要走得準、走得對。\n\n◆二○二○年一月二十四日 靜思精舍除夕晚會\n菩薩們，要我常住世間，最重要就是法。慈濟精神是大家共同的慧命，人人要虔誠，真正地堅定道心。佛陀為一大事因緣來到人間，這一大事因緣，就是教菩薩法。慈悲利他是我們的責任，期待大家要入世、入群，轉法輪、續慧命，永不退轉。要把「粽串」（指：法脈宗門綱領）提得好，四大志業要好好地精進不退轉。\n\n「粽串」的脈絡一直延伸下去，就有無數、無量愛的系統、愛的傳承、愛的能量。我們的愛普及在每一個角落，無處不在；人人用愛付出，這是慈濟世界，也是一個日不落的世界。\n\n「靜思法脈勤行道，慈濟宗門人間路」，這是慈濟人的精神脈絡，開道、鋪路，開闊了菩薩大門。大家在不同的國度用心、用力，讓人間可以看見宇宙的真諦。"
}