{
  "title": "二○○六年 靜思精舍設置「清修士」制度",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2006/200607.mp4",
  "content": "2006 靜思精舍設置「清修士」制度\n\n一、【沿革】\n◎2006 上人對靜思精舍常住眾開示成立清修士制度\n\n◎2007.11.12 靜思精舍首度舉辦「清修士說明會」。\n\n◎2009.05.04 靜思精舍常住師父與清修士五十多人針對「靜思精舍組織章程」、「佛教慈濟功德會捐助章程」、「清修士、清修師以及清修大士設置辦法」以及「靜思精舍法脈宗規議事規則」等召開首次修訂會議。\n\n◎2012.03.02-02.03 慈濟基金會宗教處同仁前往新加坡分會舉辦海外首場「清修士說明會」，廣召青年承擔慈濟志業，約一百多位慈青、慈青學長和社區核心幹部與會。\n\n◎2012.03.18 上人對有志於修行的新加坡、馬來西亞分會同仁慈示，清修士應重視靜思法脈，以慈濟的精神理念走入社會人群；生活規矩不同於一般大眾，要具有威儀與原則；心要定──立定心志為天下人做事，即能克服種種困難，不至於稍不順意就退轉。\n\n◎2019.10.17 農曆九月十九，32位清修士受證，全心投入為佛教、為眾生的慈濟志業。\n\n二、【相關內容】\n（一）2007年《證嚴上人衲履足跡》秋之卷\n\n討論精舍設立「清修士」制度時，上人與數位同仁們說明，清修士也是修行人，雖沒有現出家相，但其心與出家人等同。\n\n在家眾達到僧眾的品格，且得到認可，在以往日本佛教的制度稱為「僧正」。上人說，清修士雖是在家居士，卻比一般在家居士更清修，身心清淨，沒有家庭俗緣牽累。\n\n至於「僧」的定位，上人指出，在日本有些佛教支派稱為「和尚」者，也有在家眾的形態，攜家帶眷住在寺院裡，行大乘行；也有嚴守戒律的修行人，出門托缽，頭戴斗笠遮住臉，自己只能看到前面三尺的距離，不讓外界形形色色擾亂心緒。而泰國雖然是佛教國家，出家僧眾也不全然都是素食，托缽隨緣。\n\n「日本的『和尚』有家庭、有子嗣，他們也稱為『僧』。而『和尚』應該是至高無上的修行者稱號，在臺灣，出家就是出離家庭，攜家帶眷就是犯規，只是名稱出家，內心還是沒有辦法利益眾生。」\n\n「所以，我才會為了這一群願意清修的居士，設立『清修士』，『清』就是清淨之意，『修』即是向內修心。清修則無家庭牽絆，沒有男女情欲，心很清淨；而內修也要外行，加強內心的品德，於行儀動作中展現。」上人說，清淨的心，就是出家心，心中有佛、行中有法、法中有禪，此三項具足，就已經內修到僧位的階段了。\n\n上人也提到，清修士、清修女本來就已經在靜思法脈之中，在眾生有苦難時走入眾生群中，之後也是回歸精舍。有心修行者可以從「清修士」不斷磨練自己，進階到「清修師」，再精進成為等同僧位的「清修大士」。\n\n（二）2007年《證嚴上人衲履足跡》冬之卷\n\n期使有志於終身奉獻慈濟宗門之同道者，更了解「清修士」的內涵與條件，精舍首度舉辦「清修士說明會」。\n\n上人開示時，提及克難慈濟功德會設立之初，並未料及慈濟會有今日全球性的規模，也不知道會有國際人士來探討慈濟，甚至前來慈濟取經。「許多世間事是意想不到的，而無論如何，就是要立定很正確的方向去行，立下純真的心願。」\n\n上人說起自己在很年輕的時候，尚未出家，與同齡的朋友也有少女時代的理想。「我有三個結拜姊妹，四人相約要永遠都在一起，都不要結婚，找個道場來修行。那時有如此的共同理想，豈料過了幾年，這三個姊妹陸續出嫁，我也做了她們的伴娘，到最後只剩下我這個老三。」\n\n「我這一生中，好像冥冥註定就是要走這一條路。從那麼年輕的時候，就邀人一起去修行，但是到最後只剩我一個。我看到她們結婚以後，各有家庭，為丈夫、為孩子，苦啊！想一想，自己有許多貼心弟子，沒有被污染的情愛所纏，到底是幸福多了。」\n\n上人曾於晨語開示，人人都有清淨的佛性，只是世間凡夫都是「在纏真如」，只要解除情愛無明的纏縛，就能回歸、顯現清淨無染的「出纏真如」。「我沒有讓世俗的愛恨情仇絆住，只是對於我該做的事，我會很用心，這是我的使命、責任，眾生一天不淨化，我永不休息。」\n\n不忍眾生無明造業，輪迴六道受苦，佛菩薩遂不斷倒駕慈航往返娑婆世界。為了將佛陀於宇宙間撫慰地球，淨化人心的精神具象呈現，上人遂請當時甫畢業的大陸年輕畫家唐暉創作出「宇宙大覺者」。\n\n上人指出，在宇宙之間，只有地球有生命，所以佛陀既要度眾生，就是再來人間。而佛陀的精神滿虛空、遍法界，實為無形，若要具象表現，就是讓佛陀在虛空中撫慰地球。「我們的佛性也是一樣，雖然是在飄渺的虛空中，但那樣的精神很扎實，可以發揮真正淨化人心的一股力量。」\n\n復提到「大地之母」的造像，上人云，大地孕育無數生靈，又要供應五穀雜糧，以續眾生命，實是辛苦！然而破壞大地的，也是依存其上的眾生，尤其是人類造成的巨大污染，甚至研發核子彈等具有強大殺傷威力的武器，戰爭令人恐慌亦遺禍大地……\n\n天災人禍皆起於人心，故發願人心不淨化，就不休息。然而人生苦短，想及自己已屆七旬，上人說，既於過去四十年間穩扎四大志業基礎，此時新年輪開始運轉，就要致力傳承靜思法脈。\n\n上人表示，慈濟宗門就是要走入社會群眾，各志業所需的人才不同，而清修士即是「以出家的精神，做入世的志業；以精舍為家，以眾生為己任，身心奉獻而無家累」。\n\n上人說，假如有出家的清淨心，不受欲念纏縛，就具有成為清修士的初步條件。這樣的人，沒有小家庭的拖累，也沒有愛恨情仇的污濁糾葛，身心清淨。\n\n「心若清淨，身就不會受污染。」上人言明，清修士要守不邪淫戒，而別於一般在家居士，清修士守持獨身主義，堅定此心，就不會被色欲迷住。「若被色欲所迷，為男女之情所『纏』，就『慘』了。倘使有了小家庭，儘管志向在於救拔眾生苦，也不免要顧及家中妻小。」\n\n「有人會自問，我有多大的力量能拯救眾生？不要問你有多大的力量，只問你有沒有這一分清淨寡欲的心？」上人強調，欲成為清修士，心能寡欲清淨是首要，並且要做到「克己」。「克己，就是靜思法脈的精神，也就是克服自己的心──要能耐受磨練且戰勝心魔。」\n\n清修士各在不同的志業工作崗位上，白天工作，晚上就回到精舍，與常住作息相同，清晨四點不到就起身上殿做早課，聽經聞法；於一天之中，處眾做事，要能遠離人事煩惱。\n\n「除了要面對外境的人事磨練，也要能夠降伏自己的心魔。」上人以佛陀修行過程勉勵大家，佛陀覺悟之前也須自我降伏心魔，方能成正等正覺。「心魔必須自我降伏，去除內心的無明煩惱；再者，於人我是非中，要能自我解困，莫置煩惱於心，纏繞不清。」\n\n「於靜思，要守志；在宗門，要力行。一心一志，盡形壽、獻身命，用開闊心胸去關懷天下蒼生。」上人敦示，所有常住眾與清修士，都要有「克己、克勤、克儉、克難」的靜思家風，同在精舍這個溫馨的大家庭裡修行！\n\n（三）2009年《證嚴上人衲履足跡》夏之卷\n\n於靜思精舍數位會議室，常住師父與清修士五十多人針對「靜思精舍組織章程」、「佛教慈濟功德會捐助章程」、「清修士、清修師以及清修大士設置辦法」以及「靜思精舍法脈宗規議事規則」等文案召開首次修訂會議，始自上午九點至下午六點止。上人全程在場聆聽並作開示。\n\n會議首先由德凡師父說明三份章程具有系統性，層次分明又相互關連；今即以「三千世界立體琉璃同心圓」為思考觀點，經整體連貫思考後，加以修訂而成。\n\n綜言之，「靜思精舍組織章程」是小千（圈）世界，章程文意旨在強調清淨無染之大愛；「清修士、清修師以及清修大士設置辦法」是中千（圈）世界，為「身在家、心出家」，身心奉獻、投入於志業者所訂；「佛教慈濟功德會捐助章程」是大千（圈）世界，重點在於帶動全球慈濟人致力推動志業，達至淨化人心之理念。\n\n為靜思法脈定家規樹典範，為慈濟宗門立法源設制度\n在分別由德凡師父、德悅師父以及清修士秉倫師兄就「靜思精舍」、「功德會」、「清修士」與「議事規則」，逐條報告修訂草案後，綜合上、下午之開示，上人明示今日乃為精舍、為開宗而立法，期人人在法脈宗門中精進修行，成為靜思弟子的典範，以精舍為中心點，從小千（圈）漸層擴及中千（圈）而大千（圈）。\n\n靜思精舍常住眾由出家眾與清修士所構成。「精舍是靜思法脈的起點，此有形的建築含藏豐富的法脈。」上人說，法脈是精舍修行者人人吸收靜思法乳，受到法髓滋潤而有充足的精神而生；「菩薩所緣，緣苦眾生」，佛陀來人間即為度化眾生，慈濟宗門要走入人間，因此精舍修行者除了出家眾，也有方便走入人群的清修士，皆是以清淨如琉璃的心態在修行。\n\n上人愷示自古以來，叢林僧團皆遵行「六和敬」（註）為共住守則，精舍常住眾亦是奉持「六和敬」而合心，互愛敬重互成道業。「合心也就是『核心』，是中心運轉的主軸。『核』亦如種子，蘊含深刻、奧妙、清淨無私的基因，雖微如毫芒，卻能放諸天下，亦能收攝天下，這是很奧妙的心靈世界。」寓意精舍大眾人人合一念清淨無染的愛心，就能帶動全球慈濟人建設人間淨土。\n\n在上人指示下，章程之修訂字字斟酌，務求法源脈絡與章節文句正確清楚──\n1963年，上人在花蓮縣秀林鄉普明寺後之小木屋，深入探究《法華經》之教義。1966年，感於花東地區貧窮落後，醫療匱乏，矢志濟貧教富、弘法利生，在普明寺成立「佛教克難慈濟功德會」（後改稱佛教慈濟功德會），以佛教團體性質，在人、事、物皆克難之情況下，展開「竹筒歲月」，募心募款從事慈善濟貧教富工作。\n\n為積極落實度化人間之佛陀本懷，遂於1969年創建靜思精舍，為自力更生之清修志行道場，依「慈善、醫療、教育、文化（人文）」之發展次序為啟建宗旨。為使佛教走入社會，登記註冊致力社會福祉，亦為興蓋慈濟醫院，於1980年申辦「財團法人佛教慈濟慈善事業基金會」。其後，2006年，靜思精舍正式立案附設「佛教慈濟功德會」，以宗教法人性質，將社會大眾捐款悉數用於支援「佛教慈濟基金會」推動四大志業八大法印，是為基金會堅實後盾。\n\n「明文立案以建立制度，制度即家規，也是修行道場的規範；期待立定道場清規，大家要守持靜思法脈『靜寂清澄』清淨而單純的心地。」\n\n修行是「終身職」，無一日得閒\n十時許，花蓮慈院傳來德悌師父往生訊息，上人在不捨中繼續會議進行，直至一段落後，語哽不捨地憶述：「最後在精舍看到德悌的那一天，他當天要再度住院，早上卻仍在觀音殿協助志工早會攝影布線工作。他跟我說，已經沒辦法燒水、運水，但布線比較輕鬆，還可以做。」上人以德悌師父病後從未曾想過要休息，殷殷勉眾要學習這分精神。\n\n「他唯一放不下的，就是無法參與新大殿重建修築工程；即使抱病，也一直想要做……」提起德悌師父住院期間，至心蓮病房探視時，見及病房裡有兩位常住師父陪伴照護，上人甚感安慰。\n\n上人表示，作為精舍常住眾，當終身奉行清規，一生為常住奉獻；然而人食五穀雜糧，身體難免病痛，生老病死亦是自然法則，故同修大眾應視彼此如己親般疼惜，相互關心並照顧有病痛或體弱者。較之於俗親只有一生一世，法親是生生世世，比親人還親。\n\n「起一念心即是永恆，不只是把握當下，還要恆持剎那；既發心修行，就是終身職。因此精舍沒有『閒眾』，若身體無法負荷粗重的工作，也可以招呼訪客、安撫人心等等。多修多得、不修不得，修行含括身口意業，即使是與人談話，對人微笑，都是在為常住付出。」\n\n秉持「一日不作、一日不食」之自力更生精神，常住眾投入農、工、筆耕等各項作務。上人表示，精舍大家庭是常住眾永遠之身心皈依處，需要人人的一分力量；慧命從付出中增長，故要分秒不空過，真心奉獻而無休。\n\n上人指出於農、工部分，除了輪職者須負責，實則人人都有責任，只要空餘都要投入去幫忙，這才真正是一家人。亦教導人人「多做一點，少說一些」，莫把許多時間耗於開會；而有的人於說話表達時，言語傷人，使人或生悶氣或發脾氣，於人無益而於己損德。「有事大家共同努力，無事向內自耕心田，期待人人守德於內進而表態於行。」\n\n「農、工與筆耕乃精舍生活之型態，每一項工作都是在修行。」筆耕乃從事書籍編輯等相關工作，上人教示，有才華能為文著作，亦要自我培德。「筆耕」，顧名思義即用筆耕耘，要將種子植入田裡；若只聽聲照抄，但法無入心，此無異於耕作時只是犁田而沒有播下種子。\n\n「潤稿就是筆耕，要多用心。從內心所感，進而將含意表達於文句，這就是在田裡下種子；故編輯者須先吸收法，才能具有內涵。」有鑑於慈濟大藏經的資料庫已累積四十多年人事物，尚有各地人文真善美志工日日傳回記錄，上人叮嚀：「慈濟精神法脈透過大藏經而流傳，大藏經不離人事物，而人人、事事都是寶，故要加強大藏經的編輯整理。」\n\n合心建設令人如沐春風的靜思道場\n針對「清修士」進階為「清修師」再晉級成為「清修大士」等辦法，上人說：「為應開啟慈濟宗門之需，清修士以在家形象投入人群。大士是菩薩的別稱，菩薩大多以在家相加以塑像，意謂方便度眾；清修大士上求佛道、下化眾生，法入心並能說法，其品德『等同僧位』──與出家人相當。」\n\n地球在宇宙間繞轉，上人借喻星球為圓球體，須有軸心方能運轉；欲使佛法遍及人間而繞行全球，就須以出家修行者為精神運轉的中心主軸。而人人都有自性三寶，在家居士也有心寬念純、耐勞、耐苦、用心投入者，如維摩詰居士有超越的智慧，真正體會佛法，而能為僧眾說法。「宗教領導者，不論出家或在家，必須德才兼備，不只具有才幹，最重要的是有德方能領眾。」\n\n於精進共修之規畫，概分為必修、共修與研修課程。上人指出，「必修」旨在培養根本的品德，著重內在修為；「共修」乃所有常住眾共聚一堂修學的課程；「研修」則階段性循序漸進，深入《三十七道品》、《無量義經》、《法華經》等大乘佛典，然學、才皆須與德平行。\n\n「唯有合心，才能將精神理念推動到國際；人人自內心散發出和氣，使所有前來接觸者都有如沐春風的感受，這才是靜思道場！」有道是「家和萬事興」，上人愷示人人要先調適自心，人與人之間才能致祥和，有「和」才能將事情做好。「待人須調和聲色，若聲色稍有不佳，實有損人格。期待建立人品典範，自愛愛人，自利利人，縱直樹立靜思法脈，橫遍廣開慈濟宗門！」\n\n【註】六和敬。指六種和同愛敬，是修行者須相互友愛、敬重之六事──\n（一）身和敬，身和共住\n（二）口和敬，口和無諍\n（三）意和敬，意和同事\n（四）戒和敬，戒和同修\n（五）見和敬，見和同解\n（六）利和敬，利和同均\n\n（四）2012年《證嚴上人衲履足跡》春之卷\n\n上人對有心修行的同仁開示，修行就是要修習氣，學習精進的生活方式；像是精舍每天清晨三點多即打板起床，許多人覺得不習慣、難以做到，但習慣也是長期養成，若要學有進境，就須自我調整與適應。\n\n「曾經看過新聞報導，時下年輕人為了趕流行，即使喜愛的鞋子不合腳而磨破皮膚，仍勉強自己每天忍痛穿著那雙鞋，直到腳上磨破的傷口感染而變成蜂窩性組織炎，不得不就醫治療……要學習良善的生活行為，也要自我改變，即使不習慣也要用心適應。難行能行，即謂修行；修行沒有特別之處，唯不斷用法水滌心垢，導正思想、觀念。」\n\n全球慈濟人以清淨大愛救拔苦難，其精神源於靜思法脈，人人道心堅固、理念正確，才能長期無私奉獻，所以上人殷盼培養法脈傳承者，讓靜思法脈穩固傳續。「慈濟是入世、走入人群的修行法門，以出家修行者的身分，較不方便長處社會人群中，故需要清修士入世傳法；進入山門，清修士就要融入修行生活，鞏固精神理念，走出山門即可入人群領眾，建立起宗教師的形象。所以現在需要一群清修士先起步，做出第一代宗教師的品格，言行能讓在家居士信服。」\n\n「一般佛教徒敬重出家師父，而慈濟人見到精舍常住師父更有親切感，常住等於是代替師父出門；但是也要具有宗教精神、有才華的在家居士，配合出家眾在人群中帶動，引領大眾行於正確的方向。所以我很重視宗教處與宗務室，宗教處是在事務功能上與志工互動，宗務室則要穩立法脈宗門的精神理念。」\n\n上人進一步說明，精舍常住師父是精神理念的軸心點，宗務室清修士則要作為軸心點的「外護」，走入人群，用法與居士互動、給予教育、帶動精神理念。只要法入人心，就能讓人有自覺、願意改習氣，朝正向而行。\n\n「時間擋不住、無常擋不住，我不怕死，只是現在全球慈濟人心行合齊，人人皆在慈濟宗門精進，如同小螞蟻已經共同走上同一個方向，然而自身年歲已高、愈感時日迅逝，心中會有不捨；亟盼清修士趕緊承擔重任，讓小螞蟻不斷地朝同一方向集中，聚合能夠轉動須彌山的大力量。」\n\n眾生之業力深重，但是深重的業力也是從起心動念驅使行動，逐漸複製、累積。所以上人期許大家不要輕視「小螞蟻」的微弱力量，只要人人戒慎虔誠、精進不懈，不斷地在世界各地淨化人心、帶動人人造福，就能「轉動須彌山」，改變濁惡的世界。慈濟在現代，對世界已有一點點影響力，如同在黑暗中發出曙光，期待有志一同者堅定心志、擔負責任，讓光明更顯、照耀更廣。\n\n（五）2012年《證嚴上人衲履足跡》春之卷\n\n葉秉倫師兄報告3月2日至5日，至新加坡、馬來西亞進行「清修士招生說明會」等事宜。在座有數位清修士，包括黃誠浩、蔡昇倫師兄、鄒裕儒、林碧珠、劉家芸、許秀愛師姊及德宸師父，隨師的朱台柏師兄等人一同聆聽。\n\n新加坡、馬來西亞分會聘任的同仁，過半數是畢業慈青，其中新加坡六位、馬來西亞十三位非常有意願加入清修士，感恩濟雨師兄與慈露師姊配合上人理念，願意割捨辛苦栽培多年的分會同仁們，成就其當清修士的心願。\n\n上人於開示時首先教導，靜思法脈的宗教觀是整體的宗教觀，譬如河溪井池「水性是一，名稱各異」，靜思法脈的法是含納整體的法。各種信仰、部派的法皆在洗滌、淨化人心，都強調廣被眾生的無私之愛，只是名相不同；而慈濟一向尊重各種宗教信仰，所以非佛教徒的慈濟人，可以自稱「靜思弟子」。\n\n從幼而長、出社會歷練的過程中，人們總是不斷地受到周遭環境的熏染、人與人之間相互影響，而養成不同的習氣；上人教導清修士們在走入人群互動時，要懂得細心「聽話」與「看人」。「人性本善，我們要先相信人人都本具佛性，只是後天熏染習氣，而習氣較重者，自然會在人群中得到比較負面的評論。」\n\n另一方面，上人也提到人與人之間的緣很奇妙，有的人總是在生氣罵人，但是被罵的人不但不以為忤，甚至覺得受到關心與教導而歡喜讚歎；也有人總是語調輕柔地與人說話，但明明說的是好話卻常常被曲解，隨著各自的「緣」而有不同的人際互動。\n\n「只要緣深，就不怕緣來得遲；即使剛開始互動不佳，總有一天會被了解。但是我們身在凡夫群中，還是需要『是非分明』，聽聞對某個人的負面評論，要了解他是被曲解或真的是其需要改正的習氣與過錯，再加以引導。」\n\n上人進一步說明，人會犯錯是習氣使然、受環境熏習而致，並非與生俱來，面對人群要學會心寬念純、悲智雙運，善解受人詬病者也有優點、也有善良的一面。\n\n上人引《論語公冶長第五》：「子曰：『始吾於人也，聽其言而信其行。今吾於人也，聽其言而觀其行。』」教眾以智慧觀察人之言行是否一致，要對人有深廣的了解；另一方面，亦須提醒大家對於每一位發心投入慈濟者都要以「感恩、尊重、愛」相待，莫因為聽聞傳言就對人妄下定論。\n\n「人們總是習慣數落別人，卻忘記自己也有不好的習氣與缺點；聽到是非言語，要提起慈悲與智慧，不能對人有先入為主的成見。一個人無法成就慈濟事，所以要感恩一起做事的夥伴，以軟實力包容對方，又能轉化其不好的習氣。』」\n\n有些國家的生活條件不佳，但是民眾單純善良，樂意盡己之力扶助貧困苦難人；在生活水準較高的國家，人心欲念容易隨著環境水漲船高，追名逐利，難以察知人間疾苦，相對地也較難以接引同行菩薩道。\n\n「天堂無佛可成，富貴人家難修行；唯有在五趣雜居的人間，可以看到窮困苦難的惡道三塗，也可以看見富貴如天堂的生態，進而深思人生的真價值，從中反思、自省而覺悟，故云『人間好修行』。」上人提及，近期推動齋戒懺悔入經藏，許多人從而醒悟、修正自己，由此可見人都是可以轉變的，只是欠缺受啟發的因緣；現在既有因緣，慈濟人就要勤轉法輪，藉以轉動眾生的「心輪」，讓迷茫輪轉於六道的凡夫心得以出離。\n\n上人欣言，經由長時間的推動與引導，許多高知識分子受到潛移默化，願意放下我執、我相而與眾共修、練習經藏演繹，亦在過程中受法水洗心、調伏貢高我慢而真正改變急躁的習氣，贏得周遭親友的讚歎。所以說來，許多看不順眼、耿耿於懷的人生境界，皆緣於自心長時間受外境熏染而愈益狹窄，只要心輪轉則天地寬。\n\n總一切法，持一切善──「天下士」承擔「天下事」\n上人敦促清修士們整理出靜思法脈、慈濟宗門的修行規章與組織綱要，讓未來有志於靜思道場修行者有安心依循的「課本」。「心出家的清修士，與身心皆出家的僧人，本質相同；僧團是延續佛教慧命，而顯出家相宣揚佛教，『性』與『相』要連貫。『性』就是與佛同等的本性，其實一切法無為，為何還要執著於『相』？只因我們身在人間，必須有此名與相，才能引導大眾接觸佛法。」\n\n「出家僧人是不可廢止的佛教形象，是脫離人群而修行、穩固法脈源頭的修行者；而應社會人間需要，還要有能以在家身分進入社會、在人群中修行的宗教師。」\n\n「大家要深入此一修行法門，莫受經文拘束；只鑽研在文字名相者，永遠都看不到三千大千世界，心量無法開闊、無法體會宇宙真諦。可將佛法融合科學、哲學等學識，呈現靜思法脈的整體宗教觀念；宗教是人生的宗旨、生活的教育，終此一生都在學習、受教，不斷地融會世間法與佛法，用佛法解說一切世間法。」\n\n上人期勉「天下事，匹夫有責」；具有高學識的「天下士」，更要承擔「天下事」。「既是清修士，就要具有廣納一切的宗教觀，能夠『總一切法，持一切善』；一切法包含在佛法中，一切善就在人間法裡，莫使心念偏邪，變成『總一切法，持一切惡』，那就不堪設想了，所以請大家都要多用心。」\n\n（六）2012年《證嚴上人衲履足跡》春之卷\n\n「清修士是以出世的精神，做入世的志業，應社會所需，走入人群，為天下人承擔天下事。靜思法脈是無形的精神層面，由慈濟人、慈濟事顯於形相。」與有志於修行的新加坡、馬來西亞分會同仁談話時，上人指出，清修士要重視靜思法脈，雖以慈濟的精神理念走入社會人群，然生活規矩不同於一般大眾，要具有威儀與原則；心要定──立定心志為天下人做事，即能克服種種困難，不至於稍不順意就退轉。\n\n「修行一定要降伏自心欲念，既要回歸法脈宗門，就要下定決心，不受情、愛、欲誘惑；身心清淨、去除習氣，言談做事都要規規矩矩，不放縱自己。」上人說，清修士於形雖未現出家相，心是清淨的出家心；愛天下需要愛的人，視天下人為己親。\n\n上人表示，「靜思」是內修誠正信實的功夫，要訓練自己以真誠心意待人處事，並且用智慧了解天下事，為天下人付出；即使並非佛教徒，只要有正確的思想、觀念、見解，同樣可以用仁愛、博愛的精神，加入清修士行列而得到肯定。\n\n上人談及對清修士的期待：「誠正信實，做就對了，我只要求人人守本分、能自愛，有承擔天下事的願力；師父引入門，修行在個人，你們要達到自己的人生目標，不是為師父而修行。」\n\n座中同仁多為畢業慈青，也有人從加入慈少開始，就在慈濟團體中，上人肯定大家長年保持信心、道心不變；靜思法脈需要很多人承擔、延續，能看到一大群年輕人有共同的方向，承接靜思法脈，就讓師父感到安心。\n\n（七）2012年《證嚴上人衲履足跡》春之卷\n\n「二十四歲時，我就思考『人生何去何從』？為一個家庭提菜籃的價值何在？」繼昨日與有志於修行的馬來西亞、新加坡分會同仁談話，上人再對眾人談修行。\n\n「我不願為一個家庭提菜籃，而認為應要為天下人提菜籃，所以出家修行；儘管當時尚不知目的地在哪裡，就開始一路前進、一路奔波。」\n\n「有志成為清修士，等於心已出家。出家心要很清淨，簡單而不複雜──不為什麼，是為了自己要修行，要達到這樣的智慧與使命。」上人表示，生命隨時間而消退，倘若沒有及時把握，慧命難以成長。「發心立願是為自己，而非為任何一個人。設定了人生目標，就不要去想別人有沒有做到，而是要問自己有沒有做到？有沒有準確地朝目標前進？」\n\n「現在的慈濟不只要為天下提菜籃，還要為天下擔米籮；願意付出，才能真正能承擔天下事。」上人敦勉清修士為天下人承擔天下事，回歸自性、守本分，和合心力淨化人心。\n\n即使是在修行的道場裡，人人皆仍有未除之習氣；上人教導，若見人懈怠或聲色不佳，應為其示現負面形象來教育自己而起感恩心，而非起煩惱。修行之路既是自己甘願選擇的，就不會稍遇挫折即退道心。\n\n（八）2013年《證嚴上人衲履足跡》春之卷\n\n孟子曰：「盡信書，則不如無書。吾於武成，取二三策而已矣。仁人無敵於天下。以至仁伐至不仁，而何其血之流杵也？」孟子對《尚書》中〈武成〉篇所載周武王伐紂之慘烈情況，感覺與周武王以仁道為行事準則的作風相違，因此只取書中重要的精神理念部分，並非全然取信經典。\n\n與清修士談述佛典對於造塔、建廟有功德之記述，上人亦言要取經典傳達的精神作為修行的方向，而非拘泥於文字鑽牛角尖：「經典只是提供一個方向，作為我們修行的參考。這幾天晨語講解《法華經》時，經文一再提到造塔、建廟，佛陀為什麼鼓勵人建塔？本來在《金剛經》說：『若以色見我，以音聲求我，是人行邪道，不得見如來。』為什麼卻在《法華經》宣揚畫佛像、建塔寺的功德？」\n\n上人說，畫像、建塔、立廟，一方面是要在佛陀入滅之後，讓佛教繼續傳揚到更廣遠之處，另一方面也是讓後世的佛教徒見佛之形象而引發探討佛法的心念，依憑有形有相的塔廟、塑像，深入了解佛法而建立信心。但若只是執著在建塔、塑像供奉就有大功德，反而會導致修行信念與方向的偏差，所以在講解經文時，總是一再強調精神理念，並且告訴大家「五五百年」的佛教歷史演變。\n\n既然佛性不生不滅，為什麼佛教也會有興衰，從正法、像法而至末法時期，以至佛法滅盡？上人指出，佛性本存，只是凡夫無明迷失，找不到回歸清淨佛性的方向。佛陀在世時，向大眾宣講所覺悟的真理，大家深信佛法、依教奉行，所以許多人修行有成，這是正法時期；時光流轉，佛陀入滅距今早已超過二千五百年，如果人人都能以如同佛陀在世的精進聞法心來修學佛法、深信佛教，即在正法時期。\n\n上人說，慈濟人在這麼多國家、地區，天天見聞天下災難，接觸眾多苦難人，也感受到國際間的愛心人士亦多；大家從付出的過程中體會佛法，提升慈悲與智慧，這條菩薩道走得踏實。希望年輕的清修士們，若要扛負法脈宗門的重責大任，不只要修「慈」，推動人文讓大家歡喜；還要培養「同體大悲」之心，深入了解人間疾苦。另一方面，要常返回精舍「充電」，吸收佛法，掌握靜思法脈的精神重心，才能向在家居士分享，引導大家依軌道方向前行。\n\n上人叮嚀幾位清修士，具有清修士身分，就要呈現出佛教清修者的形象，不只推廣人文，也要「為佛教，為眾生」，樹立典範品格──守戒律、行正軌，走在人生的正道上。\n\n分享自己受用的法，對別人最有益\n「我之所以堅持每天宣講晨語，即使身體不適，只要能發出聲音就要講，實是擔心人生無常，必須把握能運用的每一分秒；而且解說佛典不能只照字義講解，必須要讓大家真正體會精神理念。」\n\n上人指出，靜思法脈是建立在《無量義經》的軌道上，要依《無量義經》訂立規則，守好戒律；無論個人或團體，行事都要「以戒為制度」。再則「以愛為管理」，同仁之間要互愛，亦須拿捏分寸；真正的愛要普遍而清淨，不能有偏愛或排斥的心態。\n\n「有靜思法脈，才有慈濟宗門，你們所要推展的人文，就是慈濟的軌道方向。如果只是向人說做慈濟有多麼好，卻沒有點出大家是基於何等理由而能夠如此用心做慈濟、說不出做慈濟對人間有何幫助，實在難以引人發心投入。」\n\n「無用之物，即使再好也只是擺飾；有用才是真有價值。以種種物質造塔廟或裝金身，無論造價高低，內涵的誠意和深信才真可貴，不是光看表面而已。」\n\n上人舉例，知足、感恩、善解、包容，是真正能運用在日常生活的法，修學此法，不只是會背、會唸，能知、會說，還要做到。可以定期共修，分享如何做到善解，是什麼事情讓自己提起善解心？學法而能運用於人群，就有歷練、有受用；分享自己受用的法，對別人而言也是最有用的。\n\n修行證果，不是抽象名詞，就如學業進展有初級、二級、三級、四級，要向內自觀修養程度，是否做到知足、感恩、善解、包容？這四項之中，哪一項做得最好？譬如「善解」做得好，而且已經能在與人互動時自然而然地運用，就證得了「善解」的修行成果；要修「知足」行，在生活中對一切人、事、物都很滿意，而且是打從內心感到滿足，就證得「知足」的果。\n\n這四項可以分階段在生活中歷練，省視自己的良能有沒有和功能吻合？有「知足」的修養，才能發揮「知足」的良能。上人且言，深蘊內心的修養，是能增長慧命的脈動，亦即靜思法脈的脈動；功能、良能皆具足，才能增長慧命。想要修行、想要很快就得到修行成果，卻怕辛苦、怕早起……有許許多多的「做不到」，就是缺乏「知足」；應知時間不等人，莫因懈怠而漏失寶貴的人生時間。\n\n（九）2013年《證嚴上人衲履足跡》春之卷\n以單純的心，走修行的路\n\n修行生活的早睡早起，對於現在習慣熬夜的年輕人來說較難適應。上人關心幾位清修士學習情形，聆聽他們心得分享後，對於生活適應的問題，教清修士用心調整作息；精舍在晚間九點半敲板止靜，晨間三點五十分敲板起床，已有六小時睡眠，若能按照時間作息，應能調適得很好。\n\n近日大學繁星計畫入學申請結果放榜，花蓮慈中有十九位同學錄取，其中，白丞栩同學的學測成績滿級分七十五級分，也是花蓮區榜首。丞栩從國中來慈中就讀並住校，會早起到戶外背英文單字，學校晚自習時認真讀書不熬夜，並且和室友組國文讀書會，每個人分享一篇文章，提高學習效率。上人教大家學習白同學，培養良好的生活習慣，否則總是在夜間讀書，錯過了睡眠，白天昏昏沈沈，連晚上讀書的內容也忘了，實在浪費時間。\n\n恆持清淨心，讓純淨的「因」不斷成長\n上人教大家以單純的心走修行的路：「從年輕時代，我的心就很單純，認定選擇的方向正確，就一心一志前進。年輕時開始親近寺廟、接觸佛法，我就認為『經者，道也；道者，路也』，我要走的路就是經典的道路。志向已立，就起步精進，絕不因起心動念而偏差。」\n\n「做慈濟的時候，我又開闊我的心，從單純的心提升到心寬念純，這就是我的心路歷程。常常掛在口頭上、對大家說的，無非是我走過來的路；真能心寬念純，達到心包太虛、量周沙界，才能將慈濟志業推展到全球。」\n\n「學佛是為了度化人間，行菩提道需要菩薩伴侶，所以既走在這一條路上，也要度化別人一起作伴，同行菩提道。像在海地，過去不知道有佛教，因為慈濟人有前往救災的因緣，已經在海地培植了種子。」上人說，海地首都太子港在強震發生三年後，仍然百廢待舉，醫療設施簡陋，染上傳染病的病患如同被丟棄般隔離，不受尊重，真是苦啊！在這麼苦的環境裡有菩薩，就讓苦境現希望；慈濟在海地援建堅固的學校建築，如同在地獄中建蓋天堂。天堂、地獄都是人所造作，在世間所見的人事物與佛法會合，即能深有體會而離欲向道。\n\n上人指出，佛法能否走入人間，就要看人人是否心寬念純，是否發心如初？那一念初心是出自清淨的本性，以清淨心發願求道。道就是理，理就是真如；發心真如求道理，求得道理歸真如，眾生心佛一體同。佛陀所覺悟的道理、眾生要學習的道理、本存眾生心的道理，都是一樣的；所以希望人人「發心如初」，因為最初的發心與佛性最貼近。\n\n清修士們過去也在居住地做慈濟事，現在同樣在志業體做慈濟事，有何不同？「不同的是，在家總有家累，而且生命沒有方向。如今下定決心修行，雖未現出家相，亦是辭親割愛而付出，就能一心一志，恆持初心。」\n\n「我發了一念修行的心，毅然離家，當時居無定處、生活很辛苦，但是我心無掛礙；在小木屋獨自修行的那一段時間，已有生活的小空間，心也可以安定，雖然生活依然清苦，但是天天都從修行中得到法喜。然而世事多變，不得不離開，從小木屋走出來以後，面對大眾，講經時就有人來請求皈依，種種因緣會聚，逐步走到今天。」\n\n上人言，恆持一念清淨心，一路往前走，就讓純淨的「因」不斷成長；假如心不單純，即使過去種下單純的因，卻會隨著不淨的緣而讓清淨的本性受污染。「雖然帶有清淨的因，在俗世之中，有幸遇到善緣，就有因緣在學佛的道路上修除煩惱、持續精進；但若在五光十色的環境中，遇到惡因惡緣拉拔，就很容易偏差。所以，身心安住在修行團體中，能維持心寬念純，一心一志。」\n\n「清修士的心，一定要心寬念純，照顧好初發心；心不寬，人就不合，念要很單純，才不會雜念叢生，惹來許多污染心地的惡緣。」上人期許清修士精進於「內修外行」，修養清修士的品德、建立清修士的形象，向外走入群眾中，能讓人感覺到清修士確實具有修行者的品格而由衷敬重，如此才能發揮度化人間的良能。「法譬如水，心要像海綿般吸收法、浸潤法；事要做、法要吸收，相互照顧好彼此的道心。」\n\n（十）2013年《證嚴上人衲履足跡》秋之卷\n\n入世體佛法，施展神通力──貫徹精神理念救助眾生，藉著救助行動淨化人心，帶動人人發揮無量無邊的力量，則無路不通、無事不達\n\n與清修士座談中，上人以自身的修行歷程，教導清修士以堅定的志向、單純的心體會佛法，踏實修行，切莫急於證果得道，反致偏差──\n\n修行、得證佛法並不簡單，而且愈是急於證果得道，反而離目標愈遠。就像往地面丟球，丟得愈用力，球彈得愈高、更遠；要是地上鋪著柔軟的棉被，這顆球丟下去，就會穩穩地留在棉被上。以我自己為例，從二十七歲領受了「為佛教，為眾生」這輕輕的六個字，就一路力行迄今。雖然歷經許多波折，我一直維持著平靜、平常的心態。\n\n立定修行的志向，堅定向前行\n自從二十五、六歲體會到人生無常，雖然常常到寺院，天天拜佛、誦懺，我也會思考，這樣就是修行了嗎？這樣就能得度嗎？但是，我心有疑惑，會馬上轉念自勉──讀誦經典，是為了啟發自己。一部《梁皇寶懺》，讓我體會到人生的一切境遇皆是因緣果報。\n\n那時每天清晨都會騎著腳踏車到慈雲寺，接著到市場買菜，把菜送回家以後，又到慈雲寺。《論語》就是在這一段時間，在慈雲寺裡向一位教漢文的老居士學的；這段時間，我也常與修道法師聊天。\n\n某日漫談時我問修道法師：「天底下，什麼樣的女人最有價值？」他回答：「提菜籃的女人最有價值、最幸福。」隔天買菜時，從錢包抽出錢來付帳，不小心讓零錢嘩啦啦地掉到地上，突如其來的境界，讓我對修道法師所說「提菜籃的女人最幸福」頓有所悟，於是又到慈雲寺對他分享我的感悟，也感慨做一名女子，只要能持家、掌握一個小家庭的經濟大權就自我滿足，人生價值應不止於此。\n\n修道法師回答我一句話：「誰教妳生為女人。」我聽了就說：「女人也可以做女丈夫，擔挑天下事。」所以我對慈雲寺、修道法師一直很感恩，因為在那一刻，奠定了我修行的道心。接下來我就以靜養身心為由，住在慈雲寺一段時間，也讓家人知道，即使我不在家，他們同樣可以照常生活，隨後有第一次、第二次的翹家，終於離開了家庭。\n\n第二次翹家時和修道法師來到東部，從鹿野、臺東市來到花蓮，正要安定下來的時候，修道法師的身體因病虛弱，其弟子請求他回到慈雲寺，他回去以後再也不出來了；而我篤定了志向，在鹿野時就曾寫一封信回家，表達「好馬不吃回頭草」，更加堅定要往前走的精神，再也不回去。我的心每天都很平靜，既不後悔，也沒有抱持很大的希望，只是在小木屋獨自用功，凌晨一點多開始拜誦經文，農曆每月24日燃臂供佛，以致手臂上都是香疤。燃臂供佛的舉動，一方面是為了體會人初出娘胎，幼嫩肌膚觸及空氣時的痛苦，一方面也覺得我一無所有，只能用父母所生的身體來供養，表達修行的決心與虔誠。\n\n明白心之所向，說得出就要做得到\n在小木屋修行，日日抄經、拜經、供佛等等，只有短短的半年，一陣颱風過後，再也無法回去了，因為我在小木屋修行時，當地傳聞小木屋夜裡會發光，所以在地藏菩薩生日時，許多信徒來到普明寺拜拜，也湧向小木屋要與我見面，引發一些人的疑慮，不希望我繼續住在那裡。\n\n既然知道他們不歡迎我住在小木屋，我也不與人爭，遂搬出來住在許老居士家，隨後應慈善寺老菩薩的邀請，到慈善寺講《地藏經》，才會有德慈、德融他們隨著聽經的因緣前來親近、請求皈依。當時慈雲寺找到新址要興建寺院，修道法師希望我可以幫忙他，所以在慈善寺講經時，向大家提到豐原慈雲寺建寺的消息，有一些老菩薩隨喜贊助，我等於幫慈雲寺募款，又犯了禁忌、讓人不安心，所以再帶著德慈他們回到普明寺。\n\n雖是來來去去、波波折折，不過我的心還是很平靜，不會掛礙誰對我怎麼樣，只是我有自己的堅持，不要做不被歡迎的事。但是在人群中，我體會到人心觀念打不開，總有你我之分，無法包容；且止於誦經拜佛的修行方式，也與我出離小家庭、為天下人提菜籃的理想不符。\n\n此外，無論是讀誦佛典或是學習四書，愈了解佛教與儒家的道理，愈覺得應該提起自己的理想，深入人群體會人心。因為佛典經文皆言救濟眾生，若是連自己的心都無法救助，遑論救濟眾生；即使念經、讀書，還是各有執著，心中充滿了貪、瞋、癡、慢、疑等煩惱，還是習氣深重，如此學佛於己於人何益？所以，我認為應該要自己走出一條路。\n\n但我從來沒有想要如何達到目的，只是天天照顧好我這一念心，迄今不變──我很清楚自己要做什麼，而且說出去就要做得到。因為《論語》云：「人而無信，不知其可也。」少了那一分「信」，對己無信、對人無信，不知如何立世，這樣的人生還有何可為？\n\n「法入心」的第一步\n要立信，就要深入法；所以我希望外地的清修士回到精舍共修，彼此分享法益，讓心深入法。要讓法入心，第一步就是要將心全然放空。無須刻意要求自己立即要有修行成果，我比較期待你們聽了法，就要好好地放在心裡琢磨；心中有法，對外接觸人事，都能印證法。回到精舍共修時，在本會的清修士就要為長駐外地的清修士傳授法髓，分享師父所說，如何把法融入生活等等。\n\n新聞報導科學家利用科技觀察火星，發現火星有河道，但是現在已經沒有水了，推測火星在難以計算的久遠之前，亦像地球一樣有水，也許有生物生活其間。這則報導讓我聯想到佛法所說，眾生所在的世界也會歷經「成住壞空」，所以不知幾十億萬年以前，火星確實是有生命存在。\n\n有二千多年前的釋迦牟尼佛，就有幾億萬年前的無量數佛。其實，現在人間所見眾生，未來都會成佛，就如《法華經》裡，敘述常不輕菩薩見人就恭敬禮拜，不敢輕慢，因為每一個人都是未來佛。將這段經文用在日常生活，以恭敬的心對待每一個人，就在力行佛法。佛法就存在你我面前，離我們不遠；離我們遙遠的，反而是我們的心。像是舍利弗尊者雖是「智慧第一」，可是他對大乘佛法還有疑悔，因為他還有執著。\n\n我在很多天的晨語時間解說這一段《法華經》的經文，是想將我對經文的體會，充分地傳達；在晨語說「靜思法髓妙蓮華」，並非想要講經，也沒有把握能將《法華經》完全講解完畢，最重要的是提出精髓，將佛法對應現代人事，希望人人聞法入心，且能運用於日常待人處事之中。\n\n了解佛法之前，要先了解世間法；要用因緣果報、譬喻等等方法，才能傳達妙法道理讓現代人了解。如果只是讀誦經文、依文解字，無法真正體會佛陀想要傳達的道理，必須從世間法印證佛法。所以希望你們盡量在工作中體會人、事、物的世間法，人圓、事圓、理就圓──做人的這條路鋪得好，做事就會圓滿；做事圓滿，則道理圓滿。\n\n靜思法脈如淨水，滋潤慧命善種子；慈濟宗門如大地，山高地厚蘊寶藏\n我沒有太多的時間鑽研佛法，只是鑽入人間，奉持「為佛教，為眾生」這六個字而已。這一生走來，天天都忙，天天都有看不完的人間事、慈濟事，但是每一件事情對我來說，都非常的重要，因為每一件事都如同在為我充電一般，包含了許多人間事相，佛法道理就在其中。\n\n「靜思法脈如淨水，滋潤慧命善種子；慈濟宗門如大地，山高地厚蘊寶藏」──法譬如水，如果沒有法水，慧命無法成長；而慈濟宗門就像大地，隱藏無量寶藏。\n\n從各國慈濟人就地付出的過程，能看見各種人間苦相，進而探討、印證佛法道理；不論是如何窮苦的環境，只要有慈濟人在當地，就能及時濟貧助苦。而我們身在法脈宗門發祥地，就要鞏固法脈宗門的精神，讓世界各地的慈濟人更加清楚理念，帶回一顆顆飽滿的種子，就地啟發愛心、讓每一顆種子落地生根，帶動出更多人間菩薩，可以幫助更多人。\n\n就像莫三比克蔡岱霖，有特殊的因緣從臺灣遠嫁當地，又有因緣接引她與慈濟人會合，就在莫三比克落實慈濟人文，平和地發放，帶動居民投入慈濟志工。有一位安娜小姐，本來是家人眼中的頭痛分子、鄰里認定的女流氓，經由慈濟志工的幫助與關懷，現在已經轉變為助人的菩薩，還能向受助的同胞宣導「八分飽，二分助人好」。這就是法！法就是方法，你們要學的法絕對不是騰雲駕霧的法，也不是無中生有的法。\n\n蓮花生於污泥而不受污染，反而能以污泥為養分持續成長、開花、結果，莊嚴、淨化污濁的環境。所以你們在繁忙的工作中，要在人群中用心體會法，將複雜的人事化成增長慧命的養分。\n\n現在的人心濁氣重，起心動念無法穩定，已是劫濁、見濁、煩惱濁、眾生濁、命濁的五濁惡世。生活在這個時代的人，學識高、心靈煩惱特別多，要按捺住學識見解與才華，實在不容易；人人皆有自己的見解，有自己的一套道理，將很簡單的事情愈想愈複雜，懷疑自己、懷疑環境，雜念紛呈。\n\n其實不需要想得太多，既已做出決定，心就要定下來，穩固信根。修學佛法沒有速成班，佛陀早已用自己的修行歷程告訴我們，學佛直到成道要歷經很長久的時間。我們現在做得心安理得、做得好，那就是我們的人生價值。\n\n師父這一生雖然投入人群、人事繁多，但是我都維持著靜如止水的心境。修行最難修的就是那一念心，具有正確的信仰，可以讓我們的心一生都很穩定；人生種種境界都是隨業受報，不由自主，不過，最初的一念心、細如微末的因緣，只要把握住了，認定方向持續前進，即能有大成就。\n\n立志尚須恆久心，像是離家到鹿野時寫信回家說「好馬不吃回頭草」，是要家人打消再出來找我的念頭，也表達我堅定的信心。即使離家後吃了很多苦，我還是堅持留下來，也就這樣走過來的。所以說，「一念心就是一輩子」，恆持初心，信心就能堅定，秉持這一念心走了一輩子，都不偏差。\n\n《金剛經》云：「應無所住而生其心。」要堅定道心，直心為道場，發心之後就要起步邁進，不要想得太複雜而自我阻礙；把握當下，明白現前的道理，遠離顛倒妄想，不要一直在某一個境界打轉。向內穩定自己的心，在與人互動時，則須提起智慧應對。智是分別智、慧是平等慧，要先以智判斷、分別，在這個場合、這個時機、對這個人能否說這樣的話？因人、因時、因地，應其所需，用最適合的方法輔導人，引法入人心。\n\n佛陀說法，是為了救度眾生；要救度眾生，唯有活生生的人間菩薩能走到苦難人身旁伸手救拔，哪裡有需要，人間菩薩就到哪裡去付出，即使我們走不到的地方，當地有慈濟人，就能發揮同樣的良能。\n\n只要我們的精神理念、方向正確，就能從本會發出訊息，讓大家知道方向、建立信心，做該做的事。這就是力量啊！否則只靠一個人、少數人，做不了多少事；要為天下人做天下事，一定要借力使力，會合很多人的力量，才能拯救天下蒼生。藉著救助苦難蒼生而淨化人心，藉著淨化人心發揮無量無邊的力量，這就是神通力──發揮我們的精神理念，直至無路不通、無事不達。\n\n把握當下，實在修行，不要離開現實以致妄想橫生，否則很可能會傷害了精神，以致心態偏差。若是還不適應精舍的生活作息，就不要把心念放在不適應的身體感受上，不知不覺地隨著時日過去，就會很習慣了。\n\n不要太憂鬱，要輕安自在！像我每天對大家說話以後，進到書房裡面，也會長長地嘆一口氣，做深呼吸，紓解心中的壓力。其實我每天面對龐雜的人與事，壓力也很大！但我覺得能有機會付出，這一天的生命就有價值，故而自勉天天都要盡量發揮生命價值，即使鎮日都在小小的空間範圍裡，但是我的心境天寬地闊，把握當下與法印心。\n\n需要關注、處理的事很多，每天的時間都不夠用，但是我很能調適心態，煩惱一來，很快地就用法水洗淨了。有時聽聞某一位慈濟人發生事故，很難過、很擔憂，也只能交代常住或同仁予以關心，事過就將煩憂的心態放下。並非無情，而是要覺悟，故謂「覺有情」。否則這麼多人事物，實是煩憂無盡，如何能推動志業進展？清修士亦應有此般覺悟，提起「覺有情」，與師父共同擔挑天下事。\n\n（十一）2019.10.17「大愛行」\n德諦法師志工早會開示\n\n清修士終身奉獻 精舍為家\n「清修士」 是證嚴上人為願意清淨修行居士設立的制度，清修士沒有家業牽絆，以出家人清淨身心，在慈濟志業發揮良能，分擔如來家業。\n\n今天是農曆九月十九觀世音菩薩出家紀念日，也是慈濟清修士首屆受證，上人親自為 32 位清修士祝福。\n\n靜思精舍德諦師父追溯清修士歷史：2006 年，上人不斷提到，慈濟世界裡有一群人願意放下小家庭，專心投入在「為佛教、為眾生」的慈濟志業。這一群人這麼用心，終生奉獻，將來他們年紀大了怎麼辦？精舍就是他的家，永遠都是精舍的一份子。\n\n慈小創校校長楊月鳳、志工老兵顏惠美，都是今年首屆受證的清修士。德諦師父說，楊校長壽量寶藏 30 幾歲，還是非常有精神，只要教育需要她奉獻的地方，不管海內外都會去。顏惠美師姊，在慈院帶動醫療志工團隊，不論跟醫院或志工的溝通，一路走來默默耕耘。\n\n2006 年是慈濟四十周年，也是證嚴上人年近 70 歲的年代。上人首次提出建立 「靜思法脈，慈濟宗門」，期待大家用心、用愛，有志一同付出，世代傳承。\n\n清修士跟法脈宗門傳承關係密切。上人當時開示：「眾生的心沒有淨化，我永不休息，我會做到最後一口氣。然而人生苦短，想及自己已屆七旬，既於過去四十年間穩扎四大志業基礎，此時新年輪開始運轉，就要致力傳承靜思法脈。四大志業都要有不同的人才，而且他們要跟社會接觸，因為慈濟宗門是入群眾的，要以出家的精神，做入世的志業。\n\n假如有出家的清淨心，不受欲念纏縛，就具有成為清修士的初步條件。這樣的人，沒有小家庭的拖累，也沒有愛恨情仇的污濁糾葛，身心清淨。倘使有了小家庭，儘管志向在於救拔眾生苦，也不免要顧及家人。\n\n有人會自問，我有多大的力量能拯救眾生？不要問你有多大的力量，只問你有沒有這一分清淨寡欲的心？」\n\n上人也強調，欲成為清修士，心能寡欲清淨是首要，並且要做到「克己」。克己，就是靜思法脈的精神，也就是克服自己的心，要能耐受磨練且戰勝心魔。除了要面對外境的人事磨練，也要能夠降伏自己的心魔。\n\n德諦師父回想起，自己在 2008 年回精舍當同仁，隔年成為清修士，2012 年轉常住。「五年前的農曆九月十九，是我的圓頂儀式。其實我成為清修士後，心裡一直想出家，但是在等待因緣成就。媽媽是佛教徒能認同我出家，但是父女情深，一位父親要割捨親情是多麼不容易，所以我耐心等待。\n\n三年後，有天爸爸媽媽來精舍看我，那一天晚上，我又鼓起勇氣跟爸爸提起想出家修行，這次爸爸的眼神有一點軟化，有一點點認同。我想，可能因為在精舍待了四年，爸爸感覺我過得安定自在，當時勉強答應了我，但說要再等兩年。\n\n隔天，因緣殊勝，資深常住師父帶著爸爸、媽媽還有我去拜見上人，當頂禮起來，因緣不可思議，爸爸竟然牽著我的手，跟上人說：『上人，我女兒要交給您，要跟您學習，頭髮要剃掉。』我爸爸對佛教術語不熟悉，不知道什麼是剃度，但是很具體說出了心願和負託，當下我非常感動爸爸的成就。」\n\n證嚴上人開示常提及建院艱辛，「剛出家的時候，自己很像一隻小牛，在空曠的草地上，很悠哉悠哉。牛擔跨在肩頭上，開始後面拉著一部車。牛犁田，稻子收成，一把一把捆，丟上牛車。\n\n牛的年齡愈多，車愈重，路愈陡。拖得很辛苦，後面假如多『一雙手』。人多了，也許每一個人的『一隻指頭』幫忙推一下，這一隻牛就可以拉車向前行，爬到山上去。」\n\n清修士走入菩薩道過程中，因為家人的捨，成就了他們，而能夠用雙手去推動慈濟志業。\n\n為什麼說清修士是雙手呢？德諦師父解釋，假如有家庭的牽絆，一隻手要顧事業、家業，頂多只能用一隻手做志業，有時候真的很忙，可能只剩下一隻手指頭。但是，也不能輕視一隻手指頭的力量，上人曾說，人多就可以點滴累積。\n\n「我大學時是慈青，那時很想接引家人入慈濟，所以常邀約媽媽一起做慈濟，直到大學畢業好幾年，媽媽才受證委員。當媽媽受證那一刻，我知道，我們的母女緣，不是只有短短這一輩子，我們開始同師同志同道，從血親變成法親，結的是生生世世法親緣。」\n\n上人說：「第一代弟子，要徹底犧牲要忍耐，忍人所不能忍的苦。」\n上人對第一代清修士的期許：「於靜思，要守志；在宗門，要力行。一心一志，盡形壽、獻身命，用開闊心胸去關懷天下蒼生。\n\n第一代清修士，任重道遠，第一代要度第二代，再度第三代，是一分責任跟使命；第一代清修士要為未來天下有志者，鋪好這一條無私大愛的菩提道。」\n（十二）2019.10.17《臺灣導報》\n靜思精舍清修士受證「印證法源 依止靜思」\n\n授證儀式簡單卻是無比的莊嚴，32位清修士端跪於證嚴法師座前，由證嚴法師一一授予「清修士證」，並重新授予「靜」、「思」字輩的法號，象徵著回歸慈濟法髓的源頭。\n\n二○一九年十月十七日，是農曆九月十九日觀世音菩薩的出家日，在這個殊勝的日子，花蓮的靜思精舍也有一場別開生面的「授證儀式」，而這群新受證的菩薩正是一群「帶髮修行」的「清修士」。\n\n證嚴法師曾說，「清修士」是一種革新，在以往佛教的僧團中，尚未有這樣的稱謂與這樣的意涵。清是清淨、修是修行，清修士沒有男女的限制，必須身心奉獻而無家累——以出家的精神，做入世的志業；以精舍為家、以眾生為己任。\n\n回顧慈濟清修士的源起，最早可回溯至二○○六年。在靜思精舍，清修士們平日隨著僧團作息、分擔執事，在世界各地的慈濟志業體則有清修士的投入共同承擔志業。\n\n二○○六年，慈濟正式立宗，今日的授證儀式，代表了清修士身分的印可，同時也是法脈、宗門的傳承。授證儀式簡單卻是無比的莊嚴，在儀軌中，32位清修士端跪於證嚴法師座前，三稱「今請大德為我作依止和尚，願大德為我作依止和尚，我依大德故，得『依止清修』」，其後由證嚴法師一一授予「清修士證」，並重新授予「靜」、「思」字輩的法號，象徵著回歸慈濟法髓的源頭。\n\n帶髮修行，一如菩薩的留惑潤生，方便入群處眾；出家，則是大捨，是專心入道。眾生的煩惱，是無盡的「累」，是拖泥帶水；菩薩心繫天下卻是無比的灑脫、無染。證嚴法師師承一代宗師印順導師，一生服膺「為佛教、為眾生」之師訓，清修士則是「印證法源，依止靜思」，將慈濟的法從法源吸收後，正確傳遞給在家眾；投入志業，以挑起天下的米籮為己任。\n\n證嚴法師慈勉，慈濟宗已立，清修士即是等同出家，未出家前，不知人生的方向，既聞佛法，又找到了人生的方向，就要用佛法去體解人間道，理事要相應；既捨掉了煩惱、家累，便要學習常不輕菩薩，以開闊的心、柔軟的態度行入人群。天下苦難偏多，期許人人都能學習觀世音菩薩的聞聲救苦，「以天下為家，以眾生為親」。\n\n三、【相關書籍】\n（一）讓世界和解：全球慈青與清修士的實踐之路（天下文化2012年出版）"
}