{
  "title": "二○○六年 心寬念純，美善人生",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2006/200605.mp4",
  "content": "二○○六年 心寬念純，美善人生\n\n◆二○○六年六月二十日 慈濟大學實驗國民小學畢業典禮\n慈大實小及幼兒園畢業典禮中，幼兒園小朋友人人手持三種樂器，敲打出整齊的節奏。他們的心很純真、沒有利害得失，彼此不計較，不會容不下任何人或對人起分別心。人人心寬念純，則共事時自然能和，這就是「和鳴」。\n\n◆二○○六年六月二十二日 對彰化區慈濟人開示\n成立靜思茶道課程，是希望透過茶道，強調禮儀形象、以茶會友的風氣，更期盼人人涵養美善心念。心要寬，念要純；心寬是善，念純是美，心寬念純就是美善，就令人歡喜，這是人文的根本。\n\n《論語》說：「禮之用，和為貴。」所說的「禮」，就是做人的根本道理。茶道等人文課程，目標在於引導人人回歸「心寬念純」的美善境界。這種教育是人間重要的學習，不要只在課堂上注重禮儀，回到家卻全都輕忽了。\n\n◆二○○七年二月二十七日 靜思晨語\n常說「心寬念純」，每天打開心門，注意自己的心念，讓心靈的境界很單純，好像初春一樣，一切煩惱都要時時去除。法譬如水，只要有水，髒污就能洗乾淨；只要心中有法，一切煩惱都不存在。\n\n若對人有錯誤的觀念，要趕緊懺悔。有人批評我們，也要趕緊反省、懺悔；懺悔即清淨，一切的煩惱都能消滅。若沒有懺悔心，人家說的話，一直計較，愈計較煩惱愈多，彼此的感情都破裂了。凡事簡單、不計較、心放寬，就沒有什麼煩惱能惹心起垢穢。\n\n◆二○○七年二月二十七日 與人文志業中心主管座談\n今年開始，我們以「心寬念純，美善人生」為標題，表示四大合一的意思。四十多年來，我一直要大家心包太虛，大地眾生如我們的親人一樣，所以我們要愛。人傷我痛，人苦我悲，從開始直到現在，就是「心寬」；付出無所求，還要說感恩；感恩，就是「念純」。沒有什麼雜念，只是付出而已，不忍眾生苦，就是「心寬念純」，假如能夠這樣，就是美善人生。\n\n◆二○○七年三月二十一日 靜思晨語\n事情過去了，就不要再想。過去雜念心多、煩惱心多，累積成習氣。習氣就是一直薰染、一直薰習；正因為過去累積煩惱的習氣、貪瞋癡的習氣、雜念的習氣，今生才要好好修習。雜念生起時，要趕緊消除，警惕自己不要再想過去的恩恩怨怨。\n\n譬如「昨天看什麼人不順眼，說了他幾句，他以不好的態度來對待我，愈想愈氣」，這個念頭若生起時，要想「昨天的事情還留著做什麼呢？是他的不對，我已經盡責任告訴他、糾正他。若他能接受，我替他高興；若他不能接受，那也是他的事」，不要將他的過錯放在心中，產生雜念煩惱。不要常常計較，要培養單純的心態，不必因為昨天複雜的事情，現在又來染污我們的心。\n\n常常說「心寬念純」，念頭若單純一點，心就會很寬。一間屋子裡，垃圾若全都清出去，這間房子不就變得乾淨又很寬大嗎？我們的心室和這間房子一樣，所以不要把過去沒有用的雜念放在心裡。\n\n◆二○○九年三月三日 志工早會\n凡夫與佛本來就有同等清淨的本性，也是平等的智慧。佛與凡夫的境界到底分別在哪裡？「覺」跟「迷」。覺悟的就是大覺者、佛陀；迷性的就是凡夫。人要如何才不迷、心才會定？撥開一切所求，守志奉道。\n\n既然來做人，就要守好我們的職志、我們的本分、我們的志向。不論外面是什麼環境，要認知這都是因緣果報。自己寫好劇本了，無法改變，這一齣戲要好好地演，安分守己，不要再被旁邊的惡緣誘惑。\n\n「隨緣消舊業，不更造新殃」，既然是結來的緣，就要心寬念純。心寬一點、念純一點，「心寬不傷人，念純不傷己」。面對環境要隨著因緣，但是要守好自己的心志，知道是與非。\n\n◆二○○九年七月十五日 志工早會\n開示因緣：彰化黃軒師姊的丈夫因車禍往生，師姊心寬念純，原諒肇事者。\n\n我行腳到彰化，委員黃軒帶著那位肇事的年輕人，一起來到我面前。我對這位年輕人說：「這位老菩薩用寬大的心胸對待你，你呢？」他說：「我很後悔。我要對待她像我的母親一樣。我會永遠記住，我會感恩、會付出愛。」那麼深刻的創傷，能這麼簡單地撫平，而且把這位年輕人所包的奠儀，全部捐給慈濟。\n\n這位老人家心寬念純，一、二十年前，她有個孩子也是在車禍中往生了。她曾經在痛苦中走不出來，到現在先生遭遇意外，馬上可以撫平，因為心境不一樣了。同樣的人生，樂觀、快樂也是過一天，所以想要心平氣和、輕安自在，一定要用善解、寬容。兒女也被媽媽感動，同樣以寬懷的心情面對這位年輕人。\n\n◆二○一○年十二月二十一日 志工早會\n開示因緣：緬甸農民烏丁屯知恩報恩，耕田不殺蟲，貧中助人，日存米撲滿。\n\n我們給緬甸的農民種子、肥料，他們很感恩。我們給他們的塑膠布棚上印著慈濟標誌，有人說：「若下雨可以遮蓋，若要曬稻榖可以鋪在地上。」但是農民烏丁屯卻說：「既印有慈濟的標誌，都是我們的恩人，所以可以蓋在屋頂，不可以鋪在地上。」給他的種子，他認為這是慈濟的恩典；慈濟是不殺生的，所以稻種播種下去，他不下農藥。這種知恩報恩的人生雖然是窮，卻富有愛心。\n\n他很窮，哪怕種的稻穀不夠全家一年的糧食，他還是堅持每天存一把米，放在米撲滿要救人；這實在是貧中之富，能享有生活在富有中的樂趣，實在很令人感動。尤其是知道知恩報恩，每天很虔誠頂禮佛陀，而且頂禮「靜思語」；他說「靜思語」就是代表慈濟。那種虔誠的人生，生命多麼亮麗，這都是心中有愛。\n\n人家叫他用農藥，他說不能殺生，天天向著稻田裡說好話，天天都在稻田裡祈禱，把蟲害都消除了。隔壁的田地，稻子種不起來，他把慈濟的稻種送人，這種心寬念純的愛，實在是好可愛。烏丁屯這一期的收成，足足多了三倍，真是很不可思議，很難解說。總而言之，心寬念純的善念、善因，的確有善果。\n\n◆二○一三年三月二十三日 志工早會\n一切的禍端都是凡夫心所造成，大乾坤的四大不調，是人在生活中累積起來的共業。現在氣候已經不調，要如何調順？一定要從淨化人心開始。人與人之間不要衝突，就是淨化人心。人人開闊心胸，心念單純，互相尊重，彼此感恩，發揮人間無私大愛，不就是世界和平嗎？不是做不到，只要人人願意用單純的心來看待人、事、物，凡事都是那樣的祥和。\n\n◆二○一五年十月四日 靜思晨語\n有一對夫妻李佳樺和先生廖定興，投入慈濟已經超過三十五年。他們很單純，看到精舍刻苦的生活，瞭解師父要蓋醫院，夫妻同心志，發心發願支持。\n\n佳樺的先生是警察，他很早就投入，慈誠號碼是十八號，影視志工十九號。慈濟不論做什麼，記錄、攝影，他都投入去學。花蓮慈濟醫院蓋好了，他就投入在醫療志工裡，所有的一切，他都做到了，事事都少不了他。他還一直想：「這樣的付出不夠，我還有什麼能幫助師父呢？」\n\n每一間慈濟醫療院所，他都願意不間斷付出。除了一直勸募以外，還想：「我家裡還有多少東西可以給師父建設社會所需要的醫療、教育？」他們不斷在付出，三十多年如一日，不曾聽到他們的心有煩惱，不曾聽過他們東家長、西家短。他們沒有這些無明，也沒有這些複雜的事情。每次若想到心寬念純，就會想到這對夫妻，三十五年以上了，沒有一點點雜質雜念、煩惱。\n\n◆二○一六年九月二十一日 靜思晨語\n歷劫以來，諸佛覺悟就是在一念中。其實諸佛菩薩在人間度化眾生，無不是讓我們瞭解人人本具佛性，教育我們「心寬念純」，如此人間就是最平靜、最美妙的淨土。學佛，就是要學得無明全都去除，沒有煩惱雜念，心念單純，對人平等與愛的尊重。\n\n◆二○一八年四月三十日 志工早會\n開示因緣：花蓮縣政府與佛教界為二月六日的震災舉辦祈福法會，臺北慈濟人支援接待任務。\n\n這場祈福法會有不同道場的兩百多位法師共同參與，現場很莊嚴。法師共同帶動會眾，顯示花蓮的佛教形象，聽了很感動。慈濟人分享著這場法會的見聞，每一位所說都不離「法」，將事與理會合。他們說得很歡喜，心靈境界很遼闊，心寬念純而得法歡喜，讓我聽了同樣法喜充滿，而且很感恩！\n\n他們轉述法師們對慈濟人的稱讚：「你們師父很會教。」我告訴他們，不是師父很會教，是我的弟子很發心。人人真誠有愛，懂得自我調整、相互配合，合心、和氣、互愛、協力。因為人人自愛而守規則，整體會合起來就很整齊，自然呈現美善的形象。\n\n◆二○一八年五月二十九日 志工早會\n有人活著，才有世間；有了人間，就有善惡，有順調跟不順暢。生命在呼吸間，呼吸順就身體健康；大地風調雨順，大乾坤就健康。為什麼會有生老病死？就是大自然的法則。為什麼有成住壞空？那是大乾坤的自然法則。\n\n天地之間有了生命的增長，就有住、有壞、有空的時候；就如人類有生有死，但是生死之間，就是有病。病來自於生活，要如何生活？心寬念純，就會過得很舒暢。\n\n苦，苦在哪裡？就是不知道理。一念差，念念錯，貪、瞋、癡就會在我們的生活中。感覺不足就會起貪念，愈貪就愈煩惱、愈苦難；做事步步差錯，不利自己，不知覺中還損傷了大地，損害了人間，毀滅掉其他的生物。百分之八十的微生物、植物等等，人間無量數的生態，都被人類的貪念所破壞了，這都是人類的一念之差。\n\n◆二○一八年八月九日 醫療志策會\n慈濟醫療永遠以守護生命、守護健康、守護愛為使命，生命無法用金錢評估；而醫療營運須穩定，要有充足的資源，還要培養人才，才能持續發揮救命良能。\n\n若要守好搶救生命的磐石，領導者要「心寬念純」，頭腦要清明，帶領大家將功能化為良能。大家學有所長，以醫療專業救治傷病，這是功能；更進一步提起醫療使命，用專業守護志業，發心立願、真誠付出，這就是良能。\n\n慈濟建醫院，不求營利，只求合和互協，才能真正穩定地讓良醫發揮良能。我們有一大群發揮良醫良能的醫療同仁，應該有志一同，朝利益眾生的方向邁進。\n\n◆二○一九年二月十八日 志工早會\n氣候不調，大地的生活就有難，節節難關難過，我們天天都平安過，能不感恩嗎？我時時提醒慈濟人要時時感恩，懂得知足。我們現在的生活已經過得悠哉悠哉，人生還有什麼過不去的呢？人與人之間相對，要彼此善解，每一個人都有立場，幫對方善解一下，不都是心寬嗎？不都是念純嗎？還有過不去的心靈煩惱嗎？假如有什麼事，互相包容一下，不就是「心包太虛，量周沙界」嗎？\n\n學佛要學的，就是心胸要放寬大，要隨著宇宙的軌道去行道。若人與人之間互相包容、善解、感恩，大地、宇宙、氣候自然就會順調、四季如春；該下雨的時候下雨，該有太陽的時候有太陽，日出日落很順暢，人人都可以在大地上平安過日。\n\n◆二○二○年六月二十九日 慈善志業會務報告\n從當初的刻苦克難，到如今慈善志業能救助天下苦難眾生，我始終一念純真，就如一面明鏡，無論風怎麼吹，沙塵漫天，仍不染塵；即使被有心人抹黑，只要稍微擦一下，真實的本質就會顯露出來。我認為人心就是如此，我要把心量放寬再放寬，所以不與人爭、不與事爭、不與世爭；感恩每一個人間事相的教育，不斷地累積經驗。\n\n凡夫總是隨著六根接觸六塵而起心動念，其實本具的佛性恆住不動，是人的習氣在轉；自知有習氣，就要修、要改。就如有人很容易發脾氣，一時生氣而出言傷人，甚至出手打人，氣過之後也許會很後悔、很懊惱，但是傷害已經造成了。所以一定要下功夫修除習氣，不要讓心裡充滿無明煩惱而不斷造業；要吸收法水洗滌無明，讓心念、言行不偏差，時時輕安自在。\n\n人與人之間要用愛互動，若是自己有煩惱卻去傷害別人，其實是傷害了自己，讓自己的人格貶值。若心寬念純，用善解、包容他人，就能得到人人讚歎，肯定我們是可信、可尊敬的人。請大家要培養這樣的心量，事理分明，寬心待人。"
}