{
  "title": "二○○六年 回歸竹筒歲月，樹立慈濟新年輪",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2006/200601.mp4",
  "content": "二○○六年 回歸竹筒歲月，樹立慈濟新年輪\n\n◆二○○六年十月二十六日 志工早會\n我希望現在開始發起善的動力，發起回歸四十年前的竹筒歲月。志工菩薩，包括我自己，大家每天投一元、五元都沒關係；也期待慈濟醫院響應，護理站或是掛號站都可以推動。互相感恩祝福，人人心中每天有一念善，善的力量可以去幫助很多人，大愛能讓世界亮起來。\n\n希望各位志工菩薩響應，每天口袋裡至少有一塊錢，一定要記得哪裡有竹筒就去投。感恩大家出錢又出力，最重要的是發揮這一分無限量的智慧！\n\n◆二○○六年十一月三日 志工早會\n四十多年前，慈濟在克勤克難中建立起來，就是以竹筒開始；希望人人日行一善，在不影響生活下，每日起一善念，少少的錢就可以做大事。\n\n十月二十六日的四大志業志策會，我輕輕地這麼一說，沒想到醫療志業就啟動了，大家馬上來推動。聚沙成塔，滴水能夠盈大器；一粒一粒的沙，能夠蓋成塔，一滴一滴的水，也能夠讓缸滿起來。滴水成河，不要輕視那一點點，每天一個小小的動作，就會啟發善心、顧好這一念心，最重要是成長我們的慧命。\n\n莫輕小善而不做，更要「莫忘竹筒歲月在大愛」，每個人的心都存一念的大愛，從竹筒歲月不斷累積這一種慈悲，一直到現在成為慈濟的普天大愛。\n\n◆二○○六年十一月十二日 北區培訓慈誠委員尋根\n現在師父在推動「回歸竹筒歲月」。大家今天培訓圓緣，你們是四十年後才進來的，四十年前的事情都不知道。一般人都認為慈濟很有錢，其實不是有錢，是有心。有什麼心？充分的愛心。你們應該瞭解，師父是從竹筒歲月開始的，三十位家庭主婦從五毛錢開始，點滴不漏，每一分錢都用在最切要的地方。\n\n不是先考慮有沒有錢才做，只是內心有信心，相信自己無私，相信普天下人人都有愛心。只要有無私，有天下人的愛；無私加大愛，沒有做不到的好事。雖然有很多的困難，但只要對自己有信，信我們的心很正，沒有偏、沒有欺，更應該相信人人心中有那分與生俱來的本性，就是愛。\n\n◆二○○六年十二月四日 北區慈濟人會議\n我第一次說「回歸竹筒歲月」，是在志工早會。那天我有感而發地說：「想到四十年前的克難慈濟功德會，那時候的竹筒歲月。」不能輕視錢小，從天天五毛錢開始，現在已經慈善國際化了；慈善的工作，在國際間隨時都可以待命出發。在臺灣不論哪個地方出了什麼事，那個地方就會浮現慈濟志工藍天白雲的身影，很快發揮這分效率；在國外也是那麼地普遍，他們的心和我們是那麼相近。\n\n看到醫院能夠做到搶救生命、守護愛、守護健康，做得這麼好，也是從五毛錢開始，這也是四十年前的事情。慈濟浩蕩長的隊伍，真的要說很感恩；很期待回歸竹筒歲月，讓大家都知道，那時候如何積少成多走過來。\n\n◆二○○七年一月三十日 北區慈誠委員受證暨歲末祝福\n慈濟法門，就是要見苦知福。四十年前，為了臺灣那時候的貧困，建立佛教克難慈濟功德會，現在開始我再呼籲「回歸竹筒歲月」。\n\n現在的人都不知福，怎麼能造福呢？所以我們一定要趕快呼籲，呼籲出人人的愛心。假如可以人人日行一善，家家就有餘慶；何況對整個社會呼籲，人人提起善心，愛自然充足，社會就能祥和。\n\n現在不欠缺物資，最欠缺的是愛，更欠缺的是和。要怎麼讓人能「和」？如何把人人心中的愛啟發？是這時候的當務之急，一定要趕快推動。推動什麼呢？回歸竹筒歲月。過去是為臺灣的貧困，所以開啟慈善的門；有了慈善，才有醫療、才有教育、才有人文。\n\n平常的年是一年四季，慈濟年輪，應該以四十年為一輪。現在是第四十一年，等於再一個年輪，我們要呼籲世界慈善，期待為普天下蒼生多做一點事情。\n\n有形的物資能幫助天下，無形的愛心，能為自己的社會、國家造福。所以，在沒有影響生活的情形下，我們可以推動竹筒歲月。付出，對我們的生活一點都沒有影響，但是可積少成多。\n\n◆二○○七年一月三十一日 北區慈誠委員受證暨歲末祝福\n慈濟已經四十一年了，四十一年前的竹筒歲月，從五毛錢、三十支竹筒開始。那時候只是為了臺灣的貧困，看到病、貧，一病下去很無奈，所以為臺灣開啟慈善的門。\n\n最近一直在說年輪，每一年有四季，春、夏、秋、冬；慈濟的年輪也有四大志業，慈善、醫療、教育、人文。四十年來，四大志業已經完全呈現。有人問：「師父，我們現在開始要做什麼？」我說：「慈濟四十一年開始，應該要有世界國際觀。」我們可以日日行一善，每一天啟一念愛心，一塊錢、五塊錢都沒有關係，最重要的是這一念心。今天，錢投下去，就是要救人。佛陀說，一切唯心造；只要一念好心，就能造無量的福德。\n\n◆二○○七年二月二日 北區慈誠委員受證暨歲末祝福\n慈濟已經四十一年了，四十一年前的慈濟，是佛教克難慈濟功德會，為了臺灣的窮，所以開啟慈善之門。四十年後，四大志業已經一輪了。平常的年輪是一年四季，春、夏、秋、冬，但是慈濟年輪是慈善、醫療、教育、人文，也是四個。\n\n每十年是一個志業，四個志業算為一輪。現在開始，就是要重新推動竹筒歲月，希望人人回歸竹筒歲月，把克勤克難的那一分愛心啟發出來。\n\n四十一年前，我很孤單，那時候要做慈善，自己都沒有錢，怎麼去救濟人呢？但是秉持著「為佛教，為眾生」的使命，所以咬著牙根，請大家每天捐五毛錢，從這樣開始，即使是慈善，也是很單薄的力量。很感恩當年那幾位委員，慢慢地做，三個、五個、六個，直到現在慈濟隊伍浩蕩長。現在慈善、醫療、教育、人文，已經普遍到全球，五大洲、三大洋，都可以看到慈濟的足跡。\n\n今年開始要回歸過去，打開世界、國際的慈善之門，期待大家用愛的力量，讓窮困人脫離困苦，人多力大。今年慈濟年輪又是新的一輪，是世界慈善輪的開始，期待大家日日一善，時時起善念，心寬念純，我們都要很單純的付出，用愛付出。\n\n◆二○○七年二月七日 宜蘭區四合一幹部會議\n四十一年來，從慈善一直到人文，從最初的三十支竹筒，直到現在普遍全球。我們見證正確的道理，走在正確的道路，所以要跨大步。慈濟的年輪是大年輪，四大志業為一年輪。四十一年開始，就是要向世界跨大步，要四大志業合一。\n\n佛陀來人間為了救濟眾生，現在還是苦難人偏多，地球上哪裡有災難，就有慈濟人及時出現在當地。臺灣是慈濟的發祥地，大家更要合心、和氣、互愛、協力，把精神重新回歸到四十一年前，克勤克難，一心一志，點滴付出。\n\n◆二○○七年十月二十八日 東區慈善訪視研習會\n四十年間，我們已經完成四大志業、八大腳印。四十一年開始，我呼籲回歸竹筒歲月，這是一個大回歸，新的大年輪，還是要從慈善開始。\n\n現在的年輕人，要讓他多見苦才會知福；不去救濟貧困，就不會提起布施愛人的心。布施，有無畏施、法施、財施，若沒有見到苦難，要用什麼做布施呢？如何知道自己很有福呢？所以我們還是要大回歸，而且要做的比過去更好。「回」字，是裡面一個小小的口，外面一個大大的口。小小的口，是我們過去的四十年；大大的口，是已經推動到全球。\n\n新的年輪，還是四大志業，但我們要更用心。慈濟已經在全球形成立體琉璃同心圓，有小圓圈、中圓圈、大圓圈，大家應該再回歸重視慈善的工作。\n\n◆二○○八年一月十五日 臺中清水慈誠委員幹部會議\n希望大家新年度要有四合一的新年輪，所謂四合一就是慈善、醫療、教育、人文。現在要落實在慈善竹筒歲月，孩子從小就要扎根慈善，培養那分愛心。\n\n各分支會應該要回歸竹筒歲月。竹筒歲月的意思就是以慈善為根本，一方面向貧窮的人伸出援手，有的家庭是貧，有的是病，有的是孩子的教育困境等等，我們都要去關懷幫助。這中間難免有醫療的需求，看病功德為第一，尤其慈善是見苦知福，入醫療可以見無常，更警惕自己的生命，去發揮生命的價值。若看到無常，就知道生命的價值在哪裡，這也是道場，所以希望大家能去做，這就是真的福。\n\n◆二○○九年六月二十四日 桃園區慈誠委員四合一精進研習\n從慈濟四十周年開始，我就說要回歸從頭，就是在克難中做慈濟，回歸竹筒歲月，這樣的精神要再提出來，所以大家要省錢。這幾十年來，臺灣已經很富有，生活太奢侈、太浪費，現在應該要在生活中落實節省。以前是省下五毛錢的買菜錢，現在也要這樣，日常少花一點錢，來響應竹筒歲月；不只是自己，還要推動到社會上，希望用小錢做大事。不要輕視小小的一點力量，既不影響我們的生活，就應該要付出，這叫做菩薩的道心，讓我們日日行善。\n\n大家若知道竹筒歲月的故事，知道這種克難精神，就要每天警惕自己「我今天布施這個錢，就是要救人的錢」。若每一天有這一念心，就能夠破災難。一個人不夠、一天不夠，要長年累月、年年同一念心；一個人、全家庭的人不夠，還要推廣到鄰里、社區，若能這樣做，才真正稱作人間菩薩招生。\n\n◆二○○九年十一月十日 志工早會\n在慈濟的四十周年開始，我提出了人人回歸竹筒歲月，過去要教富濟貧，讓有錢、有能力、有餘的人，可以施醫、施藥，更施錢糧。現在要啟發人人，哪怕是窮困人也要教他。除了布施物資、幫助急難；長期貧困者，我們也要關懷。要度眾生，一定要拉長情、擴大愛，長期的付出，建立了感情，叫做覺有情。所以我們要開始輔導他，不只是接受別人的愛，也可以付出愛給別人。雖然他們窮，我們一時無法改變他的環境，但可以一步一步為他們建設心境，教導他從內心也能產生那一分愛心。\n\n◆二○一○年四月十七日 高雄區慈濟人聯誼會\n有一段時間，一直跟大家說：「舊法新知、回歸竹筒歲月。」這四、五年來，「竹筒回娘家」就是在慈濟四十年那個時候，我開始再呼籲，不要忘本，要飲水思源，莫忘慈濟開頭的「竹筒歲月」而推動的。\n\n◆二○一○年十月六日 海外慈誠委員精進研習\n竹筒歲月已經推動到菲律賓、緬甸、印尼，連美國、英國、法國，都在回歸竹筒歲月。天天一毛錢也好、一分錢也好，只要每一天啟動這一念善念：「我今天該做一件好事，就投下去。」每天警惕這一念心，這一念心一起，每天一定記得做好事。\n\n一個人成不了什麼大事，但可以跟朋友、親戚，不斷不斷去宣導，人人每天都有一個善念，點點滴滴的好事就能做起來。從自己開始，從家開始，從鄰居社區開始，人人都能做得到。若社會裡人人都可以做到，不就是和諧的社會嗎？粒米成籮，滴水成河，小小一念心的愛，就可以成就大大的志業，慈濟就是這樣來的。\n\n◆二○一四年四月二十日 慈濟國際人道援助研討會\n精舍的生活都是在克難中開始，生活的一部分要捐給救濟的工作。在做嬰兒鞋的時候，非常地克難，生活很苦。不過，甘願做，歡喜受，天天修行，不論怎麼樣地苦，我們都很耐勞地走過來。\n\n幾年前我就說全球慈濟人要回歸竹筒歲月。五毛錢的竹筒歲月，現在已經推到國際間，菲律賓率先開始響應。每一次有災難要發放，菲律賓的菩薩一定會跟災民講：「錢都是來自於全球，是從五毛錢開始。」蔡昇航居士說，大家很喜歡聽師父的故事，尤其是聽慈濟起頭「竹筒歲月」的故事。慈濟人還會拿起寶特瓶向大家說：「發給各位的毛毯，是用寶特瓶回收再製。」做慈善同時推動環保教育，還要把慈濟開頭的竹筒歲月再回顧一下，讓人人能知道。\n\n以前是教富濟貧，現在是濟貧教富。我們幫助他物質上的窮，也啟發他心靈的富有，讓他們知道「身上有銅板、有零錢也可以放入竹筒」。因為慈濟就是從五毛錢的竹筒歲月開始，現在大家也可以一滴水入大海，永不乾枯。投下去分毫的錢都可以幫助很多人，所以不是被救濟，是你在救濟人人，這都是我們在當地的付出。\n\n當初為什麼要人人投五毛錢呢？有人說：「師父，我一個月交十五元好了。」我說：「不要，我要大家每一天投五毛錢。若一個月十五元，三十天才有一天發心要救人；我要妳天天都發心，天天做好事。」積善之家有餘慶，天天這一念心起，一念福就入心了。動個手，把錢放下去，就是要救人、做好事。\n\n四十年前我要她們提起菜籃時，節省買菜錢，這個時候才投五毛錢。所以她們都是拿起菜籃子就投，這樣的記憶很鮮明，到了菜市場就會跟菜攤的人說：「幫我少拿一點，我今天要省五毛錢。」大家都有好奇心，「妳節省五毛錢要做什麼？」她會回答：「我們師父要我省五毛錢救人。」「五毛錢能救人啊？妳可以投五毛錢，我也可以投五毛錢。」\n\n粒米成籮，滴水成河，大家的口袋裡可能常有銅板，所以希望在辦公室也好，或是家裡也好，只要摸到圓圓的銅板，都可以放下去，就是紙鈔也不要緊。因為不是愛你的錢，是愛你的心。\n\n◆二○一五年十月二十六日 靜思晨語\n在慈濟四十周年那一年，我又開始呼籲「竹筒歲月」，我們要常常記得回憶來時路，要回顧過去。四十年前的慈濟，是從竹筒五毛錢開始，現在要再提起「竹筒歲月」，讓人人日存一善，讓人人知道小錢可以行大善。這一波「竹筒歲月」，已經推動到全球了。\n\n◆二○一七年十月二十六日 志工早會\n開示因緣：颶風哈維、艾瑪重創美國德州與佛羅里達州，加州大火燒毀數千戶房舍，慈濟啟動援助，發放現值卡。\n\n「回歸竹筒歲月」是在歷史的今天，二○○六年十月二十六日開始提起。花蓮的慈濟人說：「師父，我們都有存竹筒，大家集合起來要送竹筒回娘家。」就這樣，他們把竹筒都送回來，現在每個國家地區都有「竹筒回娘家」的活動，就是十一年前花蓮的那一次，一直延續到現在。\n\n點滴累積，這樣的精神能量一直沒有間歇過。現在不只是臺灣，竹筒歲月已經普及到了全球，對的事情，精神理念還是要一直延續下去。美國慈濟人也是這樣地推動，當初每個人五美金幫助南非；現在南非慈濟人也是一樣，從九月開始，以一個月的時間，天天五塊錢累積起來，就是要救濟美國災民。\n\n◆二○一八年十一月十八日 桃園區慈誠委員受證暨歲末祝福\n我們要回歸竹筒歲月的時代，回歸師父要建醫院的初心，為了幫助東部落後的醫療；因為求醫無門，大家一念愛心，幫助師父募捐。哪怕一塊磚、一包水泥，我們都會很感恩；沒有這一塊磚、沒有這一包水泥，醫療建設可能建不起來。"
}