{
  "title": "二○○六年 教之以禮、育之以德、傳之以道、導之以正",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2006/200603.mp4",
  "content": "二○○六年 教之以禮、育之以德、傳之以道、導之以正\n\n◆二○○六年六月十日 慈濟大學畢業典禮\n社會上雖然有許多父母不曾參加過畢業典禮，不過他們一直期待孩子的教育能更好一點。因為人類的希望在教育，人人所樂見的是「教之以禮、育之以德」的教育理念。\n\n「教之以禮」，就是要有禮儀；受高等教育，就應該要文質彬彬。「育之以德」，慈濟的教育從幼教一直到大學，是長期的培養，希望所教養出來的都是有道德的人，這才是真正的教育人文。\n\n諸位所接受的是高等教育，相信老師們的教導都是以禮而教。一個人的涵養就是禮節，「禮」就是「理」，做人的道理，這是最美的人文。但願人人接受到愛的教育，都能知情達理；能自我提升，就是人品典範。將來不論你們在哪裡，是再深造，或是進入職場，都少不了一個「禮」。\n\n◆二○○六年六月十七日 與全臺社會教育推廣中心幹事座談\n唯有禮，才可以讓人不越規矩、不容易犯錯，所以禮節非常重要。還要行之以道，在這條道路上，絲毫不差錯的人，才能維持道德的觀念，引導別人按照規矩，教之以禮儀，走入正道。我相信，唯有慈濟人才有這樣的耐心、愛心，因為慈濟人是無緣大慈，同體大悲。\n\n◆二○○六年六月十七日 志工早會\n教之以禮、育之以德，就是道德教育。孩子從幼而小而中而大，每一個階層，都有智識的盲點，老師要負責的就是啟蒙、授業，從幼小就讓他們知道生活禮儀等等。\n\n到大學就是成年人了，入群處眾的禮儀非常重要。大學主要是授業，學有興趣的專業，作為進入社會的生活工具。但是，若沒有傳之以道，沒有道德觀念，知識愈高，犯的錯誤會愈大、愈嚇人。育，就是培育，心靈的道德規範，一定要培育起來。\n\n◆二○○六年九月十六日 志工早會\n什麼叫做人文？就是「禮」。有禮，不論什麼環境，都會感覺到和。「禮之用，和為貴」，彼此用禮，才會有和的寶貴。\n\n有禮則安，無禮則危，假如能好好地教育，使每一個人在日常生活中，都以禮相待，人與人之間就會互相尊重敬愛，這不就是待人之道嗎？有這樣的待人之道，到哪裡都是被愛的，能愛人又能被愛，就沒有敵人；沒有敵人的人生，到處都是平安，所以人與人之間要用之以禮。\n\n多少社會的動盪，多少人與人之間的衝突，都是因為無禮。若「你看我不順眼，我看你也不順眼」，很快起衝突，就是缺少了禮。\n\n教育就是希望教出文質彬彬的學生，從小就要教他以禮待人的道理。到了青年時代，高中或是大學的階段，就要教他們明禮節、懂義理；若他們能夠知道什麼叫做禮，什麼叫做節操，就會懂得人生深奧的道理。\n\n學校應該都要有「禮義廉恥」這四個字，教之以禮、育之以德，讓每一位學生都懂道理、懂道德，這樣人生的方向就不會偏差。\n\n◆二○○七年九月二十八日 志工早會\n人類要有希望，就要師之道隆，就是世間人倫義理昌盛；師道不隆，人倫禮節就會衰退。教之以禮、導之以正，老師教學生就是要教他們懂道理、知禮節；禮者，理也。教學生的第一個階段，就是要讓孩子先知禮，才會懂理、才能識理。\n\n老師在學校要以身作則，作禮儀表率，才能教出有禮貌的孩子。老師與老師見面，彼此打招呼、行禮，學生看到老師這樣，當然也會向老師鞠躬行禮。\n\n「有禮有理」，有禮節還要有倫理，老師要把這種道理，在課堂上一一說出來，讓學生眼睛所看是表率、所聽是典範，都落實在生活中，自然就會在禮中懂理。\n\n◆二○○八年十月二十三日 志工早會\n有一位楊詠威博士到慈濟大學、醫院參訪；後來到精舍，就跟我說：「在慈濟這樣的環境真好。」他所看到的年輕人都很有禮貌，老師、教授都會自動打招呼。老師看到學生，都是那樣的親和。\n\n我很好奇的問：「這不是應該的嗎？」他說：「在國際間的孩子碰到長輩、老師，都不會打一聲招呼，就是大搖大擺地走過去。教授們也不會跟他們打招呼，好像陌生人般，板著嚴肅的臉孔。」我又說：「這種愛的教育，是教育的根本。本來就是要教育學生有禮貌，老師是愛的教育，學生是感恩尊重。」他說：「其他的地方，現在已經看不到了。」\n\n看到全球的慈濟人，為了保護地球，一直不斷在推動環保，但是最重要的是帶動心靈的軌道，要真正地依循人倫道德的軌道。所以每一個國家地區，在青少年班、兒童班，都不斷不斷地用這樣的生活方式來教育。\n\n社會祥和，平平安安，不就是人間淨土嗎？人與人之間為什麼要彼此衝突呢？一點意義都沒有，一點價值都沒有。人生命的價值，就是愛。\n\n◆二○○九年四月十日 志工早會\n有一些學者說：「你們把孩子教成那樣乖，以後要如何競爭？」不用競爭！人人有道，人人都是正人君子，這樣的社會不是很好嗎？從小開始教育，是非常重要的。\n\n人人要把自己的禮義廉恥照顧好，不只教他們禮、培育他們的品德，還要傳之以道，教他們道德之路要如何走。\n\n接下來要導之以正，傳只是傳道而已，還要導向正道；導正孩子的心靈方向，指導他們正確的道路，這才是真正的教育。\n\n◆二○一○年三月七日 志工早會\n教育乃是傳道、授業。人生的方向真的要一代一代傳授下去，這就是教育。道德、禮節很重要，所以要導之以德，還要教之以禮，這都是人類的道德禮儀。\n\n人類若離開道德仁義，就只是眾生而已。人是萬物之靈，要知書達理，就要從教育。古代的聖賢，他們是怎麼走過來的？就是講究這一念心。心靈的方向要正確，就需要教育，所以教育傳世，稱作希望工程。\n\n◆二○一○年九月二十八日 志工早會\n人生的教育與受教，都是密不可分的。教育是多麼的神聖，所以教之以禮、育之以德，是多麼重要。慈濟的教育系統，很美也很整齊。美在哪裡？有禮、有敬，就會整齊。\n\n自己若能整整齊齊，就是尊重自己；以整齊的服裝、儀容，對待別人，就是尊敬別人，以敬與禮彼此對待，就是最美。還要有「和」，整齊、和，少不了一個「禮」。凡那比颱風過後，我到慈濟技術學院，還有大學，慈中、慈小去關懷。看到小學生都很活潑，也很可愛。有的孩子看到人會九十度鞠躬，在校園裡多美，這就是教育。\n\n假如學生看到人就逃之夭夭，沒有跟人打招呼，就是沒有教養。我們要教他禮節，還要培養他的慧命。父母生他的身體，我們要增長他的慧命。當初蓋學校的理想，就是希望在校園裡有那一分美的生態。自古以來，孔子在教育學生，不也都是「教之以德，齊之以禮」嗎？這是我們應該要學習、要教養的。\n\n外面的禮貌、禮敬，都是外表；但是外表的含義，是內在的禮。一定要把教育入心，就像慈濟人常常說的「法入心」。我們的教育就是要講究慧命，孩子在家庭的習慣不好，就是要從學校的教育改變他不良習慣，要讓他們知道「人之道」。\n\n人之初，雖然性本善，但是最善良的就是要有禮、有理。懂得走在人生正確的軌道上，才是人生最重要的一環，才是教育的藝術。看得見、體會得到、更可以發揮出來，就是教育的良能。\n\n◆二○一一年八月六日 與慈濟技術學院主管座談\n在校園的大環境，就是要由「人」來拼成美麗的圖案。不只是硬體、土地之美，還要讓老師、學生都衣著整齊，讓活的圖案，在美的景觀裡穿梭。\n\n你們看我，一年三百六十五天，同樣穿這件衣服，天天整整齊齊面對來來往往的人。就算沒有外來的人，你隨時來，隨時可以看到我都是這樣，這就是尊重自己；我還要尊重別人，因為我要整齊見人。老師的品格也要自我尊重，才能教學生，如此一來，學生會自愛，也學會尊重，這都是我們現在所需要的。\n\n有人會感覺講究穿著，這就是形象。世間的事情好壞，只有兩項可以判定。一個是色──形象；形象就是眼睛看到的。你今天穿的是什麼衣服，我看到了，很整齊。要讓學生懂得尊師重道，老師真的要很自愛，要當學生的典範，讓人看了就會起尊重的心。\n\n還有一個是「聲」，聲音，傳法也要透過聲音。要傳道，要教之以禮，也是需要老師說話。「信近於義，言可復也」，要說話，也要說讓人能相信的話。總而言之，要讓人眼睛所看，能起尊重；耳朵所聽，能讓人信任。「信為道源功德母」，我們的心要在很正確的道路上，也要引導孩子們走上正確的道路。\n\n◆二○一二年六月二日 志工早會\n在海外的慈濟人文學校，受過薰陶的孩子，總是那樣規矩、有禮、善良，而且懂得孝。西方的教育，沒有「孝」這個字，都說「愛」；愛這個字，是父母對孩子，或朋友對朋友，從上向下，或是平輩之間。可是在慈濟人文裡，總是會時時提醒他們，人的根本來自於父母，所以用孝道的道理來教育他們。\n\n「孝」字是人性本具有的，從下而尊重長輩，何況是父母。「孝」再加個「攵」，就是「教」。孝是人的根本，要弘揚廣大，傳道、授業，離不開孝。\n\n慈濟人文的教育，跟一般的教育不一樣，會教導孩子，晚輩對長輩要有禮節，而人的好榜樣，要從孝與善開始。常聽到父母來表達對慈濟的感恩，給了孩子這麼好的教育觀念，對家庭幫助很大。所以，懂得孝順的孩子，總是懂得禮儀，這都是人生之美。\n\n◆二○一二年九月六日 志工早會\n社會祥和要從人心開始淨化，人心需要引導正確的方向。只要方向正確、人人心平氣和，同時在信仰上要有正知、正見。能這樣，社會人群不都是人人平安、事事平安，同時祥和嗎？\n\n人道精神、道德理念，應該從小就要打好基礎。假如只是為了求知識，讓孩子偏向多語言化，或是僅追求現代科技教育；人的禮義廉恥、道德觀念等，都被漠視掉了。等於把房屋蓋在沒有基礎的土地上面，這是很危險，也很令人擔心的。\n常常看到社會不穩定，這都是因為人心的根基不深；人的根基倘若深而堅固，社會就不會脫軌。總而言之，父母要求孩子學知識，也要讓孩子的道德根基扎得深固，這就要從基礎開始。\n\n◆二○一四年九月一日 慈濟技術學院合心共識營\n當老師是多麼崇高的理想，人沒有受教育，就什麼都不知。現在的教育，真正要教以傳道。學生不知道什麼叫做道理，我們要教他，要把道理傳給他。\n\n教以傳道，育以授業。不論現在的教育多麼多元化，我們還是要用人倫道德的道理，慢慢地培養他、教育他，把這一條路留住。「道者，路也」，要把這樣的經緯、道理留住，這就是教育的本質。教育假如模糊了道理，模糊了這一條道路，就不是真正的教育。\n\n◆二○一七年十月四日 志工早會\n讀經、誦經，只是給我們方向；瞭解道理之後，要身體力行，這叫做「開道」。\n\n所以醫者有「醫道」，教育者也是在傳教，不論傳的是什麼教，只要方向正確，都是有道理的學問。雖然歷代的教育不盡相同，但一定要遵循古代賢人的方向，繼續走過去。\n\n教育要從小開始，我們會為小菩薩鋪路，教導他們生命的良能。生活方式、禮儀等等，都要從小教，這樣的教育之道，也是傳道的精神。每一個人都要開拓自己生命的廣度、深度，而且方向一定要正確。\n\n「經者，道也」，經緯有橫的、有縱的，都有一個規則；要開多廣、多闊，都要從過去不斷延伸，不能脫節，這都是我們要努力的。時代發展變遷，要適應現在的生活，方向雖然很多，可是真正必須要的，如生命的生態，總是一定要守住。\n\n◆二○一九年七月二十二日 慈濟全球教育團隊研習營\n開示因緣：回顧屏東教聯會尤振卿老師，運用靜思語教學改變學生與家庭。\n\n每一回行腳到屏東，尤老師都會帶著一群孩子來跟師公說悄悄話。因為老師用「靜思語」教育，每一個孩子身上都有很豐富的故事。有一個孩子跟我說，有一天他背著書包回家，馬上召集弟弟、妹妹各自把房間整理好，免得讓媽媽再費氣力。幾十分鐘後，媽媽進來叫他們吃飯，但是到房間門口嚇到了：「發生什麼事啊？」孩子很有禮貌的說：「媽媽，辛苦您了。」他說：「老師教我們要孝順父母，要對父母有禮、尊敬，父母很辛苦。」\n\n孩子是可以教的，我們要「教之以禮」；「禮者，理也」，將道理展現在禮貌上。若只用口對孩子說道理，沒有身教，教不出真道理。道理要落實在生活中，生活要行禮如儀；人與人之間要有互動、應對的規矩，不論是教育或者是平常的生活，都很需要禮節。\n\n◆二○二○年三月十二日 教育志策會\n慈濟大學與慈濟科技大學所招收的學生，已經從小學、中學培養好人生基礎。到了大學，就要由師長「育人成才」，確定人生方向，樹立好品格、人格。\n\n教育是社會的希望，校長們很用心，心心念念歸於志業精神，這就是我們的方向。若沒有志業精神，只談教學，達不到教育的目的；所以師長們一定要有志業精神，真誠用心耕耘人間福田。\n\n慈濟學校是我們用心樹立起來的，大家以真誠的愛投入品格教育，教之以禮、育之以德。慈濟學校的學生無論在校，或是出外與人交流、互動，都是彬彬有禮。許多人都會問：「慈濟的學生是怎麼教的？怎麼會這麼有規矩、有氣質？」我們應該也要自我肯定，並且持續精進。\n\n慈濟四大志業是社會的一股清流，大家身在清流中，也要為下一代，讓這一股清流湧泉源源不絕。而且要加強力量，讓人人以就讀慈濟學校、投入慈濟志業為榮。"
}