{
  "title": "二○○六年 志為菩薩，守護眾生；志為人醫，守護生命；志為人師，守護慧命；志為人文，守護淨命",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2006/200604.mp4",
  "content": "二○○六年 志為菩薩，守護眾生\n志為人醫，守護生命\n志為人師，守護慧命\n志為人文，守護淨命\n\n◆二○○六年六月十五日 人文志策會\n志業使命，人文是守護道德的磐石，醫療是守護生命的磐石，教育是守護慧命的磐石，人人應該好好發揮使命，同時堅持禮、教之美。\n\n不論醫生、老師，以及從事人文者的使命感，都要建立起來。要有志有願，若有願沒有志，只是從事形象的職業；有願有志，就不只是形象名稱，而是真正的老師。身心要平行，志與願也要平行，要不然只是名稱叫做老師，一個空殼而已。慈善也是一樣，全球各地都有菩薩身影，慈濟人要志為菩薩，才能好好發揮使命。\n\n◆二○○六年六月十八日 志工早會\n慈濟世界有多種立志的人，有的志為人醫，有的志為人師，還有志為人文、志為環保。人人都是菩薩，當醫師的是活佛菩薩，當老師的、做環保的，共同的心志都是「志為菩薩」。\n\n菩薩要立志，立志當菩薩，先決條件就是要身心清淨；我們的心若沒有清淨，就只有願而沒有力，所以想要有願、有力，一定要立志，要不然只有心願。立志環保，就是守護大地、守護愛，唯有人間菩薩，才能做得到這念心。\n\n◆二○○六年六月十八日 高雄區與海外培訓慈誠委員尋根\n菩薩行於人間道，是眾生的模範師、不請之師，所以必須自守戒律。心能守戒，而後致定，方可立志。慈濟人守持十戒，要時時警覺可能讓心志動搖的誘因；立志為人間菩薩一定要守戒，才能守護眾生。\n\n慈濟人投入四大志業，慈善志業是「志為菩薩，守護眾生」，醫療志業是「志為人醫，守護生命」，教育志業是「志為人師，守護慧命」，人文志業是「志為人文，守護道德」。菩薩有出世的精神，脫離世間的紛紛擾擾，不會為了名、利、地位相互爭鬥；但是因為不忍世間苦難的眾生，所以會入世去救度。以出世的精神，做入世的志業，就是菩薩。\n\n◆二○一四年三月二十七日 四大志業志策會\n慈濟志業的根本精神是「為佛教，為眾生」，核心價值是「誠正信實」與「慈悲喜捨」。我的師父上印下順導師要我「為佛教，為眾生」，因此成就了四大志業、八大法印；運用佛法淨化人心，期望社會祥和、天下無災難。要達到這一個目標，就要引導人人內修誠正信實，外行慈悲喜捨；引導別人之前，自己必須確實做到，而且要做出典範。\n\n慈善志業，是「志為菩薩，守護眾生」；醫療志業，是「志為人醫，守護生命」；教育志業，是「志為人師，守護慧命」；人文志業，是「志為人文，守護道德」。這是四大志業所需要的人才，也是慈濟淨化人心的關鍵。但願人人共同一心，創造祥和的社會。\n\n◆二○一九年十一月二十二日 與人文志業體同仁座談\n時光流逝，分秒不停歇，一分一秒帶走我們的一切，所以要把握點點滴滴。我的一生都是「點滴」人生、「點滴」生命、「點滴」慧命，沒有生命的消耗，就沒有慧命的增長，感恩時光，讓我沒有迷失方向。\n《靜思法脈慈濟宗門綱要》不是傳統經典，是「慈濟經典」。它的歷史，有年、有月、有人；「莫忘那一年」，一打開，每一年的史實都在這裡。\n\n「志為菩薩，守護眾生」，開始一念心；「志為人醫，守護生命」，創立了醫療，期待大醫王，人人都是菩薩心。「志為人師，守護慧命」，我們的教育，不是為了拿到畢業證書，是期待他們慧命滋潤、增長，慈悲利他。\n\n總而言之，做人難，做事更難。慈濟從開始，就是因為人人用生命做慈濟，處理一件事，要用人文、道德觀念去勸導，要承擔起這一個使命。\n\n（一）志為菩薩，守護眾生\n\n◆二○○六年八月二十八日 致函感恩全臺慈濟人\n慈濟菩薩道走過四十年，雖崎嶇坎坷，有風有雨，萬般艱辛，欣慰的是有諸位仁者不畏苦、不怕難，無怨無悔，志為菩薩，守護眾生，一同成就濟世度人的志業。\n\n天下災難不止，菩薩身影不歇。諸位仁者既入慈濟宗門，志為菩薩，應當擔起悲濟蒼生之重擔，以「靜寂清澄，志玄虛漠，守之不動，億百千劫」的心志，內修誠正信實，淨心利他；以「無量法門，悉現在前，得大智慧，通達諸法」的信念，外行慈悲喜捨，拔苦予樂。\n\n◆二○○七年一月九日 與中區慈濟人座談\n我們要人間菩薩招生，多招一個人，就多一分力量；少一分惡業，就多一分福業。\n\n人人的福田要同心耕，更重要的是「慧根深植菩薩道」，立志為菩薩。學佛的目標，就是要到達佛的境界。但是沒有經過菩薩道，到不了佛的境界，這是學佛必要的過程。\n\n福田在哪裡？在人的心裡。富有的人，也有一塊田，我們要去耕耘、教導他，讓他更富有愛心，成為富中之富。貧困的人，也是我們的福田，每一個貧、病，或是遭逢意外的苦難人，都有一本難念的經。所以每一個人都是我們的一本經，我們要瞭解這個道理，要如何滅苦？慈濟人擁抱蒼生，付出無所求，還要感恩對方，這就是滅苦。\n\n◆二○○九年七月十日 志工早會\n中國大陸華南地區澇災範圍持續擴大，慈濟人志為菩薩，造福人間，以愛止惡。\n\n人與人之間，常因分別心造成對立，而致結怨連仇，釀成人禍。同樣生活在地球上，愛不應分親疏，更不應分彼此，要以開闊心胸，用大愛解怨釋結。\n\n◆二○○九年七月三十日 志工早會\n要時時反觀自照，看到別人的缺點時，有沒有回過頭看自己有沒有缺點？常常以為自己很大，別人都是沒有能力的人，這樣很不好。\n\n我們要以柔和的心撫慰周圍的一切，給人人平安幸福；人人平安幸福，我們就心安理得，這是平常要學習的。慈濟人要先建立大慈悲心，才能立志當菩薩；沒有大慈悲心，光說我有菩薩心，期待人人稱呼我為菩薩，這樣是做不到的。所以道心要堅固，愛心要深刻，才能立志，才能擴大心胸，包容一切。\n\n◆二○一四年八月二十九日 與泰國醫界人士座談\n慈善基金會必須鞏固、穩定，才能成為醫療志業的後盾，在現代社會中力行守護生命、守護健康、守護愛的宗旨。\n\n時代不同，志業發展要與時俱進，然而好的傳統、精神理念仍要傳續。要善用尖端科技幫助志業推行，但是人倫道德與禮儀必須尊重、保護與發揚。\n\n過去佛法局限在叢林道場裡，慈濟致力讓佛法走出寺院、傳入人心，因而闡述「佛法生活化，菩薩人間化」的理念。將佛陀教育存入心、落實在生活中，就是佛法生活化；看重自己也能成佛，志為菩薩為人群付出，即是菩薩人間化。\n\n信仰佛法，是修養自己，而非求佛保佑。看見眾生受苦如同自己受苦，任何地方發生災難都與我有關；提起佛菩薩的慈悲智慧，發心立願付出，就是慈濟人的使命。\n\n◆二○一四年十二月十八日 海外慈誠委員受證暨歲末祝福\n大慈心，是給予快樂，希望天下人幸福平安；大悲心，是以「人傷我痛，人苦我悲」的同理心，為人拔除苦痛。慈濟人志為菩薩，深入人群「秉慈運悲」，拔苦予樂。\n\n走入人群付出，面對形形色色、思想觀念複雜的人，除了慈悲還要有智慧。智是「分別智」，能辨明是非，選擇做對的事；慧是「平等慧」，以清淨佛心平等視眾生，普施大愛，且設法引導、啟發其愛心。心靈有愛而能付出，就是菩薩。\n\n◆二○一五年五月十二日 藥師法會\n開示因緣：二○一五年尼泊爾發生規模七點八級的強震，死傷人數近八千人，慈濟人展開義診、以工代賑等關懷行動。\n\n要做好一件事，必定要經得起關關卡卡的困難。但只要有心，再難走、坎坷的路，其實也不困難。想到很多受災人的苦，慈濟人秉持「無緣大慈，同體大悲」的心志，苦他們的苦；不忍眾生受苦難，所以用虔誠的心、覺有情的毅力，關關難過，關關過，還是克服了。\n\n第三梯次的醫療團要回來了，第四梯次的大醫王和一群菩薩，也在明天要啟程，這種愛的接力；雖然人回來了，但是心還掛念著當地的苦難人。每一次聽到回來的大醫王分享，提起苦難蒼生，總是不忍心。不忍眾生受苦難，叫做大菩薩；菩薩在人間，是為苦難眾生而付出。\n\n◆二○一九年六月一日 與慈濟人座談\n大家既已發心學佛，就要走入人群，行菩薩道。為什麼要走入人群？因為眾生苦啊！不一定貧窮才苦，即使很富有的人，也製造了很多煩惱與習氣，自己不覺不知，卻讓別人很有感受。縱然他自己也是習氣多、問題多，但是看自己都能「無我」，看別人卻是用「小我」；每個人都有個「小我」在，所以人間是非多。\n\n我們在天之下、地之上，要有天之寬、地之大的心量，乘載著眾生，包容一切。菩薩就是不忍眾生受苦難，才走到苦難之地付出；我們所在的世間叫做堪忍世界，要堪忍，才能成菩薩道。不同的國家有不同的文化，待人處事的方式也不一樣；同樣的動作和態度，不同人看來就有不同的感受，難免生誤解、起摩擦，所以待人處事一定要很注意，這就是菩薩的修行道場。\n\n我們是耕心田的菩薩農夫，不要太在意別人的聲音，要靜心自問：「自己做得對不對？做得歡喜嗎？」既然歡喜，就要感恩；我們耗時間、費心力，放下工作與家庭去付出，用的是世間財，得的是福德財，也是智慧財。\n\n（二）志為人醫，守護生命\n\n◆二○○五年三月十九日 北區醫療志工研習\n希望醫師都能秉持「大醫王」、「志為人醫」的精神。每個人當醫師都有一個志願，就是要救人。常常說「發願如初，成佛有餘」，意思是一個人假如為了救人而學醫，從他選擇志願就開始用心讀書，守住這個志願，一路走來落實投入在醫療的環境中，盡心盡力，就是名副其實的大醫王。\n\n生命沒有貴賤，人間沒有比生命更尊貴的東西，沒有比健康更幸福的事。人生有錢沒錢都沒關係，總是健康最好。慈濟醫院要能守護健康、守護愛，就要有「志為人醫」的大醫王。\n\n◆二○○六年一月二日 臺北慈濟醫院歲末祝福\n「志為人醫，守護愛」。醫師的養成過程真的很辛苦，如果沒有堅定志願，立下心志，絕對做不到。所以要教育社會大眾，讓人人對醫護人員生起尊重的心；而且要讓人人知道，他們都是用生命走入生命，用生命守護生命。\n\n◆二○○六年六月十六日 志工早會\n志為人醫，是守護生命的磐石。當醫生是多麼神聖的工作，因為他要搶救生命；世間沒有比生命更重要、更珍貴的東西，所以要尊重生命、守護生命。人生最苦就是病痛，為了要拔除病痛，醫護團隊不惜一切，以生命投入生命中去搶救生命，這就是「同體大悲」的心情。\n\n「這個身體不只是對方的，也是我的；他就像是我的親人」，所以用生命投入生命、搶救生命，這都是志為人醫，守護生命的磐石。只要有這個磐石，人的生命就穩固有保障。我常常稱醫生是大醫王，如活佛一樣，穩如泰山，讓人當作生命的依靠。\n\n◆二○○七年一月六日 臺中慈濟醫院歲末祝福\n人生最苦莫過於病痛，或是無常的傷害。有錢沒錢都是其次，能健康、平安，就是人生最有福的。身體一旦不健康了，那個時候身心的折磨，實在是苦不堪言。\n\n幸好有這麼多志為人醫的醫界人士，為病苦眾生而付出。不論苦難人住在多麼難走的山路，或是多麼遙遠偏僻的鄉下；你們都能用愛奉獻，付出關懷，這就是人間的菩薩、人間的活佛，所以我稱呼醫生為大醫王。\n\n大醫王是佛陀另一個尊號，因為佛心就是大慈悲心，不忍眾生受苦難；身為醫師，也如佛心一樣，大家都是有志一同，愛我所愛的人。有的人病苦，我無法幫助他，卻有這麼多醫護人員用愛去呵護、幫助，就像幫助到我，所以我時時刻刻都說感恩。\n\n大醫王用無私的大愛付出，因為你們有愛，所以我感恩、我尊重。彼此不斷的感恩，互相尊重、互相的愛，這就是善的循環，就是正面的人生。\n\n◆二○○七年二月三日 臺北慈濟醫院歲末祝福\n很期待整個社會都要有感恩、尊重、愛的價值觀。醫護人員對病患那分尊重與愛，社會人士應該要感恩；感恩有這麼多團隊來呵護、照顧他的家人。醫護人員都是立志為人醫，不論看到什麼樣的臉色，聽到什麼樣的聲音，都是心寬、念純，大家都用寬心來包容。\n\n你們不只是看病，是看人；看病的同時，還要尊重人。大醫王與白衣大士，天天都守護生命、守護愛，愛我所愛的人，做我想做的事，沒有比這個更感恩了。你們是守護生命的磐石，有你們在，我就不用擔心了。\n\n◆二○○八年十二月十五日 志工早會\n人醫之愛，菩提有情。醫師們都是深切地體恤到病者之苦，悲憫眾生受病磨難，所以他們進入窮鄉僻壤、無醫村裡，不求安樂、不畏辛苦。視病如親，不分族群、不分國界，這不就是說盡了人醫都是覺悟的有情嗎？\n\n我們看到的都是如佛的大醫王，他們用愛心學醫，立志為人醫，立志投入病苦人的生命中，拔除眾生苦難，這都是他們學醫的目的。用愛遍布福田，讓生命有再造、健康的機會，真正是人醫護生命。\n\n◆二○○九年十一月十一日 志工早會\n當醫生第一個念頭就是真正要救人的心，志為人醫。人生最苦莫過於病痛，不只自己身體病痛、心靈惶恐，還有家人心靈的疼惜與折磨。一個人的身體有病，一家人的心就會跟著病，所以良醫很重要，能拔除病苦。\n\n佛陀的另外一個號，叫做大醫王。他來到人間，就是要治療眾生身心的病，拔苦予樂，這叫做佛心。所以志願當醫生，又具有佛心，就稱作大醫王。\n\n病患感恩醫療團隊的照顧，醫護同仁也感恩病人的配合，彼此互相感恩、互相建立感情，這種愛的循環，不就是醫病恩情嗎？這才是正常的社會。有的人病了，醫護人員很盡心照顧，但家屬卻無理取鬧，發生一些醫療糾紛，讓醫生、護士感到很沮喪，這是社會的亂象。\n\n人要心存感恩，自己得病不是誰給他的。有病當然很痛苦，來到醫院，哪一個醫師不是盡心力在付出？有的時候，不一定老才會死，在佛法來說是世緣已盡，業緣已了，要留也留不住，要逃也逃不了，這是大自然的法則。醫師已經盡心力付出，病人或家屬應該要感恩，這才是人世間的長情。\n\n◆二○一○年五月一日 志工早會\n面對形形色色的病人，醫師要忍人所不能忍。常常說「觀身不淨」，有病的時候，身體無法自理，有錢的人也許會僱人來清理身體；但有的人孤老無依，或是家屬比較不懂如何照顧病人的身體，當醫師的就要面對，要很貼近病人。別人不想做的，醫師要用真誠的愛去做。假如不是佛心，悲憫眾生苦，不會選擇當醫師。\n\n我對醫護團隊都非常敬愛，因為他們的歷練時間長，心一定要很柔軟，而且要有佛心，憫念眾生苦。但現在的醫師不好做，哪怕醫師是真心、真情、真愛，用生命走入生命、守護生命，病人或家屬卻要求立竿見影。雖然可以想像那種難熬的心態，也能以同理心瞭解，但許多事情是求不得的。\n\n哪一位醫護人員不希望手到病除？這都是醫、護的心願。所以病人、家屬若能用同理心，瞭解守護病人、守護愛的這一群人，都是用生命投入，就能彼此感恩。看看手術開刀的時候，有的一開就是二、三十個小時，醫護一起從白天熬到天亮，開完刀，還要守在病人身邊關懷；想想，假如是我們，能做得到嗎？但是對醫師而言，這是他的職志。\n我們要體諒醫師的辛苦，醫師也要忍受很多不為人知之苦，有難忍的毅力，才是真的大醫王。\n\n◆二○一三年三月三十日 花蓮慈濟醫院住院醫師合心共識營\n佛陀說生老病死是人生的過程，任何一個人都會經歷。如果人生必然會生、老、病，若沒有醫生，該怎麼辦？醫師這個行業，在人類中是不能缺少的，所以要負有很大的使命感。任何一個人來到人間，要勇於承擔責任，才是生命的價值。如果輕輕鬆鬆過日，就是空白人生。\n\n各位大醫王們，你們真正要為這個時代寫歷史、作見證。這個時代有這麼好的科技儀器，有這麼多的病因讓你們發現；還有在慈濟裡，有這麼多的愛心人，奉獻他們的身體，讓你們做模擬手術，讓你們在學習過程中那樣充足。真的要好好把握這樣的環境、機會，來成就志為人醫的心願，所以不要怕責任重。只要用心投入，人人都是好醫師，也可以讓人看到醫師就起尊敬心。\n\n希望社會大眾能瞭解，那樣盡心救他的醫師，就是他的再造父母。只要大家都願意承擔醫生的責任，發揮自己的生命價值，必會得到人人的尊重。\n\n◆二○一五年一月三十一日 臺中慈濟醫院歲末祝福\n慈濟四大志業中，最讓我擔心、牽腸掛肚的，就是醫療志業。因為人的大患就是這個身體，有身體就會有思想、有病痛；心理一有不調，就會造成很多煩惱無明。不僅自己的心態不平衡，連家庭的生態、社會也不得安寧，這都是心理病態。\n\n大醫王志為人醫，成為人生命中的貴人。所以人醫、護理、藥師等等，整個醫院的任何一個單位都不能缺少，一定要很圓滿具足，大家都是病人生命中的貴人。\n\n◆二○一五年八月十七日 志工早會\n身體要健康，才是人生的幸福；身體不健康，再有錢也沒有用。所以，每一個醫療的學科、專科都要很重視。\n\n沒有院內的醫護同仁，硬體再好都是空殼，都沒有用。而且，不僅要有醫師的良能、妙手，更需要的是不求利、不求名，那一分無私的大愛，只專心守護生命、守護健康、守護愛，真正立志為人醫。\n\n當醫生不只要在臨床照顧病患，守護他們的健康，也要不斷地帶著學生做研究，培養人才。大家在醫療志業體深耕，都沒有讓我擔心，這是最感恩的禮物。\n\n（三）志為人師，守護慧命\n\n◆二○○六年六月十六日 志工早會\n教育是啟蒙，而且是授業，傳授學生將來要從事職業的技能，當然也要傳道，所以「志為人師」對人間是多麼重要。\n\n「禮之用，和為貴，先王之道，斯為美」。老師在授業的同時，也要讓學生知道人生正確的方向；不只給他智識，還要傳道，讓他發揮智慧良能，讓他知道分別是非。現在的教育很多都分不清是非，實在很危險。應該要啟發大學生的智慧、慧命，所以志為人師是守護慧命的磐石！\n\n◆二○○七年七月二十五日 志工早會\n慈濟教聯會很用心，立志為人師，因為社會的希望在教育。人間需要人才，人才不能離開教育，教育是教之而明明德。人如果喪失良知、喪失本具的道德觀，還有人性嗎？人之初，性本善，要保存那一分道德理念，一定要受教育。\n\n大家會想，以前不也沒有上學受教育？那是過去的人生活苦，人人安分守己，家庭倫理教育維持了這一分明德，明理教育就這樣一直傳下來。現在的社會打開了物欲之門，物資太豐富、生活太富有，人就很放逸、放縱，不喜歡勞苦，所以倫理道德容易脫軌。\n\n若這時沒有受教育，不只不明道理，也會喪失做人的功能，能為社會付出、為生活謀生的功能都失去了。以前的人說「傳子家財不如賜子一藝」，意思就是安分守己的謀生很重要。現在的教育，很多科系分得很精，教育程度愈受愈高，但人是不是愈來愈好呢？社會反而變成很混沌。\n\n有的父母很期待孩子能受好的教育，有很好的環境讓他讀書，但是偏偏自己不學好、不受教，往偏的、壞的方向，所以社會才會那樣混亂。但是，也不能放棄教育，還是要教之而明德，這都是為人師的心願。\n\n◆二○○八年三月二十日 教育志策會\n家長們疼惜孩子，寄予希望，所以不只要求孩子提升知識，更要重視禮儀、道德。人倫、道德、禮儀是人類的希望，教育關係著全人類的脈動，若稍有偏差，影響的是全天下的安定。\n\n「禮」亂則「理」亂；若缺少禮儀，社會就亂了。五年前的今日，美伊戰爭在領導人的一聲令下爆發，迄今伊拉克仍然不時發生零星的炸彈攻擊，有形的戰爭成本數以兆計。戰火中人員傷亡、家庭破碎、人生希望破滅，對大地造成破壞，都是難以估計、難以彌補的損失。\n\n有教育，人類才有希望，才能安全和諧；有好的教育，才有穩定存續的生命脈動。常說「沒有教不好的學生，只有不用心的老師」。老師要「志為人師」，做出師表典範；能用心、有典範，孩子們就會向老師看齊、學習。\n\n◆二○一一年十月六日 志工早會\n慈濟在中國大陸，不論是慈善或教育的帶動，都非常成功，培育不少孩子，也成就不少社會的人才。不僅讓孩子不失學，而且上中學、大學的也不少。更令人感動的是，校長與老師都用慈濟人文，還有「靜思語」做教學工作。\n\n福建福鼎溪岩小學的許聯弟校長，「校長兼撞鐘」（臺語），他要上市集，得走很久的路，除非有人開車經過，他才能搭便車到市集採購。回來後，還要親自下廚，晚間還要幫孩子補習。\n\n這樣的校長，甘願守在那樣窮困的地方，陪伴鄉下的孩子，照顧他們的生活；這樣志為人師，以身作則，帶動老師用「靜思語」教學，讓每一個孩子從小扎根。那麼有愛心的校長，的確很令人感動。\n\n◆二○一二年一月三十日 志工早會\n教育是國家、社會的希望，也是人類的希望，所以教育非常重要。「志為人師，足以經緯」，立志做老師要傳道，同時還要普遍推廣，這是人師的使命。只要老師用愛教育，就足以傳心，師生之間這一念心可以會合起來。\n\n常常說：「感恩有今天的慈濟，這麼多的弟子，人人都要傳這一念心。」佛心師志，也是教育的一環，只要用無私大愛去傳道，這個道就可以入心。教學的當中，還要足以契機。\n\n佛法說「觀機逗教」，每個孩子有不同的家庭文化，也有不同的生活習性，要如何應機逗教，就需要用方法來對機。用心對孩子的根機投以教育，就是契機，能契機才有辦法教育。要傳心、契機，必定要至誠、致用，內心要有誠正信實。\n\n◆二○一三年二月三日 慈濟教師教育研習營\n現代的教育很令人擔心，但是看到校長、老師這樣地用心，真的充滿希望。雖然我不是老師，但是我也有一個「師」字，凡是為人師，都一定要有這樣的責任。常常說醫療是守護生命，教育是守護慧命，慧命比生命更重要。希望老師們、校長們，立志為人師，真正為人類守護慧命。\n\n「人之初，性本善」，「性本善」就是慧命。每一個人生下來時，思想是那樣乾淨，讓他純純真真地成長，才是我們真正要的教育。\n給孩子知識和聰明，不如給孩子智慧。常常聽到「智慧犯罪」，我都說應該是「聰明犯罪」，有智慧絕對不會犯罪。因為智慧是一種非常細膩、乾淨、純真的善良本性。\n\n慈濟的教育希望能守護慧命、增長慧命。我們是孩子慧命的園丁，要在孩子的心地好好撒播一粒粒善的種子，讓它萌芽、茁壯。希望善良的本性、智慧，隨著他年齡成長，將來做一個對人類有貢獻的人。\n\n◆二○一四年六月八日 慈濟大學師培中心授竹典禮\n要成為老師，志為教育者，人人都要發大心。慈濟學校的校長、老師，都是發心立願而來，他們對待學生的用心，不只是順著現在的社會風氣而教育，而是守住使命、崗位在付出，非常難得。\n\n雖然我不是老師，可是我也有心願，那就是「眾生無邊誓願度」；苦難眾生很多，我的方向是幫助普天之下的苦難眾生。但是能做得到嗎？做不到，一定要有人來幫助。\n\n有些教授願意放棄繁華都市的大醫院、學校，選擇東部，來到花蓮，這是一個緣。大家志願來到東部，我也很安心地把學校交託給你們，希望大家都要有教育的使命。\n\n◆二○一七年九月二十八日 志工早會\n教育是非常神聖的志業，既發心立願，志為人師，就要教好學生，將來在人生道路上走得正、踏得穩，為家庭、社會負責任。要讓學生有正確的思想、觀念，才能夠發揮生命良能。\n\n教育也是一種道業，教人就軌道而行於正確的人生方向，所以老師很令人尊敬。但要受尊敬，須先端正自己。老師是學生的模範，平時顯示什麼形象，學生也會觀察、學習。孩子之所以需要教育，就是因為他們年幼懵懂，需要老師啟蒙；隨著年齡增長，從幼教、小學、中學、大學，不斷地進步，老師就要隨著他們的智慧層次，逐步引導與啟發。\n\n◆二○一八年八月二十日 與馬來西亞雪隆慈濟人及教聯會老師座談\n老師們投身教育，不只要用心，還要用法。對準方向，就要精進，當一位精純的老師，用真誠、單純的心做教育。既然「志為人師」，就要恆持初心，真誠傳道；要精、要真、要誠。\n\n孩子是社會未來的希望，而這分希望要靠教育成就。教育志業的成立，除了要為醫療志業培育理想人才，也是預感未來的人心會愈來愈剛強難調，希望以教育鞏固道德，幫助社會祥和平安。剛開始要開闢教育志業這條「道」，實為艱辛，而現在此「道」已成，需要有志一同者共同鋪「路」。\n\n馬來西亞的慈濟志業有好因緣，人間菩薩一生無量，人人發心立願；位於雪隆的慈濟國際學校，預計一年半以後就會建設完成。只要大家持續凝聚這分精、純的真心，不怕沒有成就志業的力量！\n\n昨天的過程，就是今天的歷史。慈濟在臺灣，早期是用法髓來開道，雖然有明確的方向，卻缺乏人力、資源，所以走得很辛苦。這條「教之道」是用法的精髓開闢出來的，用真誠的心感動了許多老師，活用靜思語做教案，發揮很大的教育良能，後來也編輯成靜思語教學的教材，給我很大的信心。\n\n過去是用精髓之力來開道，現在就按照這一條開成的道去鋪路；這一條教育之道，可以從臺灣到國際間，靠著老師們繼續把路鋪展開來。馬來西亞有一大片肥沃的土地，還有粒粒飽滿的種子，能夠再產生無量種子。請大家要把握時間自我充實，用精純誠意的心，為教育付出。\n\n教育志業是「大捨」的志業，出於一分清淨無染的愛，全然付出無所求。慈濟教育注重品格，要將人文精神落實在品格，讓社會國家有愈來愈多好品格的人才。教育是「希望工程」，每一位校長、老師都是「希望工程師」。\n\n（四）志為人文，守護淨命\n\n◆二○○六年六月十六日 志工早會\n人文志業啟發了媒體人的良知與愛，人文很重要，是守護道德的磐石，期待大家心願立志、心志力行，志為人文。\n\n一般教育是小學、中學、大學，範圍比較狹窄，在校園裡面，也限定了年齡；但是在人文的範圍就開闊了。媒體不限定年齡，沒有空間的限制，老少只要打開電視，都可以看到現在社會的型態。\n\n大愛臺在臺灣，但可以傳遞到全球、清流繞全球。大愛臺也有教育的功能，能為人們解惑。現在有很多「授業」來自於媒體，很多人從媒體得到智識，所以媒體的力量很大，它是為民眾播放智慧良能的工具。我們要把人品典範傳出去，讓人人在家裡就知道「不只我有逆境，其實別人也有」。\n\n媒體最重要的是傳道，「人能弘道，非道弘人」，人生的道非常重要，教育是「就有道而正焉」，告訴我們路應該怎麼走。古代傳下來的禮很美，這才是真正的人文──「人品典範，文史流芳」。人文志業的同仁們真的做到了清流，期待人人志為人文，守護道德的磐石，傳播禮教之美；有禮才會很美，人文教育少不了「禮」。\n\n◆二○○七年二月一日 人文志業中心歲末祝福\n慈濟的四大志業，慈是慈善，悲是醫療，捨是教育，喜是人文。人文要有人品典範，文史流芳。有的人說：「工作好苦喔！」我說：「有興趣的工作就不苦。」喜歡爬山的人，爬了很高的山，一定會很開心。人文工作也一樣，只要你有興趣，做了就會很開心。\n\n醫師是用生命走入生命，搶救生命；人文人應該要用生命投入生命，搶救慧命。現在的人只有知識提高，但是慧命衰退。什麼叫做「慧命」？就是良知。只有知識，沒有良知，很危險。\n\n四大志業裡面，人文叫做「喜」。怎麼樣才能喜？是快樂時候的「喜」嗎？不是。「喜」比快樂更深，快樂一下子就過了；「喜」，要有法喜。「無量法門，悉現在前」，到底是哪一個法？要真正體會到，每一個人都是一部經典，都是我們的善知識。\n\n◆二○○九年六月二日 志工早會\n水不只能生長萬物、五穀雜糧，還能維護衛生，洗滌污垢。而如水的清流能淨化人心，就是媒體；有人文的媒體，社會就調和了。因為媒體是公眾傳播，它如水養物，若沒有水，什麼都沒有辦法養育，也無法成長。\n\n現在的世界文明、科技發展，都要靠媒體來傳播。我從來沒有跨出臺灣，怎麼能知道這麼多事情呢？同樣要從媒體來得知，所以立足臺灣，可以宏觀天下。\n\n有好的人文媒體，才能孕育淨化人心的力量。媒資公傳是報真導正，大愛臺的使命是弘道揚善。為什麼要建立大愛電視臺？因為它是媒體的資源，公眾可以看得到。大家不一定會來慈濟學校讀書，但可以借重科技放眼全球，所以媒體是公眾教育的工具。\n\n慈濟的醫療是志為人醫，搶救生命；慈濟的人文是志為人文，搶救慧命，導於清流，這就是使命。感恩所有大愛臺的同仁，大家有志一同，為人間導引知識與良能。不只是大愛臺、《經典》雜誌，還有《慈濟》月刊等等，都能指引人生的方向。所以傳播正法，導正人心，非常重要。\n\n◆二○一○年十月一日 志工早會\n人文本身清淨無私，如不斷湧出的清泉。要洗滌人心的污垢，淨化天下的人，希望調和普天之下有形、無形的污染，這都是人文的責任，稱為法髓，也叫做清泉。唯有法髓能成長慧命，唯有清泉能淨化人心，這是人文的使命。\n\n◆二○一一年八月十八日 與警察廣播電臺臺長湯明珠等人座談\n開示因緣：湯臺長表示，警廣即將舉辦大型聽友會，將在現場提倡素食、環保理念。\n\n人人所做的，都要有使命感。只要是對的、對人類有幫助的事，就要勇敢去推動，尤其是媒體人。「經者，道也；道者，路也」，人要走對路，就要入正道，也要引導人如何走入正道。\n\n正道要有分寸，都是在一念心。如果可以用心把人人引導入正確的方向，就是「道有方寸」。方寸是指心。有的人說：「啊，我亂了方寸！」就表示亂了心。所以，正人心、導正道，身為媒體者，要有這樣的責任。\n\n尤其是大愛臺，我一直在說：「不要去和別人搶新聞，做我們真正需要的。」因為別人搶的新聞，其他新聞臺都可以看得到；但是慈濟要做的，就是報真導正，引導人人往正的方向走。所以，不要考慮太多，對的事，做就對了。\n\n◆二○一四年一月一日 與大愛臺同仁座談\n人文志業在現代承負很重要的使命，因為全球人口增加，社會也是變動快速，人心早已不復過去單純。常常說災難偏多，這要歸咎於人類。因為人類欲念膨脹，造成了破壞大地、污染空氣等等，累積下來的問題真的很多，所以需要媒體來淨化、教育人心。\n大愛臺要承擔起人文清流的責任，而且不只是清流而已，希望它是湧泉，不斷地湧出清澈的泉水，不會乾枯掉，永恆地留在千古中。所以，現在就要奠好根基，這一股清流湧泉，大家要一起往下挖。\n\n三十多年前，我說：「我願意做一個掘井人，往下掘出湧泉。」希望各位菩薩們，大家一起將這一股湧泉鞏固起來，讓源源不斷的清流來淨化人心。\n\n◆二○一八年八月三十日 人文志策會\n每一個月的志策會，最有趣的就是人文，因為人文涵蓋四大志業，不論慈善、醫療、教育，都是很有人文內涵，而且都是為時代做見證，為人類寫歷史，真的很感動。\n\n期待人文志業是清泉，能守護淨命，淨化人心，要守護清淨的生命。要趕快除掉人心的污垢，現在已經來不及了；我們日日要居安思危，用這種的心態來啟發人人的虔誠。時間是在秒關中過，我們分秒都要把握，點滴都要用來淨化人心。\n\n◆二○一八年十月十八日 人文志業董事會\n每天都有很重要的慈濟事在發生，也有來自全球各地慈濟人回到精舍分享感動的人與事，人文志業的主管同仁，要及時留下影音紀錄，並且訪談分享者，詳細記述、整理出每一段重要的歷史篇章。\n\n人文要「守護清泉淨命」，守護的是真正清淨無染的慧命；要「淨化人心口無諍」，心清淨就不會常與人起爭執；還要「祥和社會愛共伴」，祈願社會祥和，就要引導人人提起愛心；發願「天下無災無禍端」，還要負起環保的重任，達到「環保天地無污染」。我的三願，淨化人心、祥和社會、天下無災；人文志業必須長久維持「報真導正」的原則，引導大眾走上正確的道路，共同發揮無私大愛。"
}