{
  "title": "二○○六年 慈濟國際人道援助會研發環保毛毯",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2006/200608.mp4",
  "content": "2006 慈濟國際人道援助會研發寶特瓶再生布料，製作環保毛毯供急難救助用\n\n一、【沿革】\n◎2005.6 美國慈濟總會應邀參與聯合國六十周年紀念第三十四屆世界環保日活動，慈濟志工前往發表慈濟的環保精神與全球慈濟人保護地球且落實生活的點滴，獲得熱烈回響。\n\n◎2006.01.13 「慈濟國際人道援助會」(簡稱人援會)祕書組、智庫、住屋組、資訊組及通訊組人員至精舍，報告快速組合屋、生活包研發進展及寶特瓶回收再製成綿紗等成果。\n\n◎2006.09.30 人援會向上人敬呈以回收綠色保特瓶製成、通過檢測的長纖毛毯及雙面彈性布料。\n\n◎2006.10.01 上人於「慈濟國際人道救援會研習」圓緣上慈示，社區環保志工致力資源回收，推廣環保觀念；人援會成員則運用回收物研發再製品，合團隊的力量，不僅能減少大地資源的耗用，也能利益人群，\n\n◎2007. 04 環保毛毯首次應用於國際賑災，九百七十條回收寶特瓶製成的毛毯送往菲律賓，幫助貧民窟火災災民，發揮急難發放之效用。\n\n◎2007.05 內湖園區靜態展以環保為特色，展現寶特瓶製作成毛毯的流程；爾後園區成為各國代表了解慈濟環保理念與成果的參訪地點。\n\n◎2007.10 環保毛毯再次應用於國際賑災，一萬八千三百一十六條毛毯分別送往洛杉磯、達拉斯，發揮急難發放之效用。\n\n◎2007.10.24-26 第十一屆臺北國際紡織展覽（TITAS）於臺北世界貿易中心開展，慈濟國際人道援助會（簡稱人援會）布置「環保館」參展，並向同業、媒體介紹由寶特瓶回收製作的布料與製程，宣導與地球共生息的環保概念。\n\n◎2008.10.15 第十二屆臺北國際紡織展（TITAS）開展，國際慈濟人道援助會結合國內共同理念的企業，推動「慈濟大愛環保紗」與各項終端產品，以創新方式帶動環保典範。\n\n◎2008.12.10 大愛感恩技科公司獲准設立，各項環保製品成為該公司之營運產品。\n\n◎2009.11.04 大愛感恩科技公司舉辦環保織品上巿說明會。\n\n◎2010.06.21~07.05 上人展開全省行腳，因逢慈濟環保志業屆滿二十周年，上人特向所有環保志工道感恩，更呼籲「環保清淨在源頭」與「環保精質化」，開啟慈濟環保志業的新篇章。\n\n二、【相關內容】\n（一）2006年《證嚴上人衲履足跡》秋之卷\n世間心態生態變異，研發物資家庭常備\n\n賑災物品也可作為防災預備\n和臺灣同樣處在地震帶的日本，家家戶戶都備有「防災袋」，其內裝有藥品、食品、照明設備，以及其他必需物品。其中，食品類包括簡易餐具、調味品、罐頭、真空米飯包、餅乾、火柴、酒精蠟燭與最重要的水等。他們會定期檢查食品，以免食物過期。\n\n與「慈濟國際人道救援會」王令一、林仲箎、魏應充、陳寬博、吳東賢、王興宏經理、羅忠祐、黃華德、羅曉寧（羅忠祐之女）、倪啟鳳（黃華德秘書）陳俐奾以及林子清等多位師兄姊們論及為了賑災而研發的即食米飯等食品。\n\n羅居士敬呈以回收綠色保特瓶製成的長纖毛毯以及雙面彈性布料，表示已經通過檢測。上人歡喜研發有成，慈示可由醫院所需的抗菌手術衣及醫院志工衣開始著手；又冬令發放所需的衛生衣也可以在成衣製造業淡季時裁製起來囤放。\n\n上人於開示時感恩大家的用心，並言這些食品其實不止於賑災，在現今人心浮動、氣候生態異變的環境中，這些研發食品也可作為家家戶戶預防災禍的常備物資。\n\n「做國際賑災多年，我一直很在意援救受災者的食、衣、住等民生問題。尤其是最近，感覺到氣候生態、地質變化，人的心態也在轉變，總是要提高警覺，預防萬一。」\n\n上人表示，人道救援會所研發的食品，在流通時也甚獲好評，流通所得匯入國際賑災專款，既開源亦節流；另則，米食部分由精舍生產，也能鞏固、傳延靜思道場自力更生的精神。\n\n「師父從開始修行到現在，四十多年的時間，在尚未做慈濟時，就是做手工自給自足。現在，精舍是全球慈濟人的家，這個家一定要鞏固，且修行者的法脈要代代相傳，一定要自力更生，還可以庇護國際，且適應未來的生態，這個道場才能長長久久，帶動、傳揚出家人的清淨形象。」\n\n佛教傳入中土，因時應地發展出不同的修行宗門，如禪宗、淨土宗等等。上人表示，此時此地，慈濟宗門是入世的，要引導社會人士走入慈濟門，為天下人付出愛心。所以要鞏固慈濟宗門，首先要鞏固法脈精神的傳承，內、外護全。「精舍向內，慈濟向外，建立起『為佛教，為眾生』的形象；就如鐵路的兩條軌道必須平行並進。」\n\n（二）2006年《證嚴上人衲履足跡》秋之卷\n惜福愛物，再造物命\n\n「感恩慈濟人發起愛心、立下宏願，從臺灣為起點，將環保推展到全球，受到國際人士的推崇。一張張的廢紙、一支支的空罐，大家仔細回收、整理，積少成多，累積了無可計算的愛心，也為大地節省資源。」\n\n上人指出，現在的世間已經進入「壞劫」，大自然不斷被破壞，空氣受污染，氣候也在轉變了，大自然的「氣運」變得不正常，地球暖化，雨水不均，旱澇紛呈，地、水、火、風不調和，天地已經生病了。\n\n「佛陀在兩千多年前，就已經提醒我們，未來的世間會進入壞劫，所以教育大家節儉，過清淨的生活，不要讓許多的慾念、無明來污染自己的心。若是受無明習氣驅使，醉生夢死，成為消費人生，不僅白費光陰，也深切影響大地氣候，所以大家必須提高警覺，疼惜、拯救大地。」\n\n上人指出，要拯救大地，就不能再破壞、浪費資源，浪費即是損德。欲學佛，就要先瞭解人間生態，見苦才能知福，惜物愛物，甚至賦予物質再造的新物命。\n\n「國際人道救援會」的成員，正不斷地研發衣、食、住等賑災物資，且嘗試使用回收物質製作保暖衣物、棉被等，不僅環保、具實用性，也顧及安全與健康。上人感恩大家的用心，無論是在環保站中揮汗付出的志工，或是投注心力研發製作賑災物品的人援會成員，都是致力保護大地的人間菩薩！\n\n推動環保，不只是做資源回收而已\n全臺環保志工幹部們都是已受證的慈誠、委員，不只承擔八大腳印中的環保，對於慈善、醫療、教育、人文、國際賑災、骨髓捐贈、社區志工，人人都是一步八腳印，步步踏實。\n\n於「全臺環保幹部精進研習會」圓緣開示，上人感恩各位保護大地的人間活菩薩，不只是志於環保，且愛護人類與萬物，聽到師父輕輕的一句話發起資源回收，就以雙手響應，動手去做。這十多年來，環保志業帶動了社會，也受到國際矚目。\n\n去年六月，聯合國邀請慈濟參與世界環保日活動，夏威夷慈光師姊且代表上人上臺介紹慈濟的環保理念，並與全球人士分享各地慈濟人落實環保的行動；活動中也有慈濟人在展示攤位上導覽海報，廣獲好評與熱烈迴響。\n\n上人說，現在的地球存在著嚴重的污染、破壞等環境問題，很多國家政府、學者也都十分擔憂，但是一方面要滿足人類的欲求，一方面又要普遍推動垃圾減量與資源回收，實非易事。儘管大家也知道資源回收很重要，但是要能將分類做得仔細，以便於回收後能再製成高品質的物品，也無法做得理想，仍然要再開發地球資源。\n\n「只要有心，沒有做不到的事。慈濟人的愛心凝聚，在環保回收、分類方面，慈濟環保志工所做的應該是國際間數一數二的品質。慈光的演講很成功，讓大家知道慈濟不只是個佛教團體，來自於臺灣，更在全臺灣推動環保回收，所以國際人士都很羨慕臺灣有這麼好的團體，能將環保理念推動到社會的每個角落，不同的年齡層、不同的環境、人文，人人投入。」\n\n「推動環保，不只是做資源回收而已。」上人說起，在資源回收風氣未開之時，志工們花了一整天的時間，辛辛苦苦地分類、整理，通常載一大卡車到回收商處，只得幾百元回收價。「我告訴他們，就算賣不了錢，還是要做回收。因為我們做資源回收的理念，不在於可以賣多少錢，而是要保護地球。」\n\n回收再製是「開源」，節儉少欲則「節流」\n地球資源有限，為了製造日常用物，除了挖取石油，人類還挖山取礦，砍樹建房，破壞了大地，也破壞了水土保持，致使天災頻繁；甚至為了爭奪資源，國與國之間爭戰掠奪，人禍也不斷地危害世間生靈。\n\n有鑑於此，慈濟推動環保理念，也教育大眾惜福節約，一方面「開源」──回收資源再製新品，另一方面「節流」──教導人人不再耽於享樂，節省用物，不讓大地資源「虧空」。\n\n上人說：「現在動不動就有水災、土石流等災難，其實也是因果循環，是我們先種下破壞環境的因，所以如今承受自然災難的果。我們的生活習慣、日常動作，與天地環境息息相關，所以要提起警覺，不要讓心的欲門打開，節欲、儉省，還要努力做資源回收。」\n\n慈濟國際人道救援會（簡稱人援會）的成員正在精舍進行研習，昨天幾位師兄上呈幾樣用回收物研發再製的物品，皆是品質優良且安全實用。上人告訴環保幹部們，幸有志工們努力回收，才有足夠的回收物提供人援會研究開發環保用品。\n\n就如回收的寶特瓶可以熔製抽絲織成布，再製成日常用品，師兄且特地選用裝礦泉水等食品的寶特瓶作為材料，以保證產品安全，不會危害人體健康。二十支寶特瓶可以織成一件夏天穿的Ｔ恤，八十支寶特瓶則能織成冬天毛料雙層夾克；一百四十支寶特瓶則可製成賑災睡袋等等。目前，師兄還要研發抗菌、耐污布料，種種環保物品都將用於國際賑災。\n\n志工們致力回收、仔細分類，人援會成員則用心研究、開發，所做皆是利益天地人群之事。上人感恩道，這真正是團隊精神、團隊力量的展現。\n\n慈濟國際人道援助會研習圓緣\n慈濟國際人道救援會第一期研習營圓緣，多位學員表達都已參加慈濟多年，藉著今天的活動正式走入慈濟，更發願進而要穿上藍天白雲。\n\n大地保健，預防勝於治療\n\n「人生的富足不在於有形的財物，最重要的是無形的愛心，愛的力量無窮無盡。」\n\n於開示時，上人也提到早上在靜思堂有七百多位環保幹事齊聚研習，而現在全臺灣有列名、受志工證環保志工，已有四萬多人，人人在各鄉鎮社區致力資源回收，推廣環保觀念。人援會成員則運用回收物研發再製品，不但實用且具有高品質，合團隊的力量，不僅能減少大地資源的耗用，也能利益人群，在在令人感恩。\n\n「環保志工與人援會，大家這麼用心地投入，都在為地球節流。不論是石油或是地下水，我們不能再無節制地一直抽取，山林也不能再濫墾、挖鑿，否則過不了多久，整個環境就有崩毀之虞，真的不堪設想。」\n\n上人也感恩多數是企業家的人援會成員，雖然大家的事業都很忙碌，卻願意挪出時間齊聚一堂，不為私利，而是為了大愛公益，奉獻最清淨的愛心。\n\n「師父一直想研發救災物資，感恩大家響應師父的想法，共同努力成就，組成人援會，如今已有成果，無論是食、衣、住，不但做到環保，也講究品質。在我的觀念，要送人的東西，一定要自己也合用才能給人，就如研發的食品，兼顧美味與營養，大家實在很用心。」\n\n立志，是行菩薩道的首要條件\n上人對大家說，這個研習會只有二天一夜，或許無法讓每一位學員體會修行生活，「修行」其實是要立志，這是要行菩薩道的首要條件。\n\n「要加緊腳步，大家同心協力，凝聚起來，早一天能真正地將研發的物品普及到每一個需要的人手中，解決他們的燃眉之急。」\n\n上人也說明，研發的物品，平常就要製造流通，若是總要等災難發生了才要趕著做，那就來不及了。平常就要保持一定的庫存量，若是平安無災，也可以流通，所得匯入國際賑災專款，這樣不但能及時應變，也能保持物品的新鮮。\n\n食、衣的研發已有成果，目前在「住」的方面，上人希望能研發出收展方便、堅固耐用又能保持通風的賑災用帳棚。「現在的科技發達，只要有人才，只要有心，相信要達到理想不是難事。希望大家真正要提起覺悟的心來進行這些事務。」\n\n（三）2007年《證嚴上人衲履足跡》夏之卷\n寶特瓶為原料製作的環保毛毯，首次使用於國際賑災\n\n位於馬尼拉市近郊的曼達盧永市，是個貧民聚居，違章建築錯落的區域。4月7日，由於一位居民喝醉打翻蠟燭引起祝融之災，火勢竄燒不可收拾，擁擠密集的簡陋聚居地本無巷道可通行，消防車更無從進入滅火，只能眼睜睜看著三千多戶住屋燒成灰燼。\n\n「大愛無國界，哪裡有災難，就有藍天白雲的身影。」上人於早會開示，提起菲律賓慈濟人緊急動員，至收容災民的體育館關懷，除了在第一時間提供一千條麵包，並備辦衣物、草蓆等日常生活用品，擬進行後續發放。\n\n昨天蔡萬擂師兄返回精舍報告時，菲律賓航空陳永栽董事長也在座，聞上人提起若是當地政府允許，可以從臺灣將已分類好的衣物與環保毛毯運送過去救災，陳董事長即表示，菲航可以免費協助空運。\n\n而陳董事長今日將搭機隨同首批計兩百箱毛毯帶回菲律賓，其中有七百九十條是以回收的寶特瓶為原料製作的環保毛毯，也是首次使用於國際賑災中。明日蔡萬擂師兄將帶著同樣由菲律賓航空免費運載的三百箱一般毛毯返國。對於陳董事長的大力護持，讓賑災物資能迅速送達災民手上，上人表達由衷感恩之意。\n\n（四）2007年《證嚴上人衲履足跡》冬之卷\n台北國際紡織展覽，人援會介紹由寶特瓶回收製作的環保布料\n\n懂得把握當下，還要學會放下\n10月24日至26日，國際紡織展覽於臺北世界貿易中心展出，有來自九個國家的三百五十家廠商與會。其中，慈濟國際人道救援會（簡稱人援會）以上人「與地球共生息」的理念，布置「環保館」參展，分為「地球熱化」、「上人法髓」、「團隊整合」──寶特瓶製成毛毯製程、「終端製品」──環保回收衣服製品等四個主題。黃華德師兄等人於會中向同業、媒體介紹由寶特瓶回收製作的環保布料，亦宣導與地球共生息的環保概念。\n\n人援會研發回收寶特瓶製紡織原料，用於國際賑災\n\n衣食住行乃日常生活之必須，上人於早會開示時言，衣物具有禦寒功能，穿衣也在於表達禮節，反觀現代人趨向奢華消費，全身穿戴講究鑲金綴銀，或迷於名牌。\n\n過去人們使用棉花、瓊麻等植物，加以抽紗、織布等步驟，製成衣物；隨著工業發達，人類開始抽取石油，以化工業研製塑膠製品，也製出衣服布料。上人分析，此類製品不若以往皆採自天然生長的作物，能在壞棄後腐化土中，成為有機養分，塑膠類、寶特瓶都是千年不壞的垃圾。\n\n憶述環保推動之初，有環保志工反應，回收紙價很便宜，上人對眾說明，做資源回收並非為了賣錢，是為了大地眾生。至少能減少垃圾量，再者愛惜資源，也保護山林。即使是沒有人要的保麗龍與寶特瓶，也認為要撿拾回收，否則下雨時，容易造成排水孔阻塞而釀水患。\n\n某年的農曆新年，精舍也規畫設站，讓過年期間的訪客透過輕鬆遊戲，寓教於樂。上人走到宣導環保理念的攻站點，看到志工在教導鋁罐、寶特瓶等如何回收分類。「那時有人向我提起寶特瓶很麻煩，儘管整理得很乾淨，人家卻不太喜歡收。我心想，寶特瓶是石油提煉的，類似鐵弗龍、尼龍等紡織原料，何不把這些東西試著研發成布料使用？後來有位慈誠著手研究，且做成了手提袋，質地如帆布，很堅固，讓我更有信心。」\n\n因緣漸趨成熟，由一群企業家組成的人援會，以專業投入「衣、食、住、行」等相關研發，期能提高賑災效率。紡織界如黃華德師兄相當有心，一直邀約接引同業，像是羅忠祐師兄等人，自去年始投入製造環保布料。仰賴環保志工在回收過程分類嚴謹，遂能降低不良率，亦降低成本；經由上人慈示，不同色澤的瓶身抽絲製成的織布，不需再進一步染色，則可避免染色污染，不但節省化學品，也能省下高達百分之八十的水量。\n\n今年4月，九百七十條寶特瓶製的毛毯送往菲律賓，幫助貧民窟火災災民；10月則有一萬八千三百一十六條毛毯，分別送往洛杉磯、達拉斯，環保毛毯已於國際賑災中，發揮急難發放之效用。\n\n上人表示，如今不只是毯子，寶特瓶原料也能製成衛生衣，既保暖也柔軟，甚至雨衣也可以做得出來。\n\n「一切都在人為，只要有心！」上人稱讚黃華德師兄等人援會的企業家，真正為了利益人群而付出，「大地資源總是有限，總要想辦法減少耗損，留予孩子充足的資源，得以代代生存於地球上；且不再污染，為孩子留下一片乾淨的土地。」\n\n（五）2008年《證嚴上人衲履足跡》夏之卷\n急難救助食衣住行，人援會作慈善後盾\n──慈濟國際人道救援會年會圓緣\n\n慈濟國際人道救援會成立於2004年8月13日，係來自不同產業界的企業家，投以自身專業，架構出食品、衣著、住屋、交通運輸、資訊與智庫等六組，基以無水無電的環境下，兼及環境保護之考量，進行相關賑災物資的研發；期在災變時刻，能掌握第一時間，發揮緊急救助之效能，提供災區各種物資的需求。\n\n自4月18日至20日，人援會舉辦第一屆年會，計有一百六十位學員，其中有四十一位來自新加坡、馬來西亞、菲律賓、美國、多明尼加、大陸等地。\n\n參訪行程包括南投希望工程學校、彰化永靖環保站、彰化靜思堂，並於昨日抵達花蓮，於靜思堂進行一系列靜態課程，今晨回到精舍參加志工早會。\n\n上人說及，隨著科技發達，社會生態改變，雖說是文明社會，普遍擁有高知識、高學歷，較之過去社會上僅有少數人能讀書升學，人倫道德觀念卻是愈益沈淪。\n\n「以前的人讀書不易，故人人都很珍惜就學的機會，因此讀書人都很自愛；由於自愛，讀書人能發揮很大的良能，堪為人生典範，很有價值。現在的讀書人，有豐富的知識，寬廣的視野，了解許多天下事，卻不清楚『天下理』。」\n\n上人續道，社會除了有「士」，生活卻不能缺少食糧，故「農」之階層益形重要。「農夫懂得天文，更了解地理，能依季節與土質之不同而決定種作種類，即使他們沒有高學歷，卻有高學問，那就是『智慧』。」\n\n再言「工」與「商」也是一個健全的社會不可或缺，上人以「衣」為例指出，要先有農夫種植瓊麻、棉花等原料作物，再由「工」加以紡織成布，復經過裁剪，人才有衣可穿；而各個生產階段，舉凡買賣布料、售銷成品，都需要商人貿易來銜接。\n\n上人指出，過去社會的結構，士、農、工、商平衡發展，唯應適度而不宜過度開發，如今人心已失去「克己、克勤、克儉、克難」而趨向奢侈，不願勞動，導致工業愈發達，勞動力降低，卻造成更多的工業污染。\n\n做到「克己、克勤、克儉、克難」，恢復「仁義禮智信」\n例舉大愛新聞報導，高雄市一位汽車材料行老闆許榮城先生，平時騎腳踏車上下班，甚至出差到臺東也騎腳踏車往返，單程一趟就需要八個小時，他仍力行不輟，響應減碳。\n\n「雖然他自己是做汽車零件，卻不自私，反而宣導騎腳踏車。」上人亦讚歎其意志力，且言若有這分堅持，就沒有做不到的事。復提起全臺慈濟人為四十二周年慶靜態展動員，於街頭巷尾挨家挨戶宣導減碳，鼓勵人人儘量徒步行走或騎腳踏車代步。\n\n慈濟發祥在臺灣，而「全民環保」也是從臺灣為起點，上人說，臺灣才二千多萬人口，已受證的環保志工已達五、六萬人，尚不包括社區投入的人力，其普遍性之高可謂領先全球各地。\n\n「人人都有使命，也都有一分力量。」上人直言，倘若企業領導者都能帶動員工落實環保，能改變一名員工就能改變一個家庭，期勉大家一起來努力，達到人人環保。\n\n「素食亦是環保之一，也是讓地球能淨化的根本之道。」上人表示，畜牧破壞地質與地貌，且造成空氣污染，唯人人更節省，才能緩和地球暖化；人人有力量，也都有責任，只要做到「克己、克勤、克儉、克難」，恢復「仁義禮智信」，也就是人倫道德，即能使地理、天理順暢，「但願大家有志一同來關懷人類與地球。」\n\n三、【相關書籍】\n（一）《舊法用心知》慈濟人文 (2018)\n（二）《慈悲科技MIT》慈濟傳播人文志業（2017）"
}