{
  "title": "二○○六年 人品典範，文史流芳",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2006/200606.mp4",
  "content": "二○○六年 人品典範，文史流芳\n\n◆二○○五年一月四日 與新聞局長林佳龍先生座談\n慈濟四大志業中的「文化志業」，已更名為「人文志業」。\n\n「文化」是時代潮流，時移境遷，潮流也隨著變異，追逐潮流很容易迷失自己。如流行染髮、衣著暴露，在媒體推波助瀾下，年輕人不懂得運用智慧明辨，變成文明潮流的犧牲品；為明星而瘋狂癡迷，將上臺走秀的服飾，穿在身上走上街頭。佛經說生在有高度文化的地方並不容易，能成為中華民族的人種應當珍惜，黑髮為什麼要染成五顏六色呢？\n\n「人文」是恪守本分，建立正確的生命價值觀，全力以赴於有益社會人群的事，這樣的生命歷史，才是彌足珍貴的人生經典。\n\n◆二○○六年三月十七日 與北宜花區人文真善美座談\n「人文真善美」，就是將「人」的風範，「文」史流芳；文就是記錄慈濟人的歷史，為這個時代作見證，我們人人都有責任。因為發心容易，恆心難；發心，又能守志奉道，一路走過來的人，真正是人的典範，稱作菩薩，我們要把這些人芬芳的蹤跡留下來。\n\n一九六七年七月《慈濟》月刊創刊時，我的師父上印下順導師親筆寫下對月刊的期許「體佛陀之悲懷，追大士之芳蹤」。我們要追隨慈濟菩薩的芳蹤，照他們的風範走，所以訪視、救災、環保等等，都要有記錄。這都是慈濟的足跡和歷史，可以見證臺灣的生命力，不要讓它流失。\n\n◆二○○六年五月三十日 對臺北板橋慈濟人開示\n慈濟第四個十年是「人文」。什麼叫做人文？「人」就是人品典範。不是比哪一個人多有錢、地位有多高，是要比人性的善良與美。\n\n看到一張相片，讓我很感動。三、四個慈誠隊員擠在一間小小的浴室裡面，在幫一位老人洗澡。想想，那裡面一定很髒；老人並不是他們的什麼人，但這種無私的大愛，把天下所有老者，當成自己的親人長輩一樣服侍、照顧，實在讓人欽佩。這種愛、這種人品，就是做人的典範。像這種無私的大愛，如果將它拍攝下來，同時用文字記錄；這是某人、某月、某日，在哪個地點，有哪些人跟什麼人互動、如何照顧等等，就是很豐富的故事。\n\n《阿含經》裡的《本生經》都是在講佛陀發大心，行菩薩道，不為自己求安樂，只為苦難眾生付出的故事。以現在的慈濟人來看，為人群付出的事跡，比《阿含經》裡面的故事還感人。\n\n◆二○○六年六月二日 與人文志業體同仁座談\n我對「人文」的解說，「人」就是人品典範。慈濟人，都是用無私的大愛在付出，四十年來如一日。不論在哪一個地方，臺灣到處都有慈濟人；尤其看到每一位委員、慈誠，在四大志業、八大腳印中，步步都有他們的腳印。\n\n「文」就是文史流芳。歷史要記錄下來，才會真正永遠地流傳下去。有這樣的人品、做人的典範，我們要好好地記錄下來，讓它流芳；不論是用編劇，或是訪問，或是編成一齣戲劇都可以。\n\n人文團隊，要展現人文氣質，才是真正的「人文人」；要經營出人文，才能帶動人。我們要以清流導向為主流，期待大愛臺傳播慈濟人文，能把「見證慈悲」與「深耕人文」淨化到全球。\n\n◆二○○六年九月十五日 慈濟大學合心共識營\n在慈濟的校園裡，假如學生看到老師，都很有禮貌地鞠躬，看起來就是品質很好的校風，人文教學就會提升。如果校園很美，但是人的禮節欠缺，就美中不足了，因為缺少了人文。「人文」是什麼？就是「人品典範，文史流芳」。\n\n我們要把這些懵懵懂懂不知道禮貌、禮節的孩子，好好地教，用心地教，讓他們懂得「感恩、尊重、愛」。學生們一定要有感恩心，一定要尊重師長，師長也應該要有真誠的愛，這在教育裡非常重要。期待大家把學生當成自己的子女一樣疼惜、教育，讓孩子們將來踏入社會，也能被愛、被尊重。但願有朝一日，可以看到社會的希望。\n\n◆二○○七年九月十三日 慈濟大學傳播系授袍典禮\n不論選擇到哪裡實習，都要合群、要投入，更要用心學習。學習，假如不合群，就沒辦法學到什麼東西；要合群，但不是隨波逐流，要有自己的「格」。\n\n王端正副總跟大家說：「要做自己，因為你代表自己，代表慈濟。當然，更要代表整個臺灣社會的形象。」雖然看到你們這麼整齊，但是還有再整齊的空間，因為整齊是心靈表達出來的形象。美，代表人文；不只是形象之美，更代表內心之美。有人品典範，才能文史流芳，期待人人所傳播的都是人文之美。\n\n◆二○○八年十一月二十四日 全球海外慈誠委員受證暨歲末祝福\n海外慈濟人回到臺灣，踏上關渡，相信從參訪人文志業中心開始，人人應該都已體會到慈濟人文的氣息。人，是人品典範；文，是文史流芳。人人都要發心立願，要樹立起做人的典範，為人群付出，步步都要踏印在最需要的地方。希望人人都成為人間的人品典範，把走過的每一個足跡，都深化為菩薩的法印，為時代作見證。\n\n◆二○○九年七月二十日 志工早會　\n人文就是「人品典範，文史流芳」。慈濟的文史從四十二年前開始，早期雖然只是很簡單地用鋼板、鋼筆謄寫下來的徵信，但是留下了慈濟完整的紀錄，就可以流芳百世。\n\n一九六七年七月二十日，《慈濟》月刊創刊，雖然只是把慈濟的人文很簡單地留下來，但都是見證，都是人品典範，堪值文史流芳。總而言之，每一天、每一秒，無不都是人生的歷史，要好好用心來編織自己的大藏經。\n\n◆二○一二年二月二十日 慈濟大學無語良師追思典禮\n期待各位同學都能立志做為人的典範、醫師的典範，應該要有這麼崇高的精神。假如不把握這一生，展現人品典範，文史流芳，就很可惜。來人生走一趟，一定要留文史；要做一個好醫師，要做一個真的能救人而且符合人道精神的醫師。不只是哪裡有災難去投入，發揮人道精神而已，是要「人傷我痛，人苦我悲」；面對病患的時候，要有愛，要視病如親，還要尊重如師。要做到以病為師，以病為親，以病為己。\n\n常常說「人傷我痛，人苦我悲」，請大家要尊重這樣的人文，要疼惜自己，也要尊重自己。懂得尊重自己、懂得自愛的人，將來才能被尊重，被大眾所愛，這樣才是有意義的人生。\n\n◆二○一二年二月二十一日 志工早會\n「人品典範，美化人生；文史流芳，永恆長時」，教育就是啟蒙傳道，是一樁非常莊嚴的事情，要很慎重。因為人都是懵懵懂懂，從小開始就要教育，所以有幼教、小學、中學，一直到大學；隨著他的年齡，要從家庭、社會、國家，慢慢走入人群中。所以要不斷地教、不斷地啟蒙，還要一層一層地傳道給他們。\n\n教育是人文，不是文化；人，就是人品典範。人格成，佛格才能成；有人品典範，才能美化人生，同時文史流芳。希望教育志業不只是傳道、授業，還要讓接受教育的孩子善立志願，讓人人生活得真實，付出真善美，這才是生命的價值。這樣的人文，不是曇花一現，要讓它永恆，這是我們教育的目標。\n\n◆二○一三年五月一日 與志業體主管座談\n其實，要設定什麼人事制度都不是問題，只要流程、動線等架構劃分清楚，而且行得通，就沒有太大的困難，最大的困難是「人心」。就如世間法律條文那麼多，但犯法者多是知法人；縱使制定很多法條名稱，不守法的人依然故我，有那麼多法律名相又如何？\n\n一切都要先從「調心」開始，能在人事磨練中把心調好的人，就能夠樹立典範。總是要有人、有事、有理才有用；否則若是有人但不會做事，只會口頭宣講，所說的法畢竟都是空法，一無用處，很希望大家能真正將心調好。\n\n有時覺得人心實在難以理解，但想想佛世時代，佛陀也有弟子難以調伏。現世時代，僅是談論學問就生歧見，何況是現實生活的人與事，要做到合於道理，更是不簡單。所以才要先立典範，並且有人有志於記錄當下的人事物，以留存在慈濟大藏經裡；讓文史流芳的人品典範，能為後世留下可貴的學習榜樣。\n\n期待弟子們能清楚明白，每一天都是生命日誌中的一頁白紙，在每一頁的白紙上，要好好寫下歷史。彼此之間相勉，調和人事、成就典範，就能影響及度化無數人心。\n\n◆二○一九年十月八日 志工早會\n人間需要慈濟人，人間需要菩薩，所以師父稱你們為菩薩。佛陀來人間教育的目標，就是教菩薩法。慈濟人在這個時代，是真正的菩薩入世，而且普遍在國際間，人人做到「合心、和氣、互愛、協力」，這是菩薩的內在力量。不只用愛付出無所求，還做到「大慈無悔，大悲無怨，大喜無憂，大捨無求」。\n\n對的事，做就對了，這都是我們生命的歷程；可以回顧，莫忘當年有價值的回憶。請大家要好好用心回憶，彼此記錄下來，讓人品典範，文史流芳。看到國外的天災人禍，我們要見苦知福，還要提高警覺，請大家要時時戒慎虔誠。\n\n◆二○一九年十二月十九日 與高雄區慈誠委員座談\n開示因緣：二○○三年ＳＡＲＳ疫情爆發，當時高雄靜思堂正在施工，南區慈濟人在工地旁的鐵皮屋趕製隔離衣，作醫護人員最堅強的後盾。\n\n感恩資深慈濟人當時守著舊家、照顧工地，在座每一位都是一路走過來、做過來，慈濟大事記裡都有大家付出的身影。大家要回憶、分享過去，不僅能讓慈濟大事記更完整，也要讓人品典範，文史流芳。讓後世見證此時此世的人間，曾經有過這樣的災難，有這一群人間菩薩無私付出。\n\n◆二○二○年五月七日 人文志業董事會\n環保志工以實際行動努力做環保，慈濟人用生命做慈濟。人文志業有責任將每一則報導做好，讓每一位人品典範，文史流芳；要讓他們自己看得見、感受得到，這也是對他們的回報。更重要的是對大眾傳播人文清流，負起教育責任，例如藉著這次新冠狀肺炎疫情，讓大家深刻感受到驚世災難已臨頭，提醒大家提起警世的覺悟。\n\n慈濟人付出無所求，還有許多愛心人對慈濟志業全然護持，以「大捨」之心付出；人文志業要發揮「大喜」的精神，感恩、珍惜每一分寶貴資源，歡喜承擔重任。"
}