{
  "title": "二○○七年 心中有佛，行中有法，法中有禪",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200702.mp4",
  "content": "二○○七年 心中有佛，行中有法，法中有禪\n\n◆二○○七年六月二十四日 對慈青及慈濟大學海外慈濟人文交流團開示\n慈濟宗門的念佛，是念在心裡，最重要的是行在人群中，心中有佛，行中有法，法中有禪。在人群中，挑水運柴無不是禪，喝茶吃飯無不是禪，所以在行中也有禪，大家要好好照顧自己的行為。\n\n◆二○○七年七月八日 全臺慈誠委員精進研習\n常常說「以佛心為己心」，心中有佛，行中有法，以佛心走入群眾中，是我們的修行方法。在法中有禪，「禪」就是三昧，正定、正念、正業。慈濟人，人人有正知、正見，堅定志願，就叫做「禪」。\n\n「心中有佛，行中有法，法中有禪」，大家要用這一念心。假如沒有去看貧戶，沒有去看苦難人，根本無法體悟人生疾苦、人生無常。慈濟的法門，一定要見苦才能知福，才能瞭解集來的苦。\n\n◆二○○七年七月二十四日 教師聯誼會培訓研習營\n人人心中有佛，叫作皈依佛；皈依法，就是希望人人能深入經藏。心中有佛，行中有法，每一個人都是一部大藏經，指引我們用心去看苦集滅道；走入人群，就如入佛法大海中。\n\n皈依僧，僧眾都是行佛所行、說佛所說法，他們都是我們的老師。不過，人人心中有自性佛、有自性法，也有自性僧，這是自性三寶；能讓自己的身心健康、乾淨，不受污染。在這樣紛紛擾擾的群眾中，要保持「靜寂清澄，志玄虛漠，守之不動，億百千劫」，這一種靜寂的境界，就是禪。心中有佛，行中有法，法中有禪，就是慈濟宗門。\n\n◆二○○七年七月三十日 靜思晨語\n要常常記得心中有佛、行中有法，才能維持修身的戒與威儀；行中若無法，很容易犯戒。「心中有佛，行中有法，法中有禪」，才不會犯了身戒，才不會損失心中的慧命。「行如風，立如松，坐如鐘，臥如弓」，名為四威儀，若能展現在日常生活中，就是行中有法。\n\n◆二○○七年八月十五日 對即將參與海外交流的慈濟中學師生開示\n心中有佛，行中有法，法中有禪，才能真正地表達出人文典範。「心中有佛」就是要心存善念，因為佛心就是大慈悲心，就是愛心。「行中有法」，平常老師教導的生活規矩，那種威儀、行儀、風範，就是法。人與人之間要互愛、尊敬、感恩等等，都是在「行」中，表達出來的都是法，叫做正法；正法就是正規矩，所以說行中有法。「法中有禪」，禪就是智慧、就是定；心念要定，從定中開啟智慧。\n\n◆二○○八年六月二十三日 全球四合一幹部訓練\n我尊重的是「自性三寶」，希望人人心中有佛，心中有法，心中有僧。更要疼惜自己的自性三寶，能這樣就是皈依佛、皈依法、皈依僧。但願人人以師志為己志，以佛心為己心。佛心是大慈悲心，人人心中有佛；師志要行在菩薩道上，所以行中有法，法中有禪，這就是正道。\n\n◆二○○八年六月二十八日 對臺中清水慈誠委員開示\n慈濟人既然發心守十戒，定力是很重要的。定力，就叫做「禪寂」，就是心很定，什麼樣的環境都誘引不了。心的定力若「常在三昧」，「三昧」就是正行、正定、正念；念正確，行也正確，方向對了，做就對了。所以要培養佛心，心中有佛，行中有法，法中有禪、有道。\n\n◆二○○八年十一月十四日 與中區慈濟人座談\n佛教的精神，不是停滯在去寺廟拜拜，去寺廟共修，去寺廟念佛，不是這些。慈濟宗門是走入人群，人人心中有佛，行中有法，法中有禪。念佛要念在心裡，修禪是修在行動之中。\n\n我在的時候，你們都是靜思法脈第一代弟子，希望人人要做典範，要再帶領第二代、第三代。希望大家在這個時候，要好好把握時間，感恩人人用心付出，一定要戒慎、虔誠；人生無常，身體是不淨觀，所以平時我們要有無常觀。\n\n◆二○一○年六月二十四日 全球四合一幹部精進研習營\n我們真的要用心，四法四門都是我們的道場──內修誠正信實，外行慈悲喜捨，時時刻刻都要精進、身心淨化。我們是從「做」中體悟，不是「坐」著體悟。「做中學，學中覺」，從做中體悟，就是「禪」。人人心中有佛，行中有法，這樣就是「禪定」。\n\n◆二○一一年十月三十日 靜思晨語\n心無雜亂，意無顛倒，開口動舌，語默動靜，挑水運柴無不是禪。在飯食當中，喝茶的動作無不是禪。像這樣，身心不離法，叫做「行中有法，法中有禪」。學佛、學法，必定要從內心的道場自莊嚴，不要散亂，每一句法都要入心。法在心中，法在行中，行中有法就有禪。\n\n◆二○一一年十一月二日 志工早會\n今年年初，我們就在推動入經藏、持齋戒。「入經藏、持齋戒」，法要入心，行中有法，法中有禪，人人的心要很平靜。過去的錯誤，要不斷地懺悔，洗滌內心的垢穢，去除貪瞋癡；同時用虔誠的心面對人事物，這就是戒慎虔誠。過去的錯誤完全去除，還要很戒慎地不要再犯，而且要培養愛心。\n\n大時代要明大是非，現在為什麼四大這麼不調和？就是因為眾生共業。一直在說，動物不是生來供應給人吃的，牠是因為因緣果報生在畜生道，可是人為了口欲而濫殺、戲殺，這都是傷害眾生命，叫做傷天害理。總而言之，要繼續地推動齋戒、推動素食。\n\n◆二○一二年八月十九日 靜思晨語\n佛的教法不只是要讓人瞭解，最重要的是希望人人的心，要回歸清淨本具的佛性。我們的如來本性，不複雜，也沒其他污染，原本就是很單純。面對芸芸眾生的苦難，我們要守在一乘道，清淨無染，進出自如；入人群中，不受人群惡濁的見解所污染。\n\n現在是五濁惡世，眾生的濁氣很重，希望人人都能以菩薩的心、以菩薩的行，住於佛心。常常告訴大家，佛入心、法入行；要心中有佛，行中有法，法中有禪。若心懷佛心，行在人群中的菩薩道，心一定要很定，要修戒、定、慧，守在一乘之軌道，這就是佛陀的本懷。\n\n◆二○一二年九月十二日 靜思晨語\n念佛法門，過去一段時間非常興盛，雖然佛法在人間，卻只是停滯在「念佛、念佛」；認為世間苦、六道輪迴苦，只要念佛，阿彌陀佛就會接引到西方極樂世界。大家以為這是最行得通的法，自救、心靜，將來就能離開這個惡濁的世間。\n\n常常說「念佛要念入心」，「心即淨土」，大家雖然念佛，卻沒有瞭解這個道理。心中有佛，行中才有法，法中自然就有禪、有淨。若能瞭解，就懂得如何將佛陀的法更普遍，讓大家能行、可做。\n\n◆二○一二年十月十日 對新竹區慈誠委員幹部開示\n新竹聯絡處最初只有粗糙、破舊的建築，憑著大家的一分心力，耕耘有成。我們要感恩過去一步一腳印，付出點點滴滴心血、流汗投入的資深慈濟人，珍惜這片已具規模的福田。而近幾年才加入的慈濟人，則要提起感恩心，共同守護這處得來不易的道場，落實佛心師志，持續發揮大用。\n\n學習佛法，不在念經拜懺，而是要勤行經典指引我們的道路，「心中有佛，行中有法，法中有禪」。佛陀的教育，是要我們發大心、行菩薩道，而非獨善其身。佛法不離世間，要運用佛法發揮助人的良能，受到佛法教育而啟發己心，還要在力行菩薩道的過程中思惟道理、回歸佛法。\n\n新竹靜思堂建設完成之後，要善用道場繼續舉辦讀書會，深入瞭解法脈、鞏固精神理念，發「四弘誓願」，才能以「四無量心」走入人群付出。\n\n◆二○一四年一月二十九日 靜思晨語\n「三界唯一心」，三界就是在我們的內心而已。常常告訴大家，心外無法。即便如天界的第幾天、第幾禪，也只是存乎一心。除了心以外，其實禪、定力、三昧，都在我們的內心，所以心外無別法，心、佛、眾生三無差別。\n\n我們的善念要聚在一處，就要法入心，所行要如法。心中有佛，行中有法，將接受的佛法，用在日常生活中，方向不偏差，所做無錯誤；若能這樣，就是在修行，煩惱慢慢就會脫離。\n\n◆二○一五年六月九日 志工早會\n修行沒有其他，就是要懂得「戒、定、慧」。戒說惡話、戒做惡事、戒心靈的不規，要把心靈的無明煩惱都去除。「貪、瞋、癡、慢、疑」，妒賢嫉能的心態、念頭也不可有。\n\n還要有「定」。打坐，就是要把心定下來，但是忙碌的社會，如何能一直打坐？用短短的時間打坐，雖可以把雜念放下，但是離開靜坐，面對人事物，心定得下來嗎？很難。禪要在生活中，在行中有定、話中有定、心中有定，時時定下這一念心，這就是「思惟修」。\n\n還要有「智慧」。沒有定心，心靈都是雜念，哪能有智慧呢？看事、看物，會不會起心動念？待人做事，心會不會有雜亂？這都要看我們的智慧。聽來的法瞭解後，要把瞭解的法釋放出去，所以有說法者、聽法者，還要有傳法者。要聞法，才不會陷入無明煩惱；法入心，懂得道理，身體力行，才能成長慧命。\n\n◆二○一六年六月二十六日 與高雄慈濟人座談\n你我師徒，要做法髓相傳的「法髓師徒」，不要如同過眼雲煙的「雲水師徒」。我在修行，而你們來聽法，聽法就要入心，入心就要身體力行；師徒同一心志，叫做「法髓師徒」。\n\n非洲本土志工承接法髓，擴大愛、拉長情，不分種族、國籍與宗教，將法傳到社區裡、教堂中。史瓦濟蘭本土志工為了學習慈濟浴佛，先將宇宙大覺者佛像慎重收起來，用一支寶特瓶演練行儀；人人照著慈濟人的教導行禮如儀。心中有佛，無論何等形象皆能作為依憑而虔誠禮敬。\n\n不論志工有何宗教信仰，他們虔誠傳法，把慈濟救人、愛人的精神傳給人，用覺悟的情去接引人，這都是在傳法髓。\n\n◆二○二○年四月二十二日 與慈濟大學劉怡均校長等人座談\n慈濟人心中有佛法，所以「甘願做，歡喜受」。認為應該做的事就用心盡力去做，付出無所求，辛苦也甘願，圓滿利益人群的好事，就滿心歡喜，這分歡喜的感受就是幸福。\n\n他們不求安逸享樂，即使做慈濟事做得身體疲憊，但是心靈輕安歡喜。所以幸福的指標何在？要如何定義？於心無愧無負擔，能夠付出最幸福，少欲知足最快樂。\n\n雖然我天天都為天下眾生而擔心，但是我沒有為自己擔心過。人生無常，只要心理沒有絲毫虧欠，就能安然面對。"
}