{
  "title": "二○○七年 展開新芽計畫",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200709.mp4",
  "content": "2007 展開新芽計畫；開辦成長營、設獎學金\n\n一、【沿革】\n◎2004.04 三十位慈濟技術學院學生志工，結合社區慈濟志工，以鄰近社區照顧戶單親家庭子女為陪伴對象，進行六個星期的伴讀和互動，此為「新芽計畫」的開展。\n\n◎2005.09.28 由慈濟基金會主辦的第四期新芽計劃—慈大附中志工培訓課程於是日展開。\n\n◎2007.08.03~08.05 由慈濟基金會慈發處、慈濟志工、慈濟教育志業體學生與慈濟教聯會共同舉辦的第一屆「慈濟新芽成長營」，在慈濟大學開營，共一百五十九位學生（慈濟照顧戶在學子女）齊聚一堂，學習食衣住行生活禮儀，並關注全球暖化議題，期望學員能改變生活習慣，回歸到關懷環境的簡樸生活。\n\n◎2007.12.09 慈濟基金會為激勵長期關懷的經濟弱勢家庭就學子女，舉辦花蓮地區新芽獎學金活動，今年獲獎學生總計二百八十二位。\n\n◎2009.10.17~31 是日於花蓮靜思堂舉辦第三屆新芽獎學金頒獎典禮，總計有三百二十六位花蓮學子獲獎。31日，宜蘭地區新芽獎學金頒獎則有兩百九十六位學生獲獎。\n\n◎2009.11.07 慈濟基金會於玉里聯絡處頒發新芽獎學金，總計有一百二十二位來自富里鄉、卓溪鄉、玉里鎮、瑞穗鄉、萬榮鄉五鄉鎮清寒學子獲獎。\n\n◎2010.10.30 慈濟基金會即日起陸續在全臺各地舉辦新芽獎學金頒獎典禮。今年度頒獎活動擴及宜蘭、花蓮、玉里、臺東、屏東、高雄、臺南、雲林及嘉義等區域，共有一千兩百八十八位優秀學子獲獎。\n\n◎2011.10.22 慈濟新芽獎學金今年擴大全臺舉辦，中區、北區（臺北巿、新北巿、金門、澎湖等）為今年首次援助之區域。自10月22日起至11月12日舉辦十八場頒獎典禮，嘉惠三千七百七十二名照顧戶子女。\n\n◎2012.10.22 慈濟基金會新芽獎學金，自10月22日起至11月24日止，於全臺舉辦十六場頒獎典禮，嘉惠國小、國中、高中、大專學生共五千零一十九人。\n\n◎2013.07.11 為鼓勵莫拉克重建區學子不畏逆境、努力向上，屏東分會是日在潮州聯絡處舉行「重建區新芽獎學金」頒獎典禮，兩百一十二位來自屏東九個莫拉克風災重建區的孩子獲獎。\n\n◎2014.07.29 屏東分會及潮州靜思堂分別在29、30日舉行第二年「重建區新芽獎學金」頒獎典禮，共有莫拉克風災屏東九個重建區的二百八十位學生獲獎。自10月18日起，全臺各縣市共舉行二十五場「新芽獎學金」頒獎典禮，計六千九百多位弱勢家庭學子獲獎。\n\n◎2015.08.18~11.28 慈濟在全臺舉辦三十一場新芽奬學金頒發典禮，計有慈濟照顧戶與關懷戶子女，以及莫拉克颱風重建區弱勢學生，共九千零三十人獲獎。\n\n◎2016.10.22~11.19 慈濟在全臺舉辦二十九場新芽奬學金頒發典禮，全臺共計九千兩百零四人獲獎。\n\n◎2017.09.23~11.25 慈濟於全臺共辦理二十九場新芽獎學金頒獎典禮，嘉惠九千三百一十二名弱勢學子。\n\n◎2018.09.22~11.25 慈濟於全臺共辦理二十九場新芽獎學金頒獎典禮，嘉惠八千六百二十八名弱勢學子。\n\n二、【相關內容】\n（一）2005.09.28 慈濟新聞\n第四期新芽計劃慈中志工培訓課程\n\n「新芽計畫」是以學期為單位，由社區慈濟人結合學生志工，以貧病家庭年幼子女為對象，進行長期的關懷與陪伴。期盼藉由「新芽計畫」推動的過程，這些家庭的孩子都能像菩提種子的新芽一樣，在大愛的關懷下日漸成長、茁壯。在活動開始前所有服務的志工們都要了解這一個活動的意涵及意義更要了解服務對象的家庭背景所以安排了志工訓練的課程讓所有服務的志工都能夠因了解而投入。\n\n在慈濟活動通常都會看到女眾的志工往往比男眾的志工還要佔多數，但是今年的第四期新芽計劃邀請了慈濟中學高中部的學生一同來成就這一畝福田，令我們想不到的是：17位慈中志工當中，男生佔了13位，女生4位，讓平常志工服務一向是柔美恬靜的氣氛增添了陽剛的氣息。\n\n志工課程設計除了讓志工們了解整個新芽計畫的意涵外，也請到慈發處的定彬師兄分享國內慈善的緣起及腳步，讓志工們對於這一項服務有更深的認知。而為了讓志工們了解將來要服務的小朋友家庭狀況，在下午的課程當中，志工們分三條動線，由平時與案家互動良好的訪視委員帶他們到案家了解小朋友們的生活環境，以利於往後的互動有更深的了解。\n\n課程當中也賦予志工們任務就是：邀請他們設計將來活動的課程內容。大愛班的課程計畫總共分為五個主題分別是：相見歡、心素食儀、環保、手語、認識慈濟等等，活動進行當中還會安排ㄧ次的家訪活動讓小朋友作主，邀請志工們到家裡拜訪。\n\n今天的志工培訓課程不但讓志工們了解新芽活動的意義，及認識案家的小朋友外，進而也培養服務過程中應有的默契，期待慈中教育中所含括的慈濟人文能多少影響小朋友們。\n\n（二）2005.11.03 慈濟教育志業新聞稿\n慈中同學陪伴照顧戶子女 散發大愛展新芽\n\n三十九年來，慈濟四大志業八大腳印的緣起，就在於慈善志業裡對貧病眾生關懷中所長養的慈悲與智慧。尤其在社區關懷貧窮家庭的過程中發現，這些家庭中長大的孩子，不論是身心發展或知識上的學習大多都要比一般正常家庭的孩子來的辛苦與複雜。因此，2004年4月，30位慈濟技術學院的志工伙伴以鄰近社區照顧戶單親家庭子女為陪伴對象，進行了六個星期的伴讀和互動。這些孩子的身心狀態和學習，在這六個星期以後，都有明顯的成長和改變，這就是「新芽計畫」的開展。\n\n「新芽計畫」是以學期為單位，由社區慈濟人結合學生志工，以貧病家庭年幼子女為對象，進行長期的關懷與陪伴。期盼藉由「新芽計畫」推動的過程，這些家庭的孩子都能像菩提種子的新芽一樣，在大愛的關懷下日漸成長、茁壯。慈濟基金會於秀林鄉水源村、吉安鄉長期照顧或長期居家關懷家庭之五歲以上、國三學齡以下子女採取課輔班與幼幼班兩種方式，於每週三晚上實施。而慈大附中在本學期也有16位同學投入新芽志工的行列，以慈濟人文為主軸，透過活動方式讓小朋友從中培養、體驗正確的生活，建立環保、新素食儀等觀念，負起陪伴與遊戲教育這群幼幼班的照顧戶小朋友們。而慈中的同學們藉由陪伴照顧戶子女成長、學習的體驗中，也使自己不管是在生活上或是身心方面都有所獲得。\n\n在經過招募與培訓之後，於10月12日開始第一次的課程──相親相愛一家親。由慈濟大學與慈大附中的同學互相合作，兩人同心陪伴一位照顧戶的小朋友，從初次見面的生澀，到經由近一步的相見歡的認識，再到藉由遊戲方式來和小朋友們做更親密的接觸，讓小朋友卸除防備心，滿心歡喜的接納與懷抱著期待的心情期待下次相見，這就是新芽志工們最大的滿足與收穫。\n\n（三）2007.08.03 慈濟新聞\n2007慈濟新芽成長營開營 教導照顧戶子女生活禮儀\n\n當慈善結合教育，會蹦出什麼樣愛的火花？平日參與慈濟新芽計畫課後伴讀活動的國中小學生（慈濟照顧戶在學子女），有一百五十九位學生齊聚慈濟大學，利用暑假期間參加2007年8月3日到5日慈濟新芽成長營，學習食衣住行的生活禮儀，並關注全球暖化的議題，盡心力努力改變自己的習慣，回歸到關懷環境的簡樸生活。\n\n自2004年開始，慈濟教育志業體學生利用自己課餘時間，參與慈濟志工在社區的慈善關懷工作，規劃「新芽計畫」課後伴讀活動，陪伴慈濟照顧戶在學子女一起成長，這個愛的行動至今不曾停息。\n\n基金會慈發處同仁表示，往年，曾為照顧戶子女舉辦過營隊活動，而今年正式將此活動取名為「慈濟新芽成長營」，往後，每年都會持續舉辦。\n\n今年盛夏，第一屆慈濟新芽成長營展開，延續新芽計劃的精神，慈濟志工、慈濟教育志業體學生與慈濟教聯會老師一同合作，將以「克己復禮─與地球共生息」的主軸，期盼透過營隊關懷與陪伴，灑播愛的種子。\n\n國小張小朋友參加新芽計畫已經超過一年了，張小朋友表示，來到營隊玩得很開心，以前在家裡都不會幫忙打掃，自從去年參加過慈濟營隊後，會開始幫忙掃地還有洗衣服。今年張小朋友依然把握機會來到營隊當學員，面對現在天氣愈來愈熱，他大聲地說：平常在家裡都有在做資源回收，做到垃圾要回收、不要亂丟，就是希望自己能付出一點點小力量。\n\n營隊的開營當天，有一堂環保禮儀的分站活動，來自富里鄉的王小朋友，她開心地說全部遊戲都很好玩。當有一關的關主要大家先撕開報紙，再將報紙屑快速地蒐集整齊，變成保齡球，丟向球瓶，出現一張張垃圾變黃金、黃金變愛心、愛心變清流、清流繞全球的文字小卡，再重組拼貼在世界地圖上，這可讓平常在學校學到垃圾分類的她，在遊戲中體會學到了環保與整潔的重要。\n\n慈濟舉辦新芽成長營的目的，在於希望照顧戶的在學子女「縱然處於弱勢，也要成為心靈的強者」；因為擁有健全的心靈，未來面對問題時就可以用智慧和毅力去處理。而任何一顆種子的發芽，都需要陽光、水、空氣與土壤，一顆種子施給不同元素，就會長成不同的特質。慈濟就是其中一個元素（肥料），在成長的過程中，期許予孩子生活教育和知識教育，並給予肯定與關懷。\n\n（四）2007.12.09 慈濟教育志業新聞稿\n慈濟首次頒發新芽獎學金，今日舉辦頒獎典禮\n\n教育是淨化人心、導正社會的利器，慈濟基金會為激勵長期所關懷經濟弱勢家庭就學子女努力求學，先於花蓮地區辦理新芽獎學金活動。今（12/09）日獲獎學生與其親友團高達五百五十人，齊聚花蓮靜思堂參與「2007新芽獎學金頒獎典禮」，包括國立花蓮高商、信義國小等十四所學校師長也蒞臨出席參與盛會。\n\n今早慈濟為眾人安排了一連串精彩的活動，有慈濟歌曲帶動唱、介紹慈濟志業、放映證嚴法師開示影帶、參觀靜思堂，以及曾受過慈濟幫助現為慈濟志工方金香見證分享。從小在貧困家庭長大的方金香，她不難過、不自卑，將挫折視為生命中寶貴的經驗，她述說如何克服困難，在原本無法順利求學的過程中，為自己開拓了一條光明的道路，並自立自強投入社會服務，激勵了每一個人。因為兩位孩子獲獎前來的母親李玉麗，她聽到方金香的分享深受感動，期許自己變得更有能力，可以服務他人。\n\n下午，頒獎典禮正式開始，四位獲獎學生代表，分別為吉安國小謝傳鎧、平和國中謝聖凱、壽豐國中邱復生、秀林國中周婉婷，各別以客家語、閩南語、阿美族語、太魯閣語上臺致感恩詞，獲得眾人的掌聲。\n\n謝傳鎧經常代表學校參加客家語的校外比賽，在校內是一位人盡皆知的風雲人物，他現場以一口流利的客家語，感謝眾人，他說道，「雖然我的家庭生活不是有錢人，不過因為艱苦的生活讓我體會到社會的溫暖和人情，並懂得媽媽的偉大和辛苦。」懂事的他每天放學回家，所做的第一件事，就是幫父親擦藥、按摩身體，有時候還會和妹妹們陪著坐輪椅的阿嬤聊天，分擔母親的辛苦。\n\n而謝傳鎧，與就讀慈濟技術學院會計資訊系董慧慧、資訊工程系劉志龍，他們三位獲獎學生在求學過程中認真向學的故事，日前慈濟志工用影像記錄下來製成紀錄片，於頒獎典禮現場播放，呈現他們真實生活的面貌，激勵著在場的每一個人。\n\n董慧慧獲頒孝悌獎，並代表此獎項上臺致詞，她說道，自己想了很久不知道要如何表達對慈濟的感謝，想來想去，只有兩個字那就是感恩，很感恩證嚴法師創辦慈濟，也很感恩父母、慈濟志工與師長，才有現在的我。她因為父母親身體不好，所以家裏經濟狀況很辛苦，在艱困的環境中仍力爭上游，在校學業成績優異，獲獎無數，身為家中的長女，從來沒讓家人擔心，也將自己照顧好。而她的妹妹董慧蘭，也是孝悌獎獲獎人之一。\n\n新芽獎學金，取名為新芽，是希望受照顧的學生就像一顆剛發芽的種子，努力成為一棵茁壯的大樹，勉勵他們縱然處於弱勢，也要努力讓自己成為心靈的強者。而獎學金，共分為五個項目，分別為孝悌獎、進步獎、學習領域獎、特殊表現獎，與全勤獎，鼓舞他們勇於面對困頓環境，不畏艱困，在求學過程中更要正向積極，努力不懈，並創造自己的長處與優點，頒獎人為平日於社區進行關懷、陪伴他們的慈濟志工，獲獎學生總計二百八十二位。\n\n就讀新城國中三年級的古毓蘋，代表進步獎上臺致詞，她坦率地說，以前自己是一個愛講髒話的小女生，因為接觸了慈濟，才改變了這項壞習慣。新城國中校長謝麗華坐在臺下聽到古學生的分享，當場眼眶泛紅，謝謝慈濟不僅幫助學生與其家庭，也關懷學生改善行為。\n\n頒獎典禮上慈濟志工恭敬地遞上麥克風給發表致詞的學生，以及彎下腰送上獎品給每一位獲獎學生，這些舉止傳達了一份尊重，代表花崗國中蒞臨出席的教務主任柯純美深受感動，她表示，新芽獎學金對於學生而言不僅是經濟上的補助，還有心靈上的改變與成長。\n\n慈濟基金會辦理新芽獎學金的活動，為肯定經濟弱勢家庭就學子女的才能、激勵其不畏困境向上求學的精神，並勉勵家長重視子女的教育。從推薦獲獎名單、拜會獲獎學生的學校師長，到規劃頒獎典禮，慈濟動員了數百位志工參與投入。\n\n（五）2009.10.17 慈濟新聞\n326位花蓮學子，獲慈濟新芽獎學金\n\n「這筆獎學金，我會好好善用。」慈濟基金會17日早上於花蓮靜思堂舉辦第三屆新芽獎學金頒獎典禮，總計有三百二十六位花蓮學子獲獎。獲獎人之一，國中生黃庭佳分享，今天獲獎幫了家裏很大的忙，最想跟八十三歲的阿嬤分享，會更用功、更努力報答阿嬤，也不會辜負慈濟對我的期待！\n\n黃庭佳，從小就是位懂得用功讀書的孩子，拿過縣長獎等獎項，參加過英文朗讀等比賽，是個老師、同學喜歡的好學生，也是位懂事的孩子，在家都會幫忙作家事，也會主動幫阿嬤按摩，他分享著：「這筆獎學金，我會好好善用。」陪伴他一起來的阿姨黃春蘭分享，現在，庭佳常常會說，以後長大，我會像慈濟志工一樣，來幫助有困難的人！\n\n黃庭佳已經想好要將獎學金，用在學用品，包括參考書、美勞課畫紙，也會用在家用品，包括新電風扇，讓阿嬤睡覺時可以很涼快，或是幫阿嬤看病，減輕阿嬤身體上的病痛，讓家裏減輕經濟負擔。陪伴他的慈濟志工邱籃平、徐文安大力讚嘆：「跟庭佳互動，我們反而收穫很多！」\n\n慈濟頒發新芽獎學金，獲獎學生獲獎的背後代表著一份大愛之情，這群學子因為和慈濟互動多年，現在彼此就像是一家人，黃春蘭就讚嘆，跟慈濟志工在一起很溫暖，很感激慈濟志工很用心在生活上關心庭佳。\n\n獲獎人中，還有三位丁姓親姐弟，平時分散在北中南求學，特地專程返鄉領獎，參與今日的頒獎典禮，就是為了感謝慈濟。由於父母離婚多年、母親離去、父親已故，二姐就分享，很感激慈濟志工楊土平、羅雅馨夫妻以及慈濟社工員張智翔，陪伴著她成長，他們就像是家人阿公、阿媽與大哥。高二時，她是老師眼中的壞學生，為了打工，經常上學遲到、蹺課、打瞌睡、忤逆師長，高三開始，慈濟走進她的生活從生活上小細節關心她，就像是天氣冷有沒有多穿衣服，讓她慢慢敞開心和志工互動。現在的她，已經考上第一志願，是大學系上排名前十名的好學生，用功讀書也努力打工賺取生活費，就是為了自己和慈濟的家人。\n\n慈濟志工楊土平強調，彼此建立互信很重要，他將丁姓三姐弟當成自己的孩子在陪伴，由於他們現在隻身在外地求學，精神、課業壓力更沈重，彼此常常會電話聯絡，分享生活近況，陪伴孩子成長與求學！\n\n今日獲獎學子，學齡層從小學至大專，皆是一群來自慈濟在花蓮地區長期陪伴家庭的就學子女，學生家人與多所學校師長也到場祝賀，參與盛會！慈濟深切期盼透過獎學金的頒發，勉勵這群學生縱然現階段處於社會的弱勢族群，在求學的過程中因擁有正向、樂觀、努力不懈的態度，勇於積極創造自己的能力與專長。\n\n慈濟新芽獎學金共分為五個項目，分別有孝悌獎、進步獎、學習領域獎、特殊表現獎，與全勤獎。獎學金取名為「新芽」，就是將每位學生形容為一顆剛發芽的小種子，將長成為一棵茁壯的大樹，在未來成為一位為社會奉獻大愛與關懷的人才。\n\n（六）2010.10.30 慈濟新聞\n慈濟新芽獎學金頒獎典禮，布農小勇士大孝楷模\n\n布農小勇士楊佳榮，年僅十歲起就飽嘗人生艱苦，強褓時母親離家，去年莫拉克風災家園被毀、父親又肝癌過世，現在一肩挑起照顧罹癌阿嬤的重擔。慈濟基金會為激勵經濟弱勢家庭就學子女努力求學，卅日特別在高雄靜思堂辦理新芽獎學金頒獎典禮，鼓勵勇敢承擔苦難的佳榮和其他同樣在逆境中奮發向上的清寒學子。\n\n住在桃源鄉建山村的楊佳榮，九個月大時母親因故離家出走，爸爸無法承受打擊，經常酗酒。去年莫拉克颱風重創家園，佳榮與父親、阿嬤被安置住在陸軍官校。不料，安置期間爸爸肝癌往生，身患大腸癌的阿嬤無法承受喪子打擊也倒下，一連串的考驗並沒有擊垮佳榮。在逆境中，他知道自己沒有悲傷的權利，更加奮發向上，代替父親照顧孝順阿嬤。\n\n對佳榮來說，阿嬤和媽媽沒有兩樣，佳榮每天上學前，一定要將阿嬤與中風叔公的早餐和生活打理好，才能安心出門。一次學校舉辦旅遊活動，隔壁的早餐店老闆知道了，希望幫他成行，佳榮婉謝早餐店老闆的美意，說：「我若去玩，阿嬤怎麼辦。」\n\n經歷家庭變故，佳榮扛起長子的責任，煮飯、洗碗、打掃、洗衣樣樣難不倒他。「捶用力一點沒關係，捶用力一點…。」知道老人家怕孤單，佳榮每天幫阿嬤搥背，唱歌給阿嬤聽，再一個大擁抱，要阿嬤開開心心的，病魔就不會來找麻煩。\n\n「人會生很多怪病，其實跟地球環境的惡化有很大的關係。」佳榮這樣想。爸爸過世後，佳榮假日經常陪著阿嬤一起穿梭在部落大街小巷，散步、聊天、也撿拾回收做環保，佳榮會在一旁幫忙，怕阿嬤彎腰淚了走不動，兩人總是相互扶持，阿嬤最喜歡佳榮做的蛋炒飯及炒野菜，蔬果與清淡飲食，佳榮要罹癌十年的阿嬤維持健康的身體。佳榮說：「這是一份不間斷的責任，珍愛地球環境，還能夠補貼家用，讓阿嬤精神好，讓大家居住的環境更好。」\n\n佳榮的阿嬤說，這個孫子很貼心。她說，開學前，拿一百五十塊錢要讓佳榮去理髮，佳榮卻將錢原封不動歸還，並要阿嬤拿去買米、買沙拉油，他安慰阿嬤說：「我的頭髮還很短，這樣也很帥啊！」佳榮的懂事與孝順讓阿嬤感到窩心，為了協助佳榮，慈濟基金會也在建山村舉辦定期義剪，照顧偏遠山區的學童，也為行動不便的老人到府往剪。\n\n生活的粹鍊，讓佳榮知道唯有讀書，才有能力照顧阿嬤，才可以改善生活，所以他非常用功讀書，功課始終保持前三名。直到上學期因為英文，成績掉了兩名，長期陪伴佳榮的慈濟志工李美珠，知道他因為成績退步而難過，要他不用擔心，李美珠邀集從事補教工作的陳詠芯與七賢國中老師郭世任一起上山，每月兩次專程為他輔導英文與數學。\n\n出生在臺東鄉下的大愛臺董事長杜俊元，則以自己離鄉背井求學的生命故事勉勵得獎同學：「作育英才愛之教，不必跟別人比較，也不要總想著自己能力不夠。」1950年國小畢業就離家求學，1971年搬到高雄，至今每天還是東奔西跑的，杜俊元強調：「對於自己要努力、有志氣，並且廣結善緣，唯有如此，想做就能做得到，未來將不受限制。」\n\n新芽獎學金取名為「新芽」，就是希望受照顧的學生就像一顆剛發芽的種子，勇於面對困頓環境，不畏艱困的在求學過程中正向積極，努力不懈。獎學金共分為孝悌獎、進步獎、學習領域獎、特殊表現獎、全勤獎等五個項目，二百七十八位臺南、高雄、屏東新芽學子獲獎，現場邀請學生家長、老師、校長與會共享榮耀。當佳榮領獎後要做的第一件事，就是要將獎學金給阿嬤看病，並立願將來要幫助需要的人；阿嬤則要佳榮把身體鍛鍊好，堅持繼續幫助人。\n\n（七）2010.11.03 慈濟新聞\n在困苦中茁壯成長的天使，慈濟臺南新芽獎學金得獎人吳宛純\n\n「一切發生在自己身上的事，就是要學會面對它、接納它和處理它。」就讀臺南敏惠醫專五專四年級的吳宛純今年獲得慈濟新芽獎學金學習領域獎。吳宛純自小失去雙親，三兄妹唯一的依靠，姑姑於2000年時中風，但宛純勇於承擔一切，清晨至早餐店打工；堅持下課後回家做晚餐維護全家人健康；爭取課餘打工機會；主動將學校提供的低收入戶補助名額讓給更需要幫助的同學。在逆境中不抱怨、突破困難的精神足以成為所有學子表率。\n\n吳宛純年幼時父母離異，做水泥工的爸爸帶著兄妹三人四處遷移，國中時，宛純就告訴自己，「要當家裡的小媽媽負起照顧一家人的生活。」14歲那年，爸爸工作時因大動脈瘤破裂出血而往生，姑姑變成兄妹三人唯一的依靠，腦溢血而中風的姑姑深怕自己隨時會離開，常常告誡兄妹三人要學習獨立，照顧自己。\n\n宛純16歲，就讀敏惠醫專護理科一年級時，就到鄰居早餐店打工。「到早餐店打工，起初只為換一頓早餐。」宛純說出當初卑微的想法，但後來因能力好，工作認真，獲老闆正式任用。能靠著自己雙手賺錢，讓宛純對未來更有信心，每天早上4:30天未亮就走路去早餐店準備，「一來可以運動多呼吸新鮮空氣，同時也讓自己的心可以趁清晨時接觸大自然的滋潤。」四年多來從不間斷，這樣的生活宛純不覺得辛苦疲累，反而精神更好，並感恩有這樣的機會磨練自己，讓自己更有能力去面對困境。\n\n現在的宛純，每天放學後第一件事是替家人準備晚餐，煮飯炒菜都是自己無師自通學來的，宛純希望讓姑姑、哥哥和妹妹都能吃得健康營養，減少外食的油膩，讓姑姑的身體強壯起來，她也利用課餘時間打工貼補家用。宛純在冰淇淋店打工的老闆陳燕鈴對宛純的工作態度讚譽有加，直說：「她是一位工作認真、肯學、負責任的孩子，比我自己的小孩還棒！」班導師趙文霙老師對宛純亦相當的肯定與讚許，「會主動將學校提供的低收入戶補助名額機會讓給更需要幫助的同學，從不會抱怨自己的遭遇與環境，整個人的想法都很正向、樂觀」，文霙老師疼惜的說。\n\n宛純今年已經敏惠醫專四年級，個性堅強剛毅，「工作與功課一擁而上時，會有沮喪也會有挫折，但是都熬過來了，現在的自己早就可以面對所有。」宛純說，因為自己苦過，對和自己有著同樣遭遇的人更能感同身受，「自己的貴人很多，就像慈濟的師姑們會常來關懷我們，且學校獎助學金名額有限，更該讓給極需要的同學。」宛純貼心的說。\n\n慈濟基金會為鼓舞長期照顧與關懷家庭的就學子女積極向學，每年頒發慈濟新芽獎學金，新芽獎學金共分為五個項目，分別有孝悌獎、進步獎、學習領域獎、特殊表現獎，與全勤獎。獎學金取名為「新芽」，就是希望受照顧的學生就像一顆剛發芽的種子，勇於面對困頓環境，不畏艱困的在求學過程中正向積極，努力不懈。學習領域獎得獎人吳宛純，對自己有著深深的期許，對自己的遭遇無從選擇，也無力改變，但她相信可以靠自己的力量創造未來。\n\n（八）2010.11.13 慈濟新聞\n許盈珊、許盈雪姐妹花 獲慈濟新芽獎學金\n\n慈濟十三日於花蓮慈濟靜思堂舉辦新芽獎學金頒獎典禮，頒發給弱勢家庭的孩子，宣揚他們不畏困境，奮發向上的精神，並鼓勵他們在求學路上更勤奮不懈。今年花蓮區共有403位學生獲獎。家住秀林鄉水源村的許盈珊與許盈雪雙雙獲獎，姐妹兩人孝順父母、努力向學的精神值得表彰。\n\n學習領域獎得主許盈珊，目前就讀慈濟技術學院會計資訊系一年級，上有一位唸軍校的哥哥，下有四個弟妹，最小的弟弟今年才三歲半，唯一的妹妹許盈雪今年就讀四維高中二年級，今年獲得新芽獎學金的孝悌獎。許家姐妹母親中風，家裡經濟除了仰賴政府低收入補助，其他全靠父親打零工維持家計，慈濟長期濟助許家白米，並於學期初補發助學金。\n\n自高中時期，母親中風癱瘓後，盈珊和盈雪即身兼母職，一星期七天，平均分配家務給弟弟妹妹，包括洗衣、晾衣、燒飯、幫母視與小弟洗澡，為了考上學校，她都是利用每晚哄小弟睡著後大約十一、十二點才得以翻開書本。\n\n盈珊不因家中貧困停下求學腳步，今年暑假自花農畢業，在慈濟大學醫學系學生的課輔之下，努力衝刺考上慈濟技術學院。聯考後的暑假，為了減輕家中負擔，她到可麗亞火鍋餐廳打工，從下午二點半到晚上十點，常常回到家中已超過深夜十一點。\n\n盈珊在校用功讀書，非常有企圖心，晚上在學校補習英文準備英檢，希望未來能繼續升學，因為她深切了解唯有繼續唸書，未來才能有更好的出路，家中環境才能獲得改善。\n\n獲得慈濟新芽獎學金，盈珊說：「師公上人長期都重視弱勢家庭，這樣的幫助會讓人對未來有希望，我一直覺得，一定是師公上人派師姑來幫助我們的。」她和妹妹盈雪都異口同聲說，要把今天的獎學金拿給爸爸做為生活開銷之用。\n\n許爸爸對孩子疼愛有加，非常重視子女的教育，「孩子是我最大的資產，只要他們肯上進、有出息，我一生無憾。」許爸爸是閩南人，當年和原住民身分的妻子結婚，遭家人強烈反對，漸漸和家人疏於聯絡，只有過年或掃墓孩子才回老家，平常孩子們少了祖父母與叔伯的疼愛，一家八口是他們親情唯一的凝聚。\n\n所幸孩子們乖巧上進，尤其是身為長女的盈珊與妹妹盈雪。盈珊的的母親今年才四十歲，但因長期接觸煙酒與檳榔，幾年前中風，導致身體右半部癱瘓，當時小兒子才一歲，許爸爸為了照顧妻子與小兒子，無法外出工作，只能等到女兒盈珊和盈雪放學或放假時接手照顧小弟，他才能利用晚上與假日的時間出外打零工。\n\n許家家境貧困，客廳只有小小二個榻榻米大，白天的客廳到晚上將桌椅收起，就成為一家人睡覺的地方。儘管經濟弱勢，但盈珊和盈雪心理非常正向健康。盈珊高中三年的導師張琇涵今天應邀來頒獎，親手將學習領域獎頒給盈珊，她說：「盈珊一直都很勇敢很積極，遇到任何事都用正向的態度來面對，相信未來她的前途一定是一片光明。」\n\n新芽獎學金頒發獎項有進步獎、學習領域獎、孝悌獎、特殊表現獎、全勤獎等五類，取名為「新芽」，是將每位學生形容為一顆剛發芽的小種子，將長成為一棵茁壯的大樹，在未來成為一位為社會奉獻大愛與關懷的人才。\n\n（九）2013.07.11 慈濟新聞\n慈濟頒發獎學金 鼓勵莫拉克重建區212位勤奮學子\n\n為鼓勵莫拉克重建區學子不畏逆境、努力向上，慈濟基金會屏東分會十一日上午在潮州靜思堂舉行「重建區新芽獎學金」頒獎典禮，212位來自屏東九個莫拉克風災重建區的孩子獲獎，慈濟提供每位獲獎學生獎學金、獎狀及禮品，越濤、魏奕杰及吳雅婷則代表所有獲獎學生感謝社會各界的鼓勵，並期許將來學成後回饋部落族人，頒發過程溫馨感人。\n\n來義高中三年級畢業生，今年即將就讀義守大學傳播系的越濤，因父母工作忙碌常不在家，從小就與外婆住在來義山上；莫拉克颱風災後，他與外婆入住由慈濟基金會援建的新來義部落。\n\n為了感恩慈濟匯聚全球52個國家的愛為族人打造新家園，越濤在就讀高中期間與同學籌組「MASALU」志工團，利用寒暑假到鄰近的小學擔任安親小老師，在夏令營承擔隊輔，還前往安養院膚慰長輩。\n\n越濤也參加學校合唱團獲得全國冠軍，並代表前往大陸比賽拿下冠軍金質獎。大學將選擇就讀傳播系的越濤，目前最想做的是學好母語，推廣排灣族文化，陪伴族裡的老人家。\n\n就讀臺大社工系三年級的魏奕杰，與弟弟魏奕凡一起獲頒獎學金，兩兄弟為幫忙父母撐起一個家，從小就學習對家庭付出。魏奕杰考上臺大社工系後，除了工讀來維持基本的生活開銷，他努力運用自己所學接觸原生文化，同時雙主修人類學系，期待能對部落有所回饋。魏奕杰期許自己，莫忘初衷、飲水思源。\n\n另一位獲得新芽獎學金的吳雅琪，在校學業成績優秀，積極參與社區服務，是學校春暉社社長。吳雅琪除了把握課餘時間幫獨居老人打掃、為失智老人募款、到安養中心機構關懷外，她也參與家鄉丹林社區的服務活動，為耆老及部落孩子做傳承文化及母語推廣，並榮獲優秀青年獎、區域和平志工入圍獎，是同學的學習榜樣。九月將成為美和科大社工系新鮮人的吳雅琪，願盡一己之力，在付出中自我成長。\n\n慈濟基金會慈發處主任呂芳川表示，新芽獎學金從2007年開始舉辦至今，每位獲獎的同學都是不畏環境艱困考驗，努力向上的優秀青年；今年首度以禮納里部落、長治百和部落、吾拉魯滋部落、新來義部落、牡丹高士與中興路部落、高樹大愛屋、九棚大愛屋等屏東重建區在學學子，提供新芽獎學金，希望鼓勵孩子奮發向上，將來學成後能成為社會的棟樑。\n\n呂芳川主任表示，新芽獎學金取名為「新芽」，是希望受照顧的學生就像一顆剛發芽的種子，努力成為一棵茁壯的大樹，勉勵他們縱然處於弱勢，也要努力讓自己成為心靈的強者，成長茁壯。\n\n（十）2016.10.30 慈濟新聞\n慈善結合教育 慈濟新芽全臺綻放\n\n慈濟鼓勵照顧戶家庭中就學的孩子，每年舉辦「新芽獎學金」頒獎活動，自2007年開始從東區花蓮開辦後，逐年擴辦至全臺各地，甚至也關心離島澎湖、金門的貧苦學子們，慈善結合教育關懷，至今已邁入第十年。截至2016年為止，全臺累計共有42604位學生受惠，不但鼓舞這群在逆境中的學子們，用心向學、積極學習、提升自信，更期待「新芽茁壯」，將來回饋社會，形成善的循環。\n\n慈濟連年舉辦「新芽獎學金」，是慈善與教育的結合，慈濟人長期持續關懷照顧戶的家庭狀況，證嚴法師特別重視孩子的教育情形，特辦新芽獎學金表揚活動。北區慈濟東區聯絡處場次中，慈濟教育志業執行長蔡炳坤、臺北市政府社會局許立民局長，及許多獲頒表揚學子們的學校校長等教職人員特地出席見證及鼓勵。\n\n蔡炳坤執行長勉勵獲獎表揚的學子們，珍惜目前所擁有的教育資源，並要懂得感恩付出，將來若有機會，更要回饋社會，不忘求學階段，曾受社會各界許多人的的幫忙。\n\n臺北市政府社會局許立民局長則表示，慈濟協助政府照顧許多貧苦無依的人，除了慈善還有教育，知識的累積可以逐漸改變人的一生，而學習為社會付出，更讓自己心靈富足，保有這種初發心，是人生最大的資產，許局長期勉學子們認真學習，將來有機會為社會付出。\n\n「2016年慈濟新芽獎學金」國小至大專院校，全臺逾9200位學子獲獎，其中，家住臺北市，目前就讀慈濟大學護理系三年級的施佳孜，待人有禮，做事認真，不畏家庭環境艱困，在求學路上仍能努力不懈，未來更立志要成為一位專業的護理師，幫助苦難的人，是今年眾多獲獎者之一。\n\n佳孜念國中時父母離異，上高中後，佳孜就開始打工分擔家計，減輕母親的經濟壓力，進入慈濟大學，在懿德媽媽及許多志工們愛的陪伴，開始學會去關懷別人，也體會自己其實是有福的人，漸漸地在心裡種下善的種子，並且一天天萌芽成長，她說：「我要堅定在護理的道路上，期許自己將來也可以成為一個手心向下，回饋社會的人。」\n\n慈濟基金會指出，慈濟「新芽獎學金」取名為「新芽」，是為了鼓勵這群弱勢家庭的在學子女，讓這些莘莘學子如初生的新芽般，長成茁壯大樹，迎向美好的未來；也期待他們在困苦的環境中，能激勵他們正向、樂觀的生活態度，以積極向上的堅韌勇氣創造自己的專長，日後回饋社會。\n\n慈濟基金會為扶助弱勢家庭，每學期除提供「助學金」，協助弱勢家庭就學中的孩子繳交學雜費，讓學子能安心就學外，自2007年開始，每年特地舉辦「新芽獎學金」頒獎活動，不僅衡量智育成績，更重視品德的表現，設有五項獎學金─「進步獎」、「學習領域獎」、「孝悌獎」、「特殊表現獎」、「全勤獎」。\n\n除新芽獎學金外，慈濟也透過各類助學金補助、課輔服務以及為照顧戶及居關戶子女舉辦暑期營隊等，編織綿密的關懷網絡，陪伴社會上單親、隔代教養或是新移民經濟有困難的家庭，讓孩子們安心上學、端正品格，讓弱勢家庭有脫貧的希望。"
}