{
  "title": "二○○七年 以大慈悲的眼根，觀天下眾生相；以大智慧的耳根，聽天下眾生聲",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200704.mp4",
  "content": "二○○七年 以大慈悲的眼根，觀天下眾生相\n以大智慧的耳根，聽天下眾生聲\n\n◆二○○七年十月二十三日 對屏東區慈誠委員開示\n師父為了人間的苦難，才創立功德會。我們應該要以大慈悲之眼，觀天下眾生相；眾生相真的很苦，有的善、有的惡，有的很富有、有的很苦難。富有的人一直在享受，苦難的人沒人理睬，唯有我們在中間，可以去教富，可以同情貧困的人。\n\n同一個天下，同一片土地上，我們要將貧困的人當成親人。要救心、安心，就要教富有人的心，不要一直想享受；愈享受，業愈造愈重。那些可憐無家可歸，或是住處簡陋到屋頂可看天、牆壁可看到外面的人。慈濟人看到這種可憐的形相，都會去幫助他，整理他的房子，加強修繕他住的地方。\n\n「用智慧之耳，聞天下眾生之聲」，除了用慈悲心來觀天下眾生相，還要用智慧來為人群付出，用智慧好好聽世間苦難人的心聲。\n\n◆二○○八年六月二十九日 對雲嘉區環保志工開示\n「以大慈悲的眼根，觀天下眾生相；以大智慧的耳根，聽天下眾生聲」，觀世音菩薩千手千眼，慈眼視眾生；因為他的心眼，看人人都是應該感恩的人，看人人就是應該尊重的人，看人人就是應該愛的人。感恩、尊重、愛，就是觀世音菩薩的心態。觀世音菩薩的眼根，看人人都有那分慈悲；可惜天下的眾生，不聽觀世音菩薩的話，不聽佛菩薩的教導。\n\n我小時候躲空襲時，常聽到一些人埋怨觀音媽、媽祖婆不靈驗，怎麼不把炸彈引到海裡去。一位老阿公說：「不是觀音媽不靈驗，是人、眾生不聽觀音媽、佛祖的話，造業太重了，才會有這麼多的災難、戰爭。」\n\n◆二○○九年五月一日 志工早會\n千年來，佛法傳到中國、再到臺灣，民間人人都知道觀世音菩薩救苦救難。有了苦、有了難，就是要虔誠祈求觀世音菩薩，千處祈求千處現。其實人間處處無不都是觀世音，人人都能聞聲救苦；當初克難慈濟功德會，就是以這樣的理念開始的。\n\n觀世音菩薩千手千眼要去哪裡找？只要我們有五百個人合起來，共同有觀世音菩薩的慈悲心，有觀世音菩薩的見解觀念，很自然的就是一千隻眼，可以同一個方向──慈眼視眾生。我們有一個慈悲的眼，看到眾生受苦難，忍心嗎？不忍心。這就是慈眼，不忍眾生受苦難。\n\n眾生有苦難，我們也不能袖手旁觀，要即時付出雙手，扶跌倒的眾生一把，讓他能平安站起來。菩薩是悲心大愛，不只他跌倒，要伸手扶他，還要常常展開雙手，在旁邊呵護著他。\n\n我們要很用心去關懷，發揮那一分心去呵護眾生，這叫做慈悲。慈眼不忍眾生受苦難，要有悲心的大愛，發揮毅力去呵護眾生。有大慈，就無悔，能護眾生，給予眾生快樂。\n\n◆二○一一年五月六日 志工早會\n志工菩薩都在醫療志業體，在各個醫院輪流去付出。每一個地方的醫護人員，還有病人之間，都有各種不同的生態；志工菩薩們投入了以後，會增長很多智慧，也可以見聞眾生相。\n\n常常聽到志工菩薩在讚歎護理人員，用心用愛的付出，就如觀世音菩薩聞聲救苦。病患在病床上，有一點不舒服，只要按下床頭的鈴；護理站一聞聲，就趕快來看看到底發生什麼事？這種聞聲救苦、慈眼視眾生的白衣大士，真的很感人。\n\n◆二○一二年四月九日 靜思晨語\n每天志工早會，聽到志工分享在醫院所見到的眾生相，病是如何來？有了病，是如何的苦不堪言。志工常常進入醫院，去陪伴身體有病的人；不只是身體有病，心有病的人也很多。我們用健康的身心，去幫助病苦的人，在醫護人員與病人之間做拱橋。\n\n大醫王來治眾生的病，慈濟人幫助醫護人員，安撫病人；這就是諸佛、菩薩伴隨。人間苦難偏多，我們要時時用心，學會用種種方便教法，入人群接近眾生，這也是諸佛、菩薩的心願。我們既是諸佛菩薩的弟子，也要投入人群去付出，所以要時時多用心。\n\n◆二○一六年三月七日 靜思晨語\n菩薩就是要普遍聞眾生聲，找眾生的苦去救。慈濟人從十一個不同的國家，共同去到塞爾維亞，就是為了一件事──幫助逃難的難民。他們寸步難行，受盡了天地之間四大不調的苦難，歷經多少風險的過程，只為了要求生、家庭能活命，真正是苦不堪。\n\n衣食無著，住宿無處，像這樣的苦難人，慈濟人就趕緊把握因緣，來到這個國家，這就是誓願化度眾生。我們膚慰他的苦，為他披上溫暖的衣物，我們的態度從直心、深心的道場，無私的奉獻，讓他有親友來關懷的感受，這就是帶給他生命中一分法喜。\n\n雖然逃難如一場無法清醒的惡夢，由不得自己，前途茫茫，但能經由一群菩薩、友善的朋友在這個地方接引他們，為他們供應物資，有如到了一方淨土，就能讓他們安心。\n\n◆二○一七年十一月十六日 志工早會\n慈濟是日不落的世界，不論是這裡的早晨、那裡的晚上，我們還是在互動中。海外志工那裡付出一整天要告一段落，我們這裡才剛開始準備要啟動，這種日不落的菩薩世界，都是人間真菩薩，是聞聲救苦菩薩。不論哪裡有災難，聽到了災情，就開始準備啟動。\n\n現在的媒體、科技很發達，分秒間視訊就可以立即聽到、看到。這一分的見聞，只要看到的，就如觀世音菩薩慈眼視眾生，用慈悲的眼來看待受災的苦難眾生；聞聲見行，無不都是啟動了一分大慈悲心，這是慈濟人的默契。\n\n◆二○一九年三月二日 靜思晨語\n開示因緣：二○一八年緬甸雨季接連大雨，發生水災，慈濟人進行勘災及發放物資。\n\n「以大慈悲的眼根，觀天下眾生相」，這麼多菩薩有同心同志的見解，我們看到那裡的苦難，由不得起大慈悲心，這就是大慈悲的眼根，觀天下眾生相。\n\n緬甸這麼遙遠，四、五萬個家庭受災，要如何救他們呢？一梯次、一梯次的勘災與發放，合起來有四、五百人次，要有同一個看法和聲音，所以說大慈悲的眼根能夠觀天下眾生相。他們的苦，我們要發揮慈悲愛心去幫助他們。\n\n「以大智慧的耳根，聽天下眾生聲」，如何去瞭解他們的苦呢？要用大智慧的耳根。因為我們到那裡，去聽他們的傾訴：「唉！過去我已經累債多少了，現在盼望的這一期收成已經泡湯了，下一期還要再去借。」耳朵聽，眼睛看，他們的環境、所住的地方，聽他們歷年來的辛苦，為他們分析。這就是我們聽法之後，身體力行展現出來的大慈大悲、大智慧。為天下眾生苦難的生活，我們去瞭解他們的心聲、去付出，告一段落了，大家心中都很歡喜。\n\n◆二○一九年九月九日 靜思晨語\n人有眼、耳、鼻、舌、身、意六根，我們如何看人生？如何聽世間的聲音？\n\n觀世音菩薩是聽世間苦，聞聲救苦；觀世音菩薩的眼睛是慈眼視眾生，看眾生有什麼樣的苦難，他及時出現，馬上展開救災、救苦難，或是為人說法等，這是菩薩的六根。\n\n修學佛法要用心聽法，聽法之後才能夠解惑，懂得如何去除無明。眼睛所看到的，不是那些不順眼的，而是讓我們敬佩的聖人、賢人，或是需要我們幫助的人，或是能為他們解開心中疑問的人。耳朵所聽的也一樣，有苦難的我們要聞聲救苦，聽來的好、壞話都要轉識成智。不論他說什麼話，都會善解：「不是在罵我，是在教我。」\n\n所謂「三人行必有我師焉」，三個人裡面，一個是我的好典範，一個是要警惕我的人。不好的人，我們看到就要警惕，因為他說話句句傷人，他的臉色、態度，讓人看到就是不會起歡喜心。另外一個說話很有道理，句句可接受，他的臉色讓人看到就是很溫柔，人看人歡喜，這都是我們的老師。\n\n◆二○二○年五月八日 靜思晨語\n佛的覺悟已經與宇宙天體合一，所以無事不知，無理不徹，實在是堪得我們膜拜、敬重，堪得我們生生世世受佛教法。我們雖然聽聞佛法，但還無法透徹佛的心源，到底佛陀的心源在哪裡呢？千經萬論回歸到「法華」，《法華經》就是在表達佛陀的心源。為了眾生聽不懂，體會不到，所以佛陀很有耐心，將眾生循循善誘來「牽教」（臺語，引導、指導、栽培之意）。\n\n佛陀雖然已經跳脫人間，但很慈悲地再回頭，用憐憫的慈眼來回觀大地眾生。大覺者彎身膚慰地球、疼惜地球，不忍心捨棄。我們要學佛，也要發這樣的弘誓願。"
}