{
  "title": "二○○七年 臺南慈濟中小學創校",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200706.mp4",
  "content": "2007 臺南慈濟中小學創校\n\n一、【沿革】\n◎2001.05.30 臺南巿政府召開「獎勵私人興學審議評選會議」，由政府與民間團體合作興辦中小學；臺南巿政府屬意由慈濟辦學。\n\n◎2001.06.05 證嚴上人行腳臺南，臺南巿長張燦鍙來訪，盼委託慈濟在此辦學。\n\n◎2001.07.13 臺南巿長張燦鍙、教育部人士與上人簽訂臺南興學案。\n\n◎2001.12.24 新任臺南市長許添財拜會上人，允諾會盡全力促成臺南興學案，早日解決土地問題。\n\n◎2005.06.25 臺南慈濟中小學動土。\n\n◎2007.07.18 臺灣首次由政府和民間合作興學的「臺南市私立慈濟高級中學」舉行創校記者會。\n\n◎2007.08.01 臺南慈濟中小學創校（設校立案通過）。\n\n◎2007.08.22 臺南慈濟小學舉行開學典禮。\n\n◎2007.08.29 臺南慈濟高級中學開學。\n\n◎2010.06.12 臺南慈濟中學舉行首屆畢業典禮，計176名應屆畢業生。\n\n◎2010.06.26 臺南慈濟小學舉行首屆畢業典禮，計125位應屆畢業生。\n\n二、【相關內容】\n（一）2001.08.16《慈濟道侶》374期\n臺南市府獎勵私人興學，慈濟獲准設立中小學\n\n為紓解臺南市安平五期重畫區國小就學人數爆滿的窘境，臺南市府辦理獎勵私人興學，慈濟通過審核取得辦校資格，預計9月動工興建、九十三學年度招生，是全臺第一件政府與民間合作的興學案。\n\n臺南市長張燦鍙7月13日赴花蓮與證嚴上人簽約時表示，安平五期重畫區內「文小四十三」、「文小四十四」用地，將作為慈濟中小學預定地，由市府協助取得土地使用及租約期；目前市府已積極辦理都市計畫變更為文教區，希望能如期在今年九月動工興建。\n\n臺南市教育局長鄭新輝表示，安平區居民得知慈濟將在該區設校，紛紛表達期待與歡迎；張燦鍙也表示，政府資源有限、民間資源無限，慈濟設校案獲得審議小組評選通過，也受到教育部肯定，他深信以慈濟以往的辦學經驗，必能創造高品質教育水準。\n\n對於臺南市府爭取慈濟設校的盛情，上人表示感謝，並闡述慈濟的教育理念，不只是傳授學生知識，更重要是開啟智慧；上人強調，慈濟重視生活教育，希望啟發學生的良知良能，從小種下善根，懂得付出關懷和愛，將來造福社會。\n慈濟目前仍在推動九二一重建區49所中小學建設工作，上人表示雖感吃力，但他對全球慈濟人的愛心奉獻深具信心；另一方面，他也對花蓮慈濟中小學一年來的教學成果感到滿意，相信以此模式發展，能為臺灣教育注入更多心力。\n\n（二）2001年《證嚴法師衲履足跡》秋之卷\n慈濟有心為社會付出──臺南的慈濟中小學\n\n臺南府城宿來學風鼎盛，為人文薈萃之地，市長張燦鍙先生與地方人士鑑及慈濟清流有助於府城淳善風尚之播揚，殷盼慈濟以民間興學的方式，在當地設立慈濟中小學。為此簽約儀式，市長偕同市府長官一行前來靜思堂與上人共同簽下這份文件。\n\n上人於致詞時強調，社會之事人人有責，慈濟並非很有錢，只因社會需要，故而呼籲大眾用心、用力來推動。然則有心做事，卻不免遭來無端的是非與困擾，例如說慈濟太有錢了、慈濟在搶地方資源等等人云亦云的人事批評，真使人感到很委曲！\n\n一如早課言及建院之不易，上人再次說明慈濟從事四大志業的艱苦歷程。結合慈善與醫療，是為解決貧病之問題，教育、文化則期待恢復社會的倫理道德觀念，開啟人的良知良能以投入各行各業。在慈濟教育完全化落實的現在，再加上九二一展開的希望工程學校，所需要的人力與財力十分龐大，幸有慈濟教聯會老師志同道合地肩負教育使命及全球慈濟人的努力勸募，才有信心辦好教育工作。\n\n「如今臺南地方人士提出建議，希望慈濟前往興學辦校，雖感責任很大，負擔沈重，實又難以推辭，而內心亦很躊躇……」上人慨嘆，地方需要，慈濟義不容辭，但只希望地方人士能瞭解，慈濟很有心要補充地方之教育資源，而非在搶資源，期待能平平靜靜地讓慈濟為社會多付出。\n\n張市長則言，慈濟三十五年來將大愛從臺灣遍及全世界，並逐步落實慈濟之「四化」願景，所以對慈濟滿懷信心。「慈濟能在全臺首學之臺南私人興學，使教育政策踏出成功的一步，全市民眾都感到非常歡喜，市府也必當全力配合。感恩慈濟來臺南市推動教育工作，市府亦將誠懇地向慈濟學習建立希望的學校。」\n\n（三）2007.07.18 慈濟新聞\n慈濟十八日舉辦創校說明會 臺南市私立慈濟高級中學正式啟航\n\n慈濟於今日(18日)假臺南市政府舉辦創校說明會，臺南市私立慈濟高級中學校長曾耀松與慈濟基金會發言人何日生分別向在場人士說明了慈濟辦學理念以及慈濟教育志業在全球的現況。此外，應邀前來的臺南市教育局局長王水文高度肯度慈濟在臺南興學，並祝慈濟辦學成功。\n\n說明會中，由校長曾耀松親自宣佈臺南市私立慈濟高級中學（臺南慈濟中學）正式啟航。他表示，慈濟秉持著一份對臺南鄉親子弟的愛，希望能從教育中將人文、生活、品德帶入常生活中，培育出有教養、人文更有競爭力的孩子。所以未來臺南慈濟中學將加入慈濟人文教育，如茶道、花道、手語及靜思語教學、人文交流、志工服務等人文課程，期待孩子以人文素質的涵養，宏觀國際，臺南慈濟中學將以無私的愛來帶動臺南的孩子。\n\n曾耀松還特地說明，臺南慈濟中學國中部以按照臺南市政府及教育部的規定下，完成公開登記及抽籤的程序。現在高中部，將於第二次基測成績公佈後，開始進行登記入學。而學校採小班制教學，以精緻的教育方式，依學生的性向採分班、分群的教學。\n\n另一方面，慈濟基金會發言人何日生則為大家介紹慈濟在全球興學、建學的情形。他提及，有很多學校是慈濟興建完成即交給當地政府，隨後慈濟人還是不斷地進入學校帶動關懷。\n\n他強調，慈濟在國際間所興建的學校大都是當地的臺商秉持著證嚴法師的理念：「取之當地，用之當地」的心回饋給當地的鄉親。例如南非的雷地史密斯共興建七所小學，當地臺商不但教唱國臺語歌曲，也將慈濟人文帶入校園；而印尼雅加達金斗蓮的紅溪河渾濁不堪，印尼的臺商企業家，出錢出力，共興建1600戶的大愛村，其中所興建的學校中的教職員，有天主教、基督教、回教、佛教，所以是一個宗教的大融合。\n\n所有慈濟所援建興建的學校中，老師們以身作則，帶動學生關懷當地需要關懷的孩子，所以慈濟在人文豐厚的臺南辦學，也是希望能培養一個能有利他精神服務人群，成就一個完全的人格素養，培養一群德智體群兼優的、禮樂、美、術、兼具的健全人格教育。\n\n此外，臺南市教育局局長王水文上臺表示，臺南慈濟中學在府城辦學，對臺南人來說是一個福氣，在選擇各間優良私立學校之餘，又多了一個選擇。慈濟的辦學理念非常優良，在教學與孩子互動中加入人文的關懷，這是一個創意的教學方式，更能培養出德智體群兼具的優秀孩子。所以他代表臺南市政府與教育局祝臺南慈濟中小學能持續教學品質，辦學成功。\n\n（四）2007.08.22 慈濟新聞\n臺南慈濟小學創校開學典禮 教育志業茁壯深耕\n\n8月22日上午，臺南慈濟小學舉行創校開學典禮，與會嘉賓有臺南市長許添財先生、臺南市教育局長王水文先生、臺南市政府林忠雄秘書、慈濟基金會副總執行長王端正先生、慈濟教育志業發展處楊月鳳校長、慈濟教聯會北區合心幹事陳乃裕先生、臺南慈濟高級中學曾耀松校長及教務組姚智化主任。\n\n臺南市慈濟國民中小學是慈濟教育志業從花蓮向外延伸的第一所學校，在全球慈濟人和社會大眾殷切期待下，今天的開學典禮對慈濟和臺南文化古都都深具意義。\n\n慈暉照古城\n聖帕颱風過後連日陰雨，天際灰濛濛的厚重雲層，與座落在臺南市安平區文平路上的建築群，深深淺淺灰成一片，相當有趣。雨綿烏雲固然令人心情沉重；但，那慈濟特有的建築色彩，映入眼簾，卻劃破心底的烏雲，教人覺得安適寧靜；遠近的嬉笑聲及學童們的身影，霎時讓臺南慈濟小學園區洋溢著活潑的生機，也讓臺南這個文化古城的教育充滿人文的希望。\n\n「小溪尊重山坡，青草關懷花朵……校園勤學服務，希望健康快樂……我們恪遵慈悲喜捨，教眾生耕耘友愛，讓社會收獲祥和。」學生們稚嫩的歌聲唱出慈濟教育的願景。\n\n其實，臺南不缺教育，也不乏優秀人才；當初就因許添財市長表示希望將慈濟人文帶入臺南的教育中，才打動證嚴上人西出辦學的心，才有今天的開學典禮，以前只參加過畢業典禮的許市長致詞時說：「這是我第一次參與學校開學典禮喔！」\n\n好習慣成就大事業\n「早上上學有向父母說再見的人請舉手！」教育局王水文局長親切地問，只見現場超過二分之一的孩子舉手。又問：「覺得自己有良好生活習慣的請舉手！」舉手的孩子約有二分之一。都喝白開水的請舉手！」王局長一再地問，且請小朋友舉手作答，就是要提醒並勉勵小朋友：「唯有養成良好的習慣，才能成就偉大的事業！」\n\n王端正副總如同家長般殷殷叮嚀：「男生穿衣服要紮好皮帶，女生要綁好辮子……」愷切囑咐孩子們要時時注意行住坐臥的威儀，並強調慈濟的人文精神，讓大家明白今天的「開學」代表的意義是：慈濟教育從花蓮往臺南的延伸！\n\n看到今天孩子們的坐姿和會場秩序，擔任典禮司儀的訓導主任陳天和說：「很慶幸開學前舉辦三天的「生活體驗營」，讓他們因學習有所轉變。」陳主任認為不但孩子需要教育，家長也需要教育；為了學生的安全，每天上、下學時間，他總不厭其煩地勸導開車的家長遵守停車規定。\n\n他表示，校方不僅透過留言及每個月的「家長日」會議與家長做聯繫溝通，只要是對學生好的，他要求自己站在第一線，事事親躬。「教育是要潛移默化的！除了言教、身教外，慈濟又加上境教。」他期許學生們在慈濟人文的薰陶下，個個都擁有正面的思想態度，養成良好的生活禮儀。\n\n（五）2007年《證嚴上人衲履足跡》冬之卷\n細心呵護每一株菩提苗芽──臺南慈濟中小學落成典禮\n\n臺南慈濟中小學落成典禮暨歲末祝福，全校師生與家長一齊領受福慧紅包。低年級的孩子怕「師公」必須彎腰給紅包太辛苦，貼心地自動把手舉得高過頭頂；其後且展開慈小的第一屆運動會。今天是師生第一次正式與上人相見歡，往後每年的12月8日就是校慶日，故而今日也是中小學開學以來象徵正式啟用的日子。小學的孩子們興奮、雀躍不已，像小麻雀一樣全場吱吱喳喳。\n\n上人開示首先感恩中小學工程自去年元月5日開工，歷經十八個月，有賴辛苦的勞工朋友們日夜趕工，也很感恩臺南慈濟人的關心與付出，成就莊嚴的教育殿堂。\n\n除了校長、老師們要為培育希望苗芽付出心力，慈濟中小學在臺南落地生根，要感恩最初力邀慈濟在臺南設校的地方人士，以及王端正副總、教發處楊月鳳校長與建築師江子超師兄的籌畫與奔波，一路克服諸多困難；尚有全球慈濟人以愛為後盾，用心付出。上人叮嚀同學們要知福、惜福與感恩，用功讀書。\n\n「我們在臺灣，就是最有福的人。」上人說起斯里蘭卡慈濟志工所幫助的腦性麻痺男孩，家境雖然窮困，需要慈濟人幫助，但是得知點滴的善心累積也能救人，就毫不考慮地響應，發願要做救人的人，所以很開心。\n\n聽聞在場的孩子們也表示自己要做救人的人，上人遂請校長代贈小撲滿，讓同學日日發一念救人的善心。\n\n「我們的教育，就是要教育每一個孩子有愛心。教育是授業、傳道的艱鉅工程，期待老師們要提起使命，不只是傳授知識，讓孩子將來成為社會的棟梁；最重要的，一定要有愛心。若只培養出高知識的人才，缺少愛心，社會就不能祥和。」上人期待老師們注重生活的人文教育。\n\n引述王副總所言，人文的「人品典範」有三「品」──要有人品、有品質，還有品味。上人說，將來從慈濟學校畢業的同學，都要做人群中的榜樣，做學生的典範，還要做社會人的典範。這也是當初地方人士對於慈濟設校的期待。\n\n要達到這樣的目標，除了校長與老師有心、用心、耐心以成，也需要家長的配合。上人期勉，創校初始，第一屆就是謀合的時刻，所以也請家長們多配合慈濟創校理念。\n\n「中小學在八月底開學上課，在今天正式進行慶典，往後年年的今天就是校慶日。未來的希望，就要仰賴校長、老師們，還有各位臺南慈濟人以愛來呵護。但願家長們也能合心，共同為孩子的教育謀合、合作，讓每一屆的孩子都能在老師的授業、傳道之下，提升人品典範。」\n\n緊接著由慈中曾校長陪同繞看完成的國議廳、閱覽室並走過已完成的陸橋到小學校區。期間前巿長張燦鍙伉儷及臺南教育局王水文局長及林忠雄秘書來，也跟著走看校園。\n\n因慈小運動會，學生都已集合在操場，空無一人的教室桌椅整齊、外套也有規矩地披放在椅背上。有的老師頗有創意把教室門窗當照片展示窗，張貼著學生上茶花道等人文課程照片，一掃剛才同學在啟用儀式吱吱喳喳靜不下來的印象。其後上人來到運動會現場簡短致詞，肯定同學的表現及校長、老師的教導。\n\n三、【慈濟歌選】\n（一）慈濟小學校歌\n（二）慈濟中學校歌\n\n四、【相關書籍】\n（一）《這一刻的愛：慈大附中慈懿15紀實》慈濟傳播人文志業（2015）"
}