{
  "title": "二○○七年 與地球共生息",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200705.mp4",
  "content": "二○○七年 與地球共生息\n\n◆二○○七年三月四日 志工早會\n現在全球最大的問題，就是溫室效應。氣候異常，多少地方不斷地發生大災難，現在是我們與地球共生息的時刻。\n\n不論是搭飛機、坐車、開車、騎摩托車等等，都是製造污染。我們要盡一分心力，少排放一點二氧化碳，就免掉一點「碳足跡」，這是我們對地球、對空氣表達那分敬意與呵護。我們若不好好保護地球，不斷地污染它、不斷地掏空它，地球可能很快就會消滅了；地球消滅，就是人類的消滅，所以我們在日常生活中，不要再污染空氣，不要再傷害大地。\n\n◆二○○八年四月十三日 志工早會\n面對諸多天災，人類應該要覺醒。多年前，我就常說「來不及、來不及」，請大家用心拯救地球；有人認為地球不斷受到破壞，單憑人類的力量能拯救嗎？其實破壞與污染都是人為因素，只要人人能覺悟，付出心力，挽救大地並非不可能。\n\n專家呼籲減碳刻不容緩，人人都可力行三種方法：第一「不吃肉」；第二「騎單車」；第三「減少消費」。\n\n佛教強調素食，是要大家保持愛心，不瞋怒、不貪婪，而且眾生生命平等；每一個生命都應疼惜、尊重與愛。科學家研究氣候異常的源頭，開始呼籲不吃肉；因為飼養牲畜，必須耗用許多資源，如砍伐樹林、種植牧草。樹木能「吐新納垢」，吸收濁氣，供應新鮮空氣，對自然環境很重要，倘若大量砍伐，就會對地球造成很大的傷害。\n\n其次，大家講究舒適與便利，一人一部車，都在耗用資源、增加碳足跡。科學家提倡大眾多騎單車、步行，減少排放污濁的廢氣。\n\n第三，提倡人人減少消費。現代社會真的消費過多，如廣泛地購買瓶裝水，既浪費又製造垃圾；若能出門時就帶開水，節省又衛生。又如許多家庭三餐都外食，想想多浪費；家庭應該要有家的溫馨，父母下班、孩子下課後回家共用晚飯，凝聚融洽的家庭氣氛。\n\n同住大地之上，與地球共生息，為了減緩地球暖化，讓大地平安，我們也有三種方法：第一、要戒慎；時時自我警覺，生活按部就班守規矩。第二、要虔誠；要有敬天愛地的心，敬天就是不製造污染，愛地就是不讓大地受毀傷。第三、人人做好事、聚福緣；少浪費，多付出、多惜福。\n\n◆二○○八年十一月二日 靜思晨語\n佛經說同體大悲，我們應該要把悲心拓展到與地球共生息。人傷我痛，人苦我悲；現在這個悲心除了疼惜人，還要關懷大地。環保志工就是在呵護大地、疼惜大地，因為人人的生命和大地共生息。我們的悲心，與大地眾生共存，所以要行大悲意。\n\n◆二○○九年二月六日 志工早會\n看到國際間這麼多的災難，除了不捨以外，還有心不安；因為不論是哪一個國家，或是什麼樣的種族，同樣都是在天蓋之下，地載之上，只要是在天底下，都是與地球共生息。\n\n我們應該要提高警覺，天時地利，一定要人和。假如天時不調順，就會造成乾旱、洪澇，或是大雪、熱浪，這對地球上的人類都是有損傷的。佛陀不斷警惕人類，地、水、火、風，四大要調和，應該要好好地珍惜這一大片土地，心裡要時時刻刻順於天理；古代的人說「人若不順天理，天就不照甲子」，人人的心裡真要敬天，還要愛地，同時還要共聚福緣。心靈造福，天地才能調順。\n\n◆二○一○年十月三十一日 志工早會\n開示因緣：印尼中爪哇省火山噴發，造成傷亡。\n\n看著岩漿流竄，真的很令人心疼，大地已經到了這樣不堪負荷，遍體鱗傷。人類應該要省思啊！人類、萬物是與地球共生息，一旦地球毀傷了，人類能倖存嗎？還能談什麼財、子、壽嗎？這個世界已經被毀了，哪裡還能再取得財源滾滾而來呢？地球已經受毀了，子子孫孫依靠什麼來生活？災難頻傳，還能求長壽嗎？人人真的要提高警覺，要省思！所以慈濟不斷地推動環保，也不斷推動素食。科學家觀察，素食對大地環保最有幫助。\n\n◆二○一○年十一月十一日 對臺中鐮村環保站志工開示\n氣候若不調順，地上萬物就不平安，所以說：風調雨順，就國泰民安。「國」表示土地，土地能夠泰然平安，人就會平安，所以要四大調和。四大調和本來是自然的境界，但是人類破壞它，把大自然的空氣污染了；污染了空氣，風、雨、火等等就不平衡，所以地、水、火、風四大不調。\n\n近年來天災頻傳，威力之大，都是因人類生活的過度浪費與開發；唯有人人合心、戒慎虔誠，惜福愛物，與地球共生息，才是解決之道。\n\n◆二○一一年一月三十一日 志工早會\n進入二○一一年到現在，一個月當中，光是自然的災難，地震、洪澇、乾旱、森林大火、火山爆發等一連串的發生；再加上飢荒、瘟疫，還有人的衝突等，大、小三災頻傳，真的很擔心。要改變唯有用「法」，就是要培養慈悲心。假如有慈悲的心，人與人之間互愛，就不會起衝突，不會造成災難。\n\n常常都說，最大的懲罰就是後悔。假如政治人物懂得為人民謀福利，就會讓整個社會減少暴力。從元首開始，一直到所有的民眾，都要培養慈悲心。人與人之間，哪一個國家有災難，都是在天蓋之下，地載之上；我們都要提高警覺、戒慎虔誠，要有同根生、共生息的心。\n\n◆二○一一年二月十六日 志工早會\n生活中的每一天，哪一個人不依賴水？我們應該從最切身的生活中去體會，水資源真的是地球與人類的生命之泉。看到世界的水資源已經危機重重，都是因為人類的貪婪。我天天都在呼籲要節省水、電，生活一切的能源。\n\n假如我們還不反省，工業還是開發無度，都是污染大地、污染水資源的源頭。因為人類的貪婪，工廠不斷地建立起來，點點滴滴地毒害水脈、破壞生態，這都是在平常不知不覺中累積起來的。悲哀的人類總是這樣的愚昧，都是生活在不知不覺，破壞大地的生態中。每一個人都有責任，所以我們應該要大大地懺悔，人與大地都是共生息，息息相關的。\n\n◆二○一一年二月二十七日 志工早會\n世間多災難，我們應該要有警世的覺悟，佛陀二千多年前的說法，要依教奉行。\n\n我們要先把過去累積的污垢、無明懺悔掉；無明、污垢洗滌了，還要齋戒，齋就是身心潔淨。不論在哪一個地方，可知道天地之下，土地同一片，我們都有共生息的責任，要為普天下負起這一分責任，人人要從救心開始。\n\n心不淨化，大地的溫室效應，災難更可怕。唯有人心淨化，地球才能降溫。地球如何降溫？就是生活中要減碳，總而言之，還是離不開人的生活。\n\n◆二○一一年三月十三日 志工早會\n宏觀天下，有多少災難發生在這一片土地上呢？地球只有一個，頻頻傳出災難，實在令人怵目驚心。有的人還幸災樂禍地以為：「那是在別人的國家，離我們很遙遠。」好像漠不關心。我們一定要覺悟，同一片天之下，共一顆地球之上，人就是在天、地之間，要提高警覺。\n\n大地孕育、生長了這麼多不同類形的生命，眾生的生命都是平等的。可是人類愚昧不知，不能覺悟，不斷地傷、殺無辜的生命，所以招惹來許多災難。\n\n回觀人類在這一片土地上，受盡天災苦難、人禍的恐懼等；人類只是局限在自己，沒有想到人類以外的動物也是眾生。人類跟眾生都是共生息，偏偏做出許多對生靈的傷害，還要對天、地傷害。\n\n人類為了交通方便，從平地一層一層地加高，山洞一個個隧道不斷地挖。水土保持被破壞了，惹來豪雨成災，土石流、走山、滑坡等，大自然的災難跟人的生活息息相關啊！我們看到、也感受到了，天地告急、災難頻繁，現在正是需要靜下來反省、靜思的時刻，光是懺悔還不夠，還要起而行動。\n\n◆二○一二年八月八日 志工早會\n放眼天下，每一天都令人感慨良深；天蓋之下、地載之上萬物充足，這樣的境界，人類應該要用感恩心，珍惜物命，與天地共生息。\n\n其實我們生活所需不多，每一天三餐能溫飽，衣服能穿得保暖，住的地方能遮風蔽雨，都已經足夠了。偏偏人類欲念大，要征服大地，再高的山都要去開發、破壞；寸寸溪床，都要用來種植。希望清流能淨化人心，人人的生活要節儉一點，生活不需要太多，欲念縮小一點，才能讓社會更富有、平安。\n\n◆二○一三年六月五日 志工早會\n氣象異常，就是反應人心異常。現在的人不順天理，人倫道德觀都已經偏離了，業力愈造愈重、愈積愈多，天地之間在反撲著人類，我們能不提高警覺嗎？現在國際間都在推動，要讓人人能理解環保、要節能減碳。\n\n若能把自己的生活調整一下，節儉一點，對地球的幫助就會很大。現在人口這麼多，造成二氧化碳那麼濃厚，地底下的資源不斷地抽，大乾坤已經在向人類抗議。我們要如何回歸環境的乾淨？如何減碳，人類住的品質才能改善？要提高警覺、自我反省，從自己的生活開始。不只是口頭宣導，真正要身體力行；不只是自己做，還要影響別人一起做。\n\n生活要簡樸，對眾生所需要的，要捨得來付出，不要一直貪之無厭。總而言之，只要心調和，人與人之間有緣在一起，都會皆大歡喜，就可以與大地共生息，生活得很平安。\n\n◆二○一四年八月十五日 靜思晨語\n每個眾生，都有他生活的潛能。水底的魚，本來就生活在水的空間；人就是在空氣中，在大地之上。不論什麼動物，都有生活的潛能，這個潛能就是「法性」。\n\n若換不一樣的環境，彼此就無法生活。比如人類若沉下水，不用幾分鐘，就沒命了；魚如果將牠抓到陸地上，放在乾的地方，也不必多久，就無法生存下去。天地萬法，就是適應動物的生存，動物在各種的環境中，自然有牠的潛能。\n\n學佛不只是如是我聞，宇宙空間，一切萬物的生活，都應該要攝受，詳細來思考，這才叫做「與天地共生息」。我們在天地之間，一切動物也是在天地之間，要與天地萬物共生息，才有辦法將那分愛發揮出來。\n\n◆二○一四年九月一日 慈濟技術學院同仁合心共識營\n天下災難偏多，唯有佛法能救世。因為佛法能洗滌人心、淨化人心；人心不淨化，地球會加速敗壞。我們依賴地球活命，但是地球不斷受毀傷，溫室效應逼得愈來愈快。\n\n常常說「來不及」，我們假如不覺悟，要如何救世？不要以為救世是宗教人士的責任，或者說「那是師父您的責任，我只要救人就好了」。要與地球共生息，同樣在天地之間，匹夫有責。\n\n◆二○一四年九月十六日 靜思晨語\n「四大不調」，地震、水災、風災、火災，在全球不時地發生，但離它遠的人卻覺得沒什麼事。若能時時關懷天下事，每一天看氣象報告，颱風要往哪裡走？掃過哪一個地方，就要趕緊問問看，平安嗎？有與天地共生息的心，認為天地間的事情跟自己息息相關，就叫做菩薩。\n\n看到每一個國家地區有了災難，只要有慈濟人的地方，若與他們聯絡，都會說：「已經開始動員、準備了。」災情重的，臺灣慈濟人就要再加入，思考如何去付出；災情輕的，就由他們就地處理。與天地共生息，這就是人間菩薩。\n\n◆二○一六年二月七日 志工早會\n天地之間要有生靈共存、互相尊重的一念心。天地生物要共生存、共愛護，不應該殺生。逞一時口欲，不顧生靈哀號，生靈被虐待飼養的同時，還要被殺，都會有感受。所有動物都會有怨氣，這一分的恨，累生累積來反撲，天下災難就會更多。\n\n平常要好好培養一念愛心，愛惜天地所有的生靈，要與生靈共生息，尊重生命就是人間心靈的春天。過去的無明污染，就如過新年要掃除屋子裡面的污垢；要佈置一個新氣象、乾淨又美化的家，心靈更需要乾淨、美化，這才是天下的春，心靈的淨。這種清淨無染，也是我們要修行的方向。\n\n◆二○二○年四月二十五日 與高雄區慈誠委員視訊連線\n不知道我們現在是幸或不幸？不幸的是地球發燒、病了，青山流了淚，天空破了洞。對師父來說，永遠感覺到悲情重重；但是一般的人，只感覺生活幸福滿滿，有各不相同的心靈世界。相信慈濟人與師父同感，悲是同體大悲，我們的悲心是與地球共生息，所以我們關心地球、關心生態。\n\n大家要共同響應推素，碰到這一波新冠狀肺炎的疫情，要把握因緣趕快呼應，這就是不二法門。氣候溫度急速升高，期待它緩慢下來，才能讓氣候不再急速地大變化，這就是人類的平安。"
}