{
  "title": "二○○七年 敬天愛地聚福緣",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200703.mp4",
  "content": "二○○七年 敬天愛地聚福緣\n\n◆二○○七年十二月二十八日 志工早會\n開示因緣：慈濟福慧紅包設計以「大地之母」為主題。\n\n現在是二○○七年末，準備用最虔誠的心迎接二○○八年的來臨，新的一年以「大地之母」跟大家分享，就是希望人人起一分愛心來呵護大地，如大地農夫，好好疼惜一畝畝的福田。農夫最疼惜他們的田地，希望住在地球上的人，疼惜每一寸土地如一畝畝的良田。\n\n慈濟人如大地農夫勤種耕耘，已經看到了菩提成林，更能進一步讓青山無所爭。希望人人疼惜大地耕福田，同時呵護著蘊藏大地的生機。一粒種子可以生無量，一粒米中藏日月，所以我們要敬天愛地聚福緣。\n\n◆二○○八年一月十五日 中區慈誠委員受證暨歲末祝福\n開示因緣：回顧二○○七年美國加州森林大火。\n\n看到美國有災難，我一而再、再而三提醒大家「敬天愛地聚福緣」，要戒慎虔誠。臺灣土地不大，只要一個颱風在上空，就不得了。所以我常常說「要感恩」，颱風從太平洋來，到花蓮再轉一下，有時候就偏一下；要不然就是中央山脈擋住，颱風就會被破壞、減弱。大家真的要提高警覺，人人要有戒慎虔誠的心，而且敬天愛地，要多造福、聚福緣。\n\n◆二○○八年一月三十日 藥師法會\n常常說「舉頭三寸有神祇」，所以時時都要「敬天愛地聚福緣」。「敬天」就要顧好我們這一念心，起一念善心，就是多一分愛的力量；若起一念惡念，就招來一分災殃。要時時提倡人人心地有一念善心、愛念；人生最虔誠的心，就是敬天；同時要造福人群，這叫做愛地。人生活在大地之上，與大地共生息，要時時培養這念愛心，要疼惜大地、疼惜人及人與人之間，甚至要疼惜所有的生命。若能這樣培養善心，有善就有福；善心起，福大，自然就能消弭災難。\n\n◆二○○八年二月十四日 志工早會\n開示因緣：農曆正月初五，大部分公司會開工拜拜、燒紙錢，祈求神明保佑。\n\n最近一般的公司行號要開工了，很多人會在門口拜拜，還要燒紙錢、燒金紙。用真的鈔票去換紙錢，說這是在敬神，其實是人生的無明顛倒。燒那麼多的紙錢，真的是敬天愛地嗎？不是。若要敬神，或是要敬地祇主，用這些東西，是最不敬的。假如不造福，怎麼能得福呢？人人有責任，從自己做起。\n\n不要污染大地，同時還要疼惜大地；所以不要燒紙錢，污染空氣。我們應該要改變一下，用最誠懇的心來祈禱，敬天愛地聚福緣。但願人間日日「心」春，希望人人彼此祝福、互相造福。\n\n◆二○○九年八月二十日 志工早會\n一般的民俗，都說七月要普度，慈濟人不斷不斷推動智慧信仰，不要迷信。「敬天愛地聚福緣」是最重要的，希望人人培養智慧的信仰，日日戒慎，時刻用敬重的心，才能減少人禍災難。假如相信有鬼神，人人時時刻刻都要有虔誠、敬重的心，這才是鬼神所要的，所以人人應該要齋戒，不要再殺生了。\n\n◆二○一○年九月二日 志工早會\n我們要時時感恩，感恩過去的每一刻、每一件事，包括「四大」──地、水、火、風。珍惜現在所使用的一切物資，這就是我們的德──品德。敬天愛地聚福緣，要時時敬畏天地，期待人人敬愛，但是不能沒有畏懼。\n\n要盡自己的本分，克勤、克儉；有勤儉的心，守著人道精神，就不用惶恐，但是要敬天愛地。一旦有警訊出來時，比如颱風警報，怕風大不調、水大不調，就會造成災難。\n\n大家要懂得敬畏天地，才能提高警覺，期待人人都能「敬天愛地聚福緣」。萬物得來不易，平時對天地要敬愛，人與人之間互相結好緣，做事時要珍惜一切資源。若能這樣，才能天時運轉，民物共榮。\n\n◆二○一一年一月七日 北區慈誠委員受證暨歲末祝福\n常常都說，環保菩薩是師父內心的「寶」，若沒有大家用心、用愛付出，臺灣哪有辦法是環保的典範呢？因此有很多國家都來臺灣取經。最重要的是做環保，這也是在修行。\n\n我們感恩天的德、地的恩，敬天愛地，捨不得讓天氣就此變成氣候，造成災難，更不忍這片土地再受天災破壞，這就是智慧。我們的代代子孫，還有自己的來生，地球上的一切依舊是我們的資源，所以要保護好。\n\n◆二○一二年八月二十一日 靜思晨語\n我們若能入佛知見，就是諸法妙用；很多佛法，都能夠在日常生活中體會，所以要用心。諸佛是普遍存在，以無量無數方便、種種因緣在說法。天地萬物都在為我們說法，所以要時時用敬天愛地之心，來對待日常生活的過程。若能一天二十四小時，都是敬天、愛地，對一切人、事、物都是在聚福緣、啟智慧，這不就是最好的修行道場嗎？\n\n◆二○一三年五月二十五日 志工早會\n天天都在祈求，但願地球健康、四大調和。地球健康，人類才能平安，在大地上生活，一定要感恩天、感恩地，敬天愛地是人類必須要信受奉行的。\n\n佛陀覺悟以後，三七日中，天天都在觀樹經行，思考佛法如何能走入人群。除了靜坐以外，就在樹林裡面繞著樹，觀心靈境界，感受天地宇宙間微妙的法。佛陀的心除了解脫一切煩惱，同時念樹恩、念地德；樹恩、地德讓他在寧靜的境界，覺悟天地萬物的大道理。\n\n想想，佛陀已經是覺悟的大覺者，但是他的內心時時刻刻，仍充滿敬天愛地的心，何況我們呢？凡夫依賴父母的生育，大地供應人類五穀雜糧，吃得飽、穿得暖，讓生活這樣的平安，能不感恩嗎？所以，除了敬天、愛地，還要再種福緣。真正要呵護大地，還要有開闊大愛，這是調和人心最好的方法。\n\n◆二○一四年十月十二日 靜思精舍常住師父圓頂儀式\n我們要好好「上報四重恩」──父母恩、眾生恩、師長恩，還有三寶恩。還有一項不能不感恩的，就是風王水土恩。天地之間四大要調和，地球才能平安，人類才能在大地繁榮，五穀才能夠豐收。常常說「敬天愛地」，我們要敬天、要愛地、要疼惜水資源，還要疼惜大地一切的物資，這叫做「風王水土恩」。\n\n◆二○一五年二月十一日 藥師法會\n以前的人很純樸，敬天愛地，連「灶」也很尊敬、尊重。因為每天的生活，三餐都在廚房的灶上打點，他們認為灶神掌管三餐伙食，所以要感恩。平常不敢挪動，只有每年農曆十二月二十四日這一天，廚房可以全部挪動，家裡要清掃乾淨，很恭敬地送灶神回到天上。灶神會向玉皇大帝回報這一戶人家是善良的嗎？有和睦嗎？這戶人家的倫理道德，灶神是最清楚的。過年以後，農曆正月初四，灶神又回來守護人間。\n\n常常說「舉頭三寸有神祇」，其實低頭也到處都有神祇。神在哪裡？在我們的內心。現在大家每天都在打掃廚房，講究的是衛生。我們每天也要守護自己的心，若精神理念正確，所做的事就不會偏差了；不用等灶神守護，自己就能自我守護。\n\n◆二○一五年十一月十日 海外慈誠委員精神研習會座談\n「敬天愛地聚福緣」，就是環保。現在氣候為什麼那麼極端？因為環保問題很多。資源回收，淨化空氣，就是「敬天」，同時要「愛地」。不要一直破壞山河大地，取了很多的資源，再來污染天空、污染大地。我們要回饋大地，所以要淨化大地、淨化天空，人人敬天愛地聚福緣，對環保很重視。\n\n佛法是淨化自己的內心，所以心地要環保，身外的環保也要推動；敬天愛地，最重要的就是聚福緣。\n\n◆二○一六年七月二十一日 志工早會\n如何才能讓天地之間平平安安，讓人間能安心？還是要回歸於人與人之間，人人要提高警覺、戒慎虔誠。該做的事，積極去做；不該做的事，立即改過，這就是戒慎。時時要虔誠，待人接物要虔誠，對天、對地更是要虔誠。\n\n「敬天愛地聚福緣」，對天要恭敬，對土地要疼惜與愛，對人要共聚福緣，大家要珍惜人與人之間的愛，造福人間；這是我們要終生奉行，要做到的。\n\n◆二○一七年六月十九日 海外四合一幹部精進研習\n人生活在天與地之間，假如不敬天、不愛地，人要生在哪裡呢？哪裡是生命的歸依處？人人依著大地而生存，天蓋之下的空氣流動讓我們活命。所以要活命、要生存，要活得健康、幸福、快樂，就要敬天愛地，人與人之間要聚福緣。天下慈濟人共一心，天、地、人間合為一心，就是「敬天愛地聚福緣」。\n\n◆二○一七年八月五日 志工早會\n科學家在呼籲少浪費、多素食、少吃肉，唯有人人守持這樣的法則，才能讓地球減緩極端的氣候。減碳、節省資源，唯一的方法，就是人人改變日常的行為。如此才能讓氣候改變，讓大地再恢復生機，讓資源還有一點存糧，不要負債、透支。人人都有責任來保護地球，所以要敬天愛地，珍惜福緣，還要多聚福緣，大家都要身體力行。\n\n◆二○一七年十月十六日 志工早會\n人的確很渺小，要用什麼力量來防止災難呢？唯有懺悔，真誠地祈禱，平常累積善業，讓善、福的力量，造善業的福德。以前的人說：「一善破千災。」是啊，人人不造業，自然就不會受災殃。山好好的，就不要去開鑿、不要去傷害；讓它保有完整的山體，就不會造成山體先被傷，然後再不斷地傷到人類自己，形成災難。這都要人與天地之間，真正的合和互協。\n\n自然的生態，我們要尊重它，大地的環境，更要愛惜它；天地之間就是人間，所以人人要「敬天愛地聚福緣」。\n\n◆二○一八年六月五日 志工早會\n現在科技發達，人人都知道環境污染來自於人人的造業，就是事業的製造者。事業來自於工業，工業來自於供應物資；物資昌盛了，就不斷地開發、研發、製造。人雖然得到很多的利益，但利的背後，就是「害」。「益」沒有做到，「害」已經遺留下來。\n\n人類要共知，仔細地去思惟、共識。既是人人做出來的共業，現在就要趕快覺悟。人類是有情、有覺性的，既有情，就要做覺有情的人，應該做利益眾生的事，為未來的人開出一條正確方向的道路。\n\n道，就是要有理，要溯源過去的人倫道理，就是要好好順天地，敬天愛地。雖然常常說不要迷信，可是我們要敬愛這一片土地，因為土地能讓所有的人類、動物、生物、植物生存下去，所以要保護大地、敬愛大地。\n\n◆二○一八年七月十四日 高雄區慈濟人聯誼會\n幾年前師父給大家一個標語，叫做「敬天愛地聚福緣」，我們真的要敬天。常常說「舉頭三寸有神祇」。這個神祇是什麼？是我們的心；心要淨化，大地才能夠平安。\n\n有一段時間，一直說「慈濟魂」要收回來。魂魄是心靈的主宰者，頭腦如果很清楚，方向就很清楚，這叫做正信。\n\n人間就像一個舞臺，有什麼樣的舞臺，就有什麼樣的生活，所以要警惕自己的心態，時時要有懺悔的心，從內心虔誠的懺悔，敬天愛地。人要依靠土地而生活，五穀雜糧都是從地上長出來的，我們要疼惜土地，土地健康，子孫才能平安；來生來世山河大地的水源、物資，就會很充足、很富有。\n\n「敬天愛地」，一個人做不完，需要很多人一起來做，叫做「聚福緣」。在人群中造福，將它聚集起來，這就是「敬天愛地聚福緣」。\n\n◆二○二○年三月二十四日 志工早會\n開示因緣：二○二○年新冠病毒疫情肆虐全球。\n\n我們真的要害怕病毒，但是怕又有何用？要趕快謙卑，要敬天愛地。這一波疫情是給予人類一個啟發，啟發人人應該要覺醒。這一波瘟疫的災難已經臨頭了，不只是臨頭，是天已經降災難了。這個時刻，人啊！應該要開始覺悟，悟性要抬頭了，要趕快仰頭向天說懺悔，低頭向地道感恩啊！"
}