{
  "title": "二○○七年 臺中慈濟醫院啟業",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200701.mp4",
  "content": "2007臺中慈濟醫院啟業\n\n一、【沿革】\n◎2002.04.14 「臺中慈濟志業園區」動工典禮正式開始，動工盛會約有上萬人參與，地方代表、醫界代表與全球慈濟志工到場。\n\n◎2004.04.02 臺中慈濟醫院第一院區(二期工程大樓)正式動工興建。\n\n◎2007.01.08 臺中慈濟醫院舉辦完工慶祝儀式，由證嚴上人親自揭碑。\n\n◎2010.05.24 臺中慈濟醫院獲得臺中縣衛生局「兒童發展評估醫院」認證，成立「兒童發展評估暨復健中心」，提供零至六歲發展遲緩兒童的早期療育服務。\n\n◎2010.07.27 臺中慈濟醫院兒童發展評估暨復健中心，承接臺中縣衛生局「醫療資源不足偏遠地區兒童發展評估服務計畫」，首次前往梨山地區進行發展遲緩兒評估篩檢。\n\n◎2011.06.10 臺中慈濟醫院第一院區即將竣工啟用，各行政單位陸續自第二院區（一期工程大樓）搬遷至第一院區。\n\n◎2011.06.13 臺中慈濟醫院第一院區通過消防局訪查作業，並於該月20日取得使用執照。\n\n◎2011.06.23 臺中慈濟醫院第一院區通過衛生局訪查作業。\n\n◎2011.07.02 證嚴上人行腳至臺中慈濟醫院巡視第一院區，期許各院發揮「六院一家」的精神，相互支援與關懷。\n\n◎2011.07.10 臺中慈濟醫院第一院區首批十四位住院病患是日進駐；11日復建中心率先開診。\n\n◎2011.08.01 臺中慈濟醫院第一院區即日起開始營運。\n\n◎2011.08.21 臺中慈濟醫院第一院區舉行啟業儀式。\n\n◎2014.01.08 位於臺中慈濟醫院第二院區的「臺中慈濟護理之家（輕安居）」正式啟用，由上人、慈濟醫療志業執行長林俊龍、臺中市政府衛生局局長黃美娜共同揭牌啟用。\n\n◎2014.08.01 臺中慈濟護理之家（輕安居）擴大服務，於五樓東側病房增設二十床。\n\n二、【相關內容】\n（一）2006年《證嚴上人衲履足跡》冬之卷\n臺中慈院建院因緣與周折\n\n臺中慈院從籌備到動土、建設，展轉周折，歷時十多年，期間醫療環境變動甚大，亦隨而調整發展方向。上人於院校聯席會對眾細說從頭：「十多年前，我曾經到中部的醫院探望朋友的孩子，看到如同菜市場一般擁擠的急診室，病患一個個羅列在大空間中，無法顧及尊嚴。那位在俗家就認識的朋友，她的兒子誤觸高壓電，排在那個急診大空間的一個角落，沒有病房可以住，看了心裡很難過。這個孩子最後還是傷重不治。」\n\n「那時候一位榮董從臺中分會載我到醫院去看他，回程的時候，我的心情很沈重，感嘆這麼大的醫院，病人很多，卻沒有良好的醫療品質，這位榮董就舉了自己的親戚與朋友就醫的經驗，表示中部的醫療不穩定，希望慈濟能在臺中蓋醫院。那時花蓮慈院才啟業幾年而已，但是他們卻覺得可以像慈院這樣，就醫就能安心。」\n\n「我那時有兩種心情，一種是覺得病人很沒有尊嚴，很不忍心；另外一種是覺得蓋院負擔甚重，我告訴他們，蓋醫院哪有那麼簡單，要有一片很大的土地。他們卻很積極去找土地。」\n\n「果然有心就有福，有願就有力，就找到現在的院址，在半山腰，整片荔枝園正在開花，也有柚子，香味撲鼻，樹木青綠，很美。找地的慈濟人說，海線已有具規模的醫療院所，如果建院於此，就能彌補山線的潭子、豐原、東勢等地的醫療不足。他們也很用心，連同租用山下的臺糖二十二甲地，上下合起來共有四、五十甲地。既然因緣如此成熟，就著手蓋院。」\n\n對於臺中慈院的規畫，起初設定為綜合醫院，並發展小兒早療，幫助發展遲緩兒童，也希望教導父母如何陪伴這樣的孩子長大。所以病床規畫一千多床，小兒早療就佔了三百六十床。然而土地手續辦妥，醫院動土，其間的醫療環境改變，已與十多年前截然不同。\n\n既然中部的醫療環境已有進步，但臺中慈院已動土，便將發展目標改為「護理之家」，後來又變更為預防醫學。上人說：「看到目前的幾位醫療主管，因應法規與環境，承擔得十分辛苦，我很不捨，所以我希望將臺中慈院轉型，配合高科技做預防醫學，以小而精美的型態發展。」\n\n原本希望臺中慈院發展單科，以高科技儀器做健康檢查，然而申請時，卻因沒有各專科，無法購買儀器。於是決定再佐以腦神經專科，由花蓮慈院林欣榮院長的團隊投入，發展高科技健檢與腦神經單科。如今，申請已過，臺中慈院最遲須在一月底之前啟業運作。\n\n一一能拔，感恩回饋\n上人囑咐，不要大作廣告，只要發傳簡單的文宣予慈濟人，告知大家臺中慈院何時啟用，邀請會員參觀、參與義診及啟用典禮。「臺中慈院規模較小，不如一般大型醫院有足夠的急診空間與人力，難以應付大量傷病；空間、人力不足，若讓病人等待，就無法發揮急診良能，病患也難免會埋怨。所以一開始就要讓大家知道，臺中慈院不是急診醫院，也非綜合醫院，而是發展預防醫學專科的醫院。」\n\n因為即將展開歲末祝福行腳，上人尋思在一月上旬展開臺中慈院啟業感恩回饋門診。1月8日是星期一，一０八取諧音有「一一能拔」之意，拔除病苦，於此日開放民眾參觀，也同時進行健檢與感恩回饋診療，對像以慈濟人為主。\n\n「將來潭子發展穩定了，一定要與大林慈院密切結合，希望林俊龍院長和簡守信副院長等主管要常來關懷，還要投入。」對於臺中慈院的預防醫學發展，上人囑醫療主管們凝聚共識，啟業前也要拜訪周邊醫療院所，敦親睦鄰，往後共同守護中部民眾健康。\n\n上人說，或許以後潭子園區也能發展醫學教育，前提須培養出良好的師資或是主治醫師，這必須由花蓮慈院與慈大醫學院多加配合。\n\n（二）2007.01.08 慈濟新聞\n慈濟臺中分院展開「健康諮詢關懷門診」 感恩回饋在地鄉親\n\n清水之愛化為圓\n2007年1月8日，清晨和煦的曙光灑在臺中「心」地標上──慈濟臺中分院今天正式啟用。\n\n清水之愛，從花蓮慈濟醫院、玉里、關山貫穿中央山脈到臺北、大林而到臺中，六院一家，圈圈漣漪構成充滿大愛的圓形菩薩網。2007年1月8日起，守護健康、守護生命、守護愛的臺中分院，將以「感恩、回饋、愛」的人本醫療精神，為中區四縣市約四百萬的鄉親服務。\n\n凌晨，冷風颼颼，但臺中分院不僅溫暖也溫馨滿懷。早上四點多，全院各角落燈火漸明，工作人員各司其職，盡守本分。2000多位陸續抵達的全球慈濟人和會眾，用愛將小小的分院緊緊包圍，只為見證既殊勝又歷史的一刻！\n\n見證神聖時刻\n「上人來了。」等待中，欣喜寫在每個人的臉上，「上人好。」此時此刻，透過大愛臺直播，讓萬萬千千的慈濟人同時分享喜悅，共同見證慈濟醫療志業生生不息。\n\n六院心連心，六位院長以《六度波羅密》佈施、持戒、忍辱、精進、禪定、智慧帶領所有醫護同仁，以合心、和氣、互愛、協力的精神，齊步煥發地邁向上人，他們步伐穩健，後者緊緊追隨前者的腳步，象徵一心一志跟師父走。\n\n「祥獅獻瑞」是臺中分院院長許文林、多位大醫王及四大志業主管獻給大家的見面禮，希望祥和瑞氣縈繞每個地方，也祝福人人平安幸福 。\n\n「無量法門」鏗鏘昂揚的歌聲，融入八十歲「老朋友」和五歲「小朋友」所呈現的菩薩拳，智慧光芒映照大家的心，代表「靜思法脈」、「慈濟宗門」代代傳揚。\n\n人文真善美志工卓雲師兄和楊玉秀師姊都在之列，他們表示：「年紀長了，還能為醫院奉獻、留足跡，生命更顯意義與價值。」\n\n承擔、傳承和使命\n在眾人的見證下，「守護生命磐石」的基座，由上人和林欣榮、許文林院長共同奠碑。從此，人本醫療、尊重生命的使命又更重了。\n\n福田一方邀天下善士，由於慈濟人的信願行，開啟慈悲喜捨的無量大愛。分院後方涼亭，上千位海外、各區、中區的慈濟人，猶如飛天迎向佛陀問病圖前的上人，「心淨願大」，大家期能為上人分憂解勞，廣招人間菩薩，共創千秋萬世的慈濟世界。\n\n「一塊磚一份愛，一片瓦一份情，條條鋼筋代代傳……；以人為本、以病為師……」許文林院長以堅毅的心帶領醫護同仁宣誓，代表承擔與使命。\n\n除了承擔和使命，上人受袍給各單位同仁，象徵代代傳承，意義深遠。\n\n上人的祝福和期許\n上人慈示：這是神聖、感恩的一刻，感恩大中部首長的護持，感恩中區慈濟人日以連夜、不休不息的付出，才有今日完美的成就。\n\n又說：守護生命、守護愛，從花蓮出發，六院一家、四大一體。期勉大家合心、和氣、互愛、協力在各角落推動，以守護中部地區民眾的健康，讓社會祥和、無災難。\n\n預防醫學治未病\n臺中分院本著尊重生命的精神，以神經、心臟、癌症的高科技醫學，讓民眾遠離病因，打造健康的人生。\n\n「上醫者，治未病。」院長許文林謹記上人叮嚀，希望分院以預防醫學的觀念為廣大民眾的健康把關。\n\n從元月8日開始到22日，展開「健康諮詢關懷門診」，一連15天，提供內、外、婦、兒各科別服務，包括體脂肪、血糖、血壓檢測等，還有和衛教師、營養師面對面的溝通。透過醫護人員貼心的服務，讓許多民眾更了解自己的身體狀況。\n\n來自彰化的陳國卿先生，今天一家八人前來共襄盛舉，感受慈濟人親切的關懷，他表示：「很令人感動，希望醫院更好更進步，有機會自己一定要來做志工。」\n\n感恩和付出的快樂\n「志工的愛，我們都感受深刻。感恩志工的團結、向心力和點點滴滴的付出，才有今日的成果。」許文林感恩大家十多年用心耕耘。\n\n因為用心耕耘，體會特別深刻，「這段日子的辛苦，都是值得的。」擦滿慈濟面霜的莊淑婷副院長說：「身累，心不累，時時有付出的歡喜。」\n\n因啟業在即，事務繁瑣，偶有聽到同仁「工作怎麼都做不完」的話語，已將上人法寶融入生活和工作中的莊淑婷，總以「多做多得」、「甘願做，歡喜受」等智慧法語鼓勵和關懷，同仁也以「用心做」回饋，將辛苦化為幸福。\n\n「以愛為本，建立自己的家。」莊淑婷希望自己不要辜負上人的期望：「職志合一，是我努力的方向。」\n\n救命、救心大福田\n自2002年4月14日動土，近五年間，已有六萬多人次志工投入景觀工程、出坡和福田志工等，造就大家的醫院，我們的家。\n\n好山好人好醫療，參與盛會的臺中縣大家長黃仲生說：「慈濟人貫注那麼多愛在臺中分院，啟業是臺中人的福報。」\n\n的確，既然福報透天，大家更要珍惜付出的機會，醫護同仁和志工合而為一，在分院的所在地「新田」認真耕耘「心田」，進而讓這裡成為救身、救生命、救心的大福田！\n\n（三）2007年《證嚴上人衲履足跡》春之卷\n人生健康最自由──臺中慈院「一二三」院慶日\n\n抵達潭子園區，臺中慈院許文林院長、陳子勇、莊淑婷副院長領醫療團隊與醫療志工在大門口接駕。臺中慈院自1月8日啟動「感恩回饋門診」以來，前來看診、「看醫院」的人潮來去不斷，今日正式營運。上人短暫開示感恩醫療團隊二週來的努力。隨後繞看園區，至急診關懷同仁作業情形並贈送急診病人福慧紅包，予以祝福。\n\n上人感恩同仁半個月以來日日「幸福」，且告訴大家，往後每年的1月23日──「一二三自由日」才是臺中慈院真正的院慶日。「 人生健康最自由 、最幸福！期待臺中慈院能穩固守護生命的磐石，守護健康、守護愛，讓人人能幸福、健康、自由。」\n\n「不只要為病患拔除病苦，重獲身心健康而自由，也希望同仁的心靈能自由，做得很歡喜、心靈很開闊，那就需要人與人之間，以感恩、尊重、愛相待。」上人說，每一位醫護同仁都是有志一同，包括醫技、行政以及維護院區清潔的工作人員，都要感恩、尊重、互愛相待，讓人人一進入院區，從眼睛所見的景象、耳朵所聽的聲音或鼻子所聞的氣味，都能感受得到慈濟醫療人文。\n\n如今醫療志業「六院一家」，無論是大林慈院的「近親」，或是新店、花蓮慈院的「遠親」，日日都有主管同仁前來臺中慈院支援與關懷。上人欣言，雖然每一所醫院都很忙碌，然而六院為至親，同一脈動，緊密不分，尤其是大林與臺中較近，彼此要如家人一般親愛。\n\n「希望大家以醫療專業讓病人健康、自由的同時，也不要疏忽了自己的健康；唯有自己健康，才能夠照顧別人的健康，同仁們要相互關懷、互愛。」\n\n除了叮囑同仁們注意自身健康，上人也告訴大家，這所在臺灣中部的慈濟醫院，有全球慈濟人的關注與付出，但是平日真正來此呵護、照料的是中部的慈濟人，請大家時時感恩以待。「臺中慈院初起步，他們前前後後不斷地為大家打點一切，一些沒有看到的細節，他們幫忙看見、聽見了，提出來時，人人都要虛心接受，共同思考改進。這不是為了醫院的營運而做，而是為了愛的醫療人文。」\n\n「除了全球、全臺灣的慈濟人，地方上也有許多人為臺中慈院祝福，中部有許多人醫會成員，他們都以『自己的醫院』來看待與祝福。可以經常邀請醫界人士前來走訪，敦親睦鄰；也可以時常邀人來此分享互動，提升『志為人醫』的人文典範，回歸醫病之間的溫馨之情。」上人致以深切期勉。\n\n（四）2008年《慈濟年鑑》\n中藥臨床試驗中心啟用 臺中慈院為癌患開生機\n臺中慈濟醫院中醫部正式臺啟用「中藥臨床試驗中心」，為癌症患者帶來治療新曙光。97年度的研究計劃，包括與大腸直腸外科合作，為術後患者以中西合治方式診療癌症；同時對大腸激躁症病患，進行脈波和相關生理診斷的研究計劃。\n\n臺中慈院中藥臨床試驗中心由行政院衛生署中醫藥委員會補助設立，中醫部主任陳建仲表示，中心成立是希望能成功建立一套可進行中藥臨床試驗環境、設備及操作的標準作業程序（ISO），嚴格管理臨床試驗的過程，以建立高品質及可信賴的中藥臨床試驗平臺。臺中慈院中醫部以成為國際中醫藥典範為目標，因此除了臨床服務工作外，更致力於中醫藥現代化和科學化的研究工作。\n\n中藥臨床試驗中心除了可以幫助驗證中醫藥的理論和療效、提升學術水準，為新藥研發注入動力，帶動國內生物技術產業，甚至提供更完善的中西醫合診，提升發展預防醫學的品質。\n\n（五）2011.07.25《慈濟月刊第》536期\n臺中慈濟醫院新院區啟用 邁向兩百分的服務\n在山坡與田疇之間，\n臺中慈濟醫院從蔗田變成救人堡壘，\n四年來，醫護人員與志工深入社區「講健康」，\n把預防醫學變成和藹可親的自我照顧。\n\n從迷你的第二院區，遷入嶄新的第一院區，\n擴大服務空間，也擴大服務範圍，發展全方位醫療專業；\n勇於邁向「醫病醫人醫心」的理想，\n與病患貼心，達到兩百分的服務！\n\n猶然記得十年前暑氣蒸騰的夏日，臺中慈濟志業園區，黑板樹的葉子在陽光照射下閃閃發亮，志工朱以德揮動手中的黑板樹枝，描繪出臺中慈濟醫院未來的模樣。望著來自各地的慈濟志工，那一雙雙期待的雙眼，讓他即使講到口乾，仍然興致盎然。\n\n「不論是捐一塊磚，還是一包水泥，這間醫院都有你的愛心。」樹林裏，此起彼落的響應，十元、百元的點滴愛心，累積成鋼筋水泥。不只如此，許多志工更在工地裏當小工、鋪連鎖磚、照顧工程人員，於臺中潭子架構出一所綜合醫院。\n\n「我報到的時候，醫院還在建設。」臺中慈院第一位員工、如今擔任行政副院長的莊淑婷，想起當年到醫院籌備處，才發現連張辦公桌都沒有。她笑說，投入護理工作二十餘年，第一線服務病患已成習慣，但是第一線走在建築工地，還真是前所未有，「就從硬體設計開始參與討論，一步一腳印學習，如何讓空間符合慈濟人文。」\n\n啟業前，護理團隊最先到齊，人少事多，好多人連續幾天都沒有回家；「有天凌晨要離開院區，看到醫院愈來愈有家的感覺，大家抱在一起哭著說，我們一定要堅持，度過這段時間，我們的幸福就來到了。」\n\n2007年元月，臺中慈濟醫院啟業，雖然空間迷你，但是各科齊全，即刻投入守護生命的任務；四年後，二期工程今年完工，8月21日遷入啟用，腹地已成全臺六所慈濟醫院之冠。\n\n當年捐款出力的志工，如今依舊堅守崗位，穿梭兩個院區服務病患。新啟用的第一院區空間為原院區的五倍大，莊淑婷感觸萬千地說：「草創的心情再度升起，但四年前我們一路走來，此後也將以營造『家』的用心，持續走在慈濟歲月的長廊上。」\n\n社區慈濟志工 健康列車長\n緣於上人不忍眾生病苦，1986年8月17日花蓮慈濟醫院啟業；二十五年後的今日，全臺六所慈院恆持以愛守護生命的初衷。\n\n慈濟醫療志業執行長林俊龍表示：「在後山蓋醫院，是為了補足醫療資源；在都會區蓋醫院，則是為了找回溫馨的醫病關係。尖端的技術與儀器都不是唯一，透過醫療行為傳遞人文關懷，才是慈濟的特色。」\n\n作為慈濟在臺灣設立的第六所醫院，臺中慈院並非只是看病，而是以「看健康」的醫院為發展目標。林俊龍說明，預防勝於治療，「當病患來醫院就醫解除病痛時，藉此機會對他解釋運動和健康飲食的重要。」他強調，只在醫院守候病患是不夠的，還必須主動創造健康環境，深入社區衛教或健檢，朝「上醫醫未病」的醫者標竿前進。\n\n臺中慈院剛啟業時，醫護人力吃緊，卻要包辦衛教課程規畫、場地籌備等事務，「下班後或週末假日，趕去社區分享，忙到沒日沒夜。」護理部督導楊慧貞回憶當時，總覺得心有餘而力不足。\n\n時任院長的許文林醫師，著手規畫「預防醫學志工」招募與培訓，2007年9月正式成立預防醫學關懷志工團隊，駐守在院區的門診衛教室、諮詢服務櫃檯等，或跟著醫療團隊外出舉辦講座及篩檢。\n\n當這輛「健康列車」行入社區時，在地的慈濟志工成為最好的列車長，讓民眾感受溫馨的服務，也讓醫護同仁安心貢獻專業。對於這點，臺中慈院社區健康中心主任陳慶元感受最深刻。\n\n飄著細雨的假日清早，臺中市大里區塗城社區活動中心已是熱鬧滾滾，健康篩檢開始了。志工在等候區帶動體操，讓民眾活動筋骨；檢篩區及諮詢區則由醫護同仁把關；民眾抽血後來到茶敘區小坐，志工奉上茶水、麵包，並做簡單的衛教宣導。\n\n穿梭其間的陳慶元，滔滔不絕說出謝意：「塗城衛生局和慈濟志工好用心，一個月前發了四千張通知單，鼓勵居民來做篩檢。最感動的是，志工把這件事當成家裏的事，讓整個動線爽朗、環境乾淨，民眾來這裏感覺很舒適。」\n\n健康列車穿梭大街小巷，四年多來已巡迴兩百多個社區，環保站、廟口、活動中心，哪裏有需要就往哪去，團隊們甚至在講座後跟著居民返家探視生病的親人。楊慧貞笑說：「有了志工的陪伴，我們走進社區變得非常幸福。」\n\n鄉親笑瞇瞇 醫者重拾初衷\n行醫二十餘年，陳慶元早年是預防醫學官，之後專攻核子醫學，以影像檢查診斷身體的病變，包括腸胃、骨骼、心臟血管及癌症等。「原本我只是很單純的做檢查，但是當我向病患解釋病況，往往會想追根究柢找出病源。」陳慶元發現，許多疾病的發生，來自於錯誤的健康觀念。\n\n他強調，有些病變早期發現，能從生活習慣著手去預防惡化；很多癌症早期治療，也不會太辛苦。\n\n「早年居民的觀念是，我沒生病為何要去醫院？隔壁的沒檢查都沒病，一檢查就有事。但這是倒果為因。與其等到來不及，病患在你面前淚汪汪，倒不如趕緊宣導健康觀念，讓大家笑瞇瞇地來做例行健檢。」\n\n當他來到臺中慈院，擁有更多資源推動社區健康，宣導正確的生活方式，讓民眾獲得健康，也懂得運用健檢及先進儀器來預防疾病。\n\n「但我從沒想過自己會走進社區。」他說，若是從前一定與主辦單位談妥車馬費、講師費，才願意做衛教宣導，「到了慈濟，這些不但沒有酬勞，還要在假日付出。」\n\n陳慶元說，當鄉親因為相信你而願意去改變生活習慣，甚至後續求診時謝謝你的照顧，那種感動是金錢換不來的。慈院很多醫師跟他一樣，被鄉親的信任給「融化」了，感覺自己的工作很有意義，進而主動參與衛教講座；而民眾也感受到這分熱忱，讓社區和醫院更親近。\n\n幾年前從北部醫學中心來到剛啟業的臺中慈院，陳慶元自認游刃有餘，但當他跟著慈濟人醫會下鄉義診，看到院長為案家掃地擦玻璃，他自告奮勇去洗廁所，「後來想想，如果不是志工帶著我們，這麼偏僻的地方要我來找，我根本找不到。」\n\n陳慶元說：「以前認為先把自己的事情做好就好，行有餘力再來『幫你』。現在反過來想，世界上很多事情都和我有關，我會盡全力做好該做的事。如果你願意被我幫忙，我會很感恩你；遇到善緣要把握當下，不然就會錯過。」\n\n陳慶元為這樣的改變找到原因：「醫療過程必須標準化，但是行醫必須有愛。透過走入社區，我重新找回醫者的初發心。」\n\n免費共乘車 長輩就醫免煩惱\n位於大臺中中心的臺中慈院，2007年啟業時即規畫「共乘車」，服務方圓十公里的社區民眾；西至西屯區、北至后里、東至石岡，南至太平、大里等多條路線，方便就醫，也透過共乘節能。\n\n2010年底，配合即將啟用的新院區、擴大社區服務範圍，共乘車路線也拓展至三義、后里、東勢等交通較為偏遠的山城；目前每月搭乘約近千人次。\n\n「每條路線我都親自搭過好幾次。」負責路線規畫的社區健康中心組長楊栢勳說，因為乘坐的大部分是病患，身體不舒服無法承受路途顛簸，因此將行車時間盡量控制在四十分鐘內；而站點也需要考量安全及便利性，等車、搭車等每個小細節，都透過親身體驗而更貼近病患所需。\n\n僻靜的山城，馬路即使鋪了柏油仍然狹窄蜿蜒，客運沿著臺八線搖晃進山，第一站迎接的往往是身著藍天白雲制服的慈濟志工；同是東勢居民的他們，經過醫療志工訓練後，轉而成為服務鄉親的隨車志工。\n\n八十六歲的阿生伯與鄰居一同在樹下等車，一向健康的他，前些日子感覺排尿困難，住家附近的診所醫師建議他：「臺中慈濟醫院每天都有共乘車接送，去檢查檢查吧！」\n\n志工攙扶阿生伯上車，詢問要看診的科別，先以手機替他掛了號；抵達後，醫院志工接手引導看診。體貼親切的服務，讓第一次來大醫院看病的阿生伯直呼：「真是兩百分的服務，阮這款老人來也不怕沒人照顧。」\n\n隨車志工孔憲芝每週五都會出勤，她觀察到很多長者獨居顧家、顧山，礙於交通問題很少離開東勢，因此搭共乘車上醫院，就好像組團郊遊。「看病本來不是一件快樂的事，但長輩們總是一路笑嘻嘻交談著，連我們都感染到那分愜意。」\n\n共乘車將社區與醫院的距離拉近，也增添溫暖氛圍。孔憲芝說，自己不像是照顧者，更像是與家人出遊，從長輩身上學習到樂觀面對病痛。\n\n志同道合 醫病醫人醫心\n2011年7月下旬，臺中慈院原院區各單位陸續遷入嶄新的第一院區，8月1日正式上線。\n\n率先進駐的復健中心，空間明亮，長廊兩旁是一間間不同的治療室，成人、兒童復健區與診間各自獨立。對照原院區幾十坪的復健室，接受物理治療、職能治療的患者使用復健器材的同時，另一邊是發展遲緩兒童正在接受早療、或是語言治療師幫助患者重拾說話自信，難免彼此干擾。而今，不同的患者擁有各自的空間，治療環境更理想。\n\n門診走道寬敞，候診空間舒適，患者安坐眺望窗外藍天。診間外安裝有電腦化的報到系統，將健保卡插入插槽，即可完成報到手續；螢幕上還會顯示預估等候時間，提醒患者留意。\n\n行政副院長莊淑婷說明：「我們以病患為中心，考量就醫動線，讓民眾更安心、更輕鬆完成看診流程。院區規畫完善，是推動健康促進的根本。」\n\n莊淑婷說，很少有醫療院所會像慈院把社會服務室的空間做大，甚至設置在入口處，讓有需要的民眾立即可以求援。慈院沒有華麗的商店街，大廳設有溫馨小棧，志工隨時提供服務；院區保留大量綠化空間，讓住院患者放鬆心情。\n\n以往兩百五十床的規模，經常出現滿床狀態，如今四萬六千多坪、朝向八百床規畫的院區，醫療團隊謹慎以待。院長陳子勇提到，無論就醫流程或是醫護同仁的素質，都逐步提升，「希望將愛與關懷帶到工作中，膚慰病患和家屬的痛苦。」\n\n行醫二十餘年，施行過超過七千檯脊椎手術，陳子勇對於所擅長的神經外科仍戰戰兢兢；來到慈院，要實踐「醫病還要醫心」的思維，在病患身上所花的心力就更多了；更大的挑戰是領導來自四面八方的專業團隊，觀念不同、慣性不同，要費心磨合與協調，「欣慰的是，愈來愈多志同道合的人一起努力。」陳子勇說。\n\n胸腔外科專家、醫療副院長許南榮，提及現今醫病關係冰冷，有時候是因為醫師太害怕失敗，漸漸地與病患保持距離，認為只要鑽研疾病，就不會受到傷害。\n\n「認識慈濟醫療後，才重新意會，醫療是『人跟人之間的事』。醫師不能只專注疾病，深入病患內心才能適切了解所需。而慈濟的醫療環境，給了醫師這樣的提醒與空間。」他笑說，或許就是聽到自己內心的聲音，所以「回來」慈院。\n\n這幾年來，他與醫護同仁走入社區和僻壤，甚至走入急難現場，見苦知福。「我們不可能等到每位醫師都經歷過病苦，才能感同身受病患的痛。」但透過這些志工服務，發現更多需要自己的地方，更能領悟「健康促進」的使命感。\n\n醫療後盾 志工無處不在\n走入慈院，民眾首先遇到的，常是穿梭各角落、穿著背心，服務大眾的慈濟志工。「他院的醫護人員，非常羨慕我們有這群醫療志工。」許南榮副院長指出，志工就像潤滑劑，柔軟了冰冷的醫療環境。\n\n以急診室為例，病患和家屬的情緒焦躁，醫護人員壓力也大，要在幾秒鐘內決定診療方向；這時候，慈濟志工會走近病患或家屬身邊，安定他們的心情、讓他們感覺有所依靠。\n\n「說來簡單，做起來不容易，因為要自己心安，才能安別人的心。」許南榮觀察，慈濟志工因為累積了厚實的生命經驗，才能稱職地扮演醫病之間的橋梁。\n\n醫院還沒有建設起來、醫護人員還沒有守護健康之前，志工已經在工地駐守；啟業後，又風雨無阻來傾聽病患和醫護人員的需求，讓醫療服務更為全面。\n\n一路看著臺中慈院從蔗田變成救人的堡壘，林玉雲和先生朱以德週一到週五，每天早早來到醫院，擔任醫護同仁與梯次志工的後盾。\n\n林玉雲準備點心水果、茶水咖啡，讓小小的志工室瀰漫著溫暖，醫療志工們若是累了，會知道要往這兒補充能量；而忙到昏天暗地的醫護同仁，也將志工室當作充電的地方。\n\n林玉雲說，有時候醫師接續著開刀，短暫的休息時間就會到志工室，喝杯咖啡、吃些點心，他們說，這樣就有力氣再開下一檯刀了。\n\n「有時候護士有心事，也會來這裏跟我傾訴，或者討一個『抱抱』。」林玉雲說，看著醫護人員為搶救生命而努力，自己所能做的就是當個媽媽去疼愛他們。\n\n七十七歲的朱以德，穿上志工背心後就開始逐層跟同仁打招呼：「早安，有沒有吃早餐？」當這個厚沈的聲音在科室裏響起，大家就知道「朱爸爸」來巡邏了。護理站的同仁說：「一早來就收到溫暖問候、像爸爸一樣的關懷，我們馬上就活力十足了。」\n\n夫妻倆每天上醫院，花時間又花力氣；但朱以德說：「人生真正的價值，只有做志工才能體會。」\n\n8月1日遷入寬敞的第一院區以來，臺中慈院行政人員及志工們幾乎人手一份院區地圖，引領病患找到診間。8月19日到21日啟用典禮當天，四十多名醫護人員報名參加導覽志工，引領賓客觀看「慈濟醫療志業二十五周年特展」，感受累積無限心血的美善歷史。\n\n一般外科主任吳永康陪同貴賓觀展，沿途分享慈院防震結構，以及窗外大片綠色花園，「全院共有六座空中花園，讓病患得以親近、紓解身心。」\n\n在地方首長、主管機關代表、慈濟醫療志工，以及前來參與「法譬如水」經藏演繹的入經藏菩薩見證下，慈院大廳佛陀問病圖揭幕；證嚴上人感恩各界護持，以及大中區慈濟志工以愛守護，在此好日、好時光，為臺中慈院奠下「守護生命」的磐石。\n\n雖是慈濟六院中最「年輕」的醫院，臺中慈院屢屢獲得各界肯定，去年度更榮獲新制醫院評鑑「特優醫院」、母嬰親善醫院第一名表揚。第一院區的啟用，全院同仁和志工將承擔更大責任，以願與力，帶動愛與關懷的醫療人文。\n\n（六）2011.08.01 慈濟新聞\n臺中慈院新院區首日營運 貼心服務安人心\n8月1日起臺中慈濟醫院第一院區開始營運，來到新院區的民眾，站在寬敞的大廳，摸不清方向，有點不知所措。\n\n「早安，請問您要看去哪裡？這張地圖給您，這樣比較好找方向，謝謝喔！」清晨七點未到，許南榮副院長就已在大廳等候，深怕有些鄉親一早來到新院區，陌生而找不到方向，而為他們解惑。後來，社工及志工也分別加入，站立在大廳及佛陀問病圖兩側入口處，一一分發地圖，讓每位來到新院區的大德，倍感溫馨親切，減少摸索尋找的不適感。\n\n一位由外籍看護陪伴長者來看診，掛號單上的號碼從新、舊院兩邊的掛號機打出來的竟然不同，許副院長立即趨前，用英語跟她溝通協助到診間，他們都很安心地微笑答謝。\n\n門診間新設備便民\n門診間一早等候區就已座無虛席。「路在嘴裡（臺語），邊走邊問，所以找過來也不困難啊！」家住埔里，搭了一個半小時，換了兩班車才到醫院的朱雪琴輕鬆地說著。\n\n一年多前，朱雪琴經鄰居的介紹來到臺中慈濟醫院接受腫瘤醫治，當她第一次走進醫院時，覺得彷彿到了大飯店，沒有一點藥水味，心中自然而然溫暖起來，病情也好很多。\n\n朱雪琴並不停地對其他病患解說：「臺中慈濟醫院新、舊院成立沒有幾年，就像小孩子一樣，還有成長空間，雖然現在銜接沒有很順暢，但是我們要處處包容。」讓志工們聽了都很感恩她的善解。\n\n羅先生拿著健保卡，不知門診區往哪裡走？志工立即陪他到診間，並且教他如何報到候診。原來，在新院區的每個診間門口左側，都設有一個門診叫號系統，這是一個新設施，上面的螢幕會顯示看診號碼，右下方則有一個插卡處，只要插入健保卡就會發出「××號報到成功」的聲音。\n\n在寬闊的診間，雖然有許多不同的科別，但牆上的液晶螢幕上會同時呈現兩個畫面，左面指示已報到的大德看診順序，右面有電視節目可供觀賞，讓等候看診民眾，能自在地看電視，也可靜下心來安心地將病交給醫生。\n\n巧思設計低櫃檯\n新院區隨處都有便民設計的櫃檯，約七十五公分高，讓民眾與醫師能面對面諮詢疑難；同樣的，領藥區也有兩處可讓老弱婦孺坐著領藥的低櫃檯，坐著拿藥，舒適又方便。\n\n家住東勢的劉興東先生，2010年時因小腦血栓到臺中慈濟醫院掛急診，現在病情已控制穩定，但必須長期服藥。他由東勢搭乘慈濟醫院的接駁車，早上七點四十來看診，十一點就可搭車回家；在車上可臨時掛號，醫院方面，都貼心地算好接駁車與診間、拿藥的時間，讓這些遠地而來鄉親，不會耽誤到回程班車。\n\n劉興東說：「我都鼓勵東勢朋友搭車來慈院看診，時間才不會拖太久，而且新院區又大又舒適，看起來很舒服，來這裡醫病一定不會錯。」\n\n住臺中市南區的洪嘉禧陪先生來看診，她很讚歎新院區的領藥告示牌改為大螢幕，每個號碼邊有綠色圓點代表已可領藥，紅色圓點顯示再等×分鐘，讓民眾一目了然地知道還有多久時間可領到藥，真是貼心的設計。\n\n洪嘉禧說：「這裡設備新，精密的設計引導，讓初次來醫院看診的民眾不用摸索，如此對原本身心不適的人，就像一盞明燈在引導，讓他們不覺徬徨，對自己也會更有信心。」\n\n大德都一致表示「低櫃檯」的設計，確實做到醫生與病患之間最緊密的聯繫。\n\n人性化的藥品諮詢室\n「這種藥必須先將瓶蓋打開，突出的尖頭插入鼻孔噴一下吸一次，用完以後，突出的尖頭必須擦拭乾淨，才不會孳生細菌，平常要保存在室溫下，不能曬太陽。」領藥區左邊有一間約三坪的藥品諮詢室，吳秉峰藥師正在為家住沙鹿，慈大附中畢業的蔡汶錡同學服務。\n\n蔡汶錡不久前騎摩托車發生車禍傷到腦部，昏迷三天才甦醒過來，病癒後，有嗅覺和味覺障礙症，他從沙鹿搭慈濟醫院的區間車來回診，他說：「這種新藥我不會使用，有醫師詳細解說，我就能安心點藥，真方便！」\n\n來慈濟醫院上班一年多的吳秉峰藥師，有六年的專業藥師經驗。他覺得諮詢藥師必須對藥品有專業知識，對臨場應對進退的反應也要非常靈敏。雖然每家醫院都有藥物諮詢室，但它必須具備有維護病患隱私及舒適的功能，而我們醫院就將諮詢室的空間作更人性化的設計，有單獨的空間，讓民眾可以坐下來，慢慢詳聽藥師對藥品及使用方法的說明。\n\n藥師不只藥物方面的諮詢，在此還可以幫忙協調不同部門間的檢查檢體報告、為民眾分析和選擇門診科別，任何有關醫療的事物諮詢室都可以服務。\n\n吳藥師說：「也許大家剛在適應新環境系統都會緊張、戰戰兢兢的，但我們要盡可能的除了安撫自己之外，還要安撫民眾，不要讓病患隨著我們的心情而忐忑不安。」新院區、新氣象，大家都期待給民眾一個最優質的醫療院所。\n\n（七）2014年《證嚴上人衲履足跡》春之卷\n臺中慈院輕安居啟用\n\n設置於臺中慈院第二院區的臺中慈濟護理之家（輕安居），在1月8日正式啟用，由上人親自揭牌，臺中市衛生局黃美娜局長、衛生局醫事管理科謝佳玲科長齊來祝福。上人期許醫護同仁打造名副其實的「輕安居」──成為令人輕安、快樂、自在的家。\n\n內修莊嚴，利益群生\n上人對林聰明師兄等人開示，難得有因緣，把人度進來了，就要把握因緣，照顧好他們的心。「我很重視『因緣』這二個字──有這樣的因，我們才能相會；有這樣的緣，我們才能共同在一個團體裡面。因跟緣都有了，就要用心接引，讓大家進來之後，都能修好人品，才能讓家庭平安、對社會有益。」\n\n上人進一步言，「人之初、性本善」，人人都有清淨的善心，只因後天受社會的濁流污染，欲念叢生，所以胡作非為。人生路走偏了，要再拉回來是很困難，必須運用佛法來導正。\n\n「有因緣接引眾生，就要珍惜每一顆種子的因與緣。各人修自然是各人得，可是人間菩薩有引導、教化的責任與使命。」上人指出，如果人人的品行修得好，家家戶戶都能和樂幸福；家庭幸福，則社會平安。而慈濟人現在能做的，就是在人群中相互影響，營造一個好環境，影響人人導正心念與行為。像幾位在歲末祝福典禮中現身說法的師兄，過去酗酒、抽菸、賭博，讓家庭悲苦不安；走入慈濟之後深切懺悔而且真的戒除惡習，家人都欣喜不已。\n\n「我們要度他，他自己也很掙扎，要戒除酒癮、菸癮、賭癮等等，真的很困難。這個過程必須有人陪伴，雖然要耗費時間與心力，但只要能救一個這樣的人，就是救了一個家庭，也解除了一個社會隱患。」上人說，從過去到現在，慈濟救了許多社會邊緣人，雖然在見解濁亂的世間，要度眾生並不容易，而且大家也是從凡夫地修菩薩道，難免還有習氣，在互動時也會不經意地得罪人，但是大家要有堅定的志向，用團隊的力量，合和互協達成使命。\n\n「位處臺灣中部的慈濟道場，建築是如此莊嚴，在其中的人一定要內修莊嚴。要認知大家都是這個道場的第一代，培養歡喜心善加運用，在這個大空間，紮紮實實利益社會人群。」\n\n上人也提醒大家做好法親關懷，在對外付出的同時，也要對內照顧好每一位慈濟家人──慈誠師兄就像自己的親兄弟，委員師姊就像自己的親姊妹，家人有需要，就要給予幫助，或是心靈的膚慰。\n\n（八）2014.01.08 慈濟新聞\n臺中慈院護理之家「輕安居」揭牌\n臺中慈院籌備多時的護理之家—輕安居，在 證嚴上人與慈濟醫療志業執行長林俊龍、臺中市政府衛生局長黃美娜等人共同揭牌下，1月8日正式啟用，專業醫護團隊加上溫馨「居家」環境，提供中部地區民眾更好的照護選擇。\n\n1月8日是臺中慈院創院七周年的日子，適逢佛陀成道日，也是臘八節。位於臺中慈院第二院區的護理之家，在這一天揭牌啟用，意義不凡，證嚴上人特地前來主持啟用揭牌儀式，簡守信院長陪同參觀內部設備、住房過程中，並安排白衣大士、弦樂社表演。\n\n莊淑婷副院長說，臺中慈院護理之家秉持 上人「行善、行孝不能等」的理念，以行孝為主題，在佈置上融合四大志業特色，希望住民融入慈濟家庭，讓他的身心靈得到最好的照顧，最終能回到家庭愛的照顧。\n\n衛生局長黃美娜特地出席，也一同參觀輕安居的設備。她說，相信到這裡的住民，在護理之家幽雅的環境中，接受有愛心的醫護團隊服務，能如「輕安居」的名稱，既輕鬆又安心、安全，這份福報是大家的，也祝福臺中慈院護理之家未來有五百床，感謝上人與簡院長對社會那麼多的關懷與愛，這是中部地區的福氣。\n\n「慈濟人守護健康守護愛是大家一致的心願。」 上人說，白衣大士、大醫王還有呵護四大志業的志工菩薩，把輕安居打造得如此亮麗，可見大家的用心，期待輕安居未來發揮功能，讓每一位來到這裡的人都能輕安自在，把這裡當成自己的家，也但願如局長所言，未來床位更多，能發揮更大功能。"
}