{
  "title": "二○○七年 推動「克己復禮」運動",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200708.mp4",
  "content": "2007 推動「克己復禮」運動，提倡從生活中減少碳足跡\n\n一、【沿革】\n◎2007.03.01 證嚴上人於慈濟人文志策會中，對眾提倡「克己復禮，民德歸厚」，期許慈濟人文志業善用媒體資訊，將禮推廣至社會各地。\n\n◎2007.03.02 證嚴上人正式於志工早會中呼籲推動「克己復禮」。\n\n◎2007.03.04 證嚴上人於志工早會中引述元宵節過度舖張浪費，呼籲推動「克己復禮，民德歸厚」，提升人人環保意識與禮節道德。\n\n◎2007.03.05 大愛電視臺邀國內各媒體主管參加新春茶會，推廣「克己復禮，有禮真好」運動。\n\n◎2007.03.13 慈濟於臺北新舞臺靜思書軒舉辦「禮享國」媒體茶敘，多位政府官員與社會賢達出席響應，共同為「克己復禮．有禮真好」作見證，並在海報上簽下響應與力行的承諾。\n\n◎2007.04.08 慈濟臺中分會舉辦全臺首場「克己復禮．萬人有禮」人文饗宴茶會；臺中市長胡志強到場響應\n\n◎2007.04.12 慈濟於花蓮靜思堂舉辦「克己復禮．有禮真好」減碳運動媒體茶敘，並邀請基金會同仁暢談生活中力行減碳的故事，呼籲社會大眾節約能源、減少碳足跡，簡單過生活，減緩對地球的傷害。\n\n◎2007.10.03 臺北慈濟志工結合榮董推動「臺北市公司行號機關愛灑祈福系列活動」，首場在萬國專利商標事務所舉辦，向員工介紹「克己復禮、全民減碳」的重要。\n\n◎2008.03.12 延伸克己復禮精神，慈大附中推動「節能減碳心生活」運動，學生簽署落實隨身攜帶環保杯、碗、筷，並領取「校樹保姆卡」。\n\n◎2008.04.17 面對全球暖化，導致生態浩劫及糧食危機，慈濟呼籲「疼惜大地，力行減碳333」。\n\n◎2008.04.21 在慈濟志工的宣導下，臺北忠孝東路共五百多家商家響應節能減碳地球日活動－「熄招牌燈十分鐘」。\n\n二、【相關內容】\n（一）2007.03.05 慈濟新聞\n大愛臺邀國內各媒體主管參加新春茶會 推廣「克己復禮，有禮真好」\n春暖花開時節，正是溫馨相聚的好時光。2007年3月5日下午，人文志業中心A棚大愛廳，邀來國內媒體主管，參與大愛電視臺舉辦的新春茶會。\n\n主持人黃添明師兄，首先舉杯用閩南語說：敬大家一杯茶，祝大家身體健康無問題。說完好話他簡單說明，今天茶會的目的，並介紹慈濟委員出場表演「跪羊圖」手語。優美的曲調，感人的歌詞，沉澱了匆忙的心情，給人多一分思考的空間。\n\n杜俊元師兄上臺致詞，表達歡迎之意。同時敬邀各界媒體，對於慈濟人推動建立一個「孝順父母、長幼有序、尊師重道、講究倫理」的社會運動，給予鼓勵與指教。\n\n大愛臺湯健明總監則表示，要先代上人向大家感恩，因為有媒體的付出，讓上人在花蓮靜思精舍，仍然可以獲得世界各地的訊息。只有大愛臺還是不夠的，因此非常感恩媒體的付出。\n\n湯總監認為：現今社會發生很多問題，大自然環境也有問題，例如溫室效應，以及各類的污染。一件事情的發生，往往不是立即的影響，所以十幾年前，上人就提倡環保的觀念。現在上人希望呼籲大家，一起來發揚「克己復禮」的精神，喚起大家成為社會的清流，將臺灣的良善與愛，透過報導傳達出去，請媒體先進一起來參與這個運動。\n\n慈濟人文志業中心王端正執行長認為：臺灣要越來越好，除了莊敬自強之外，也要有創造「祥和社會」的契機。「克己復禮」不只是個口號，而是可以落實在生活裡頭的運動，也是一種自己覺醒與自制的能力。\n\n「臺灣無以為寶，以善為寶」有別於歐美國家的文化氣息，我們也應該建立起自己的人文特色，讓臺灣在國際上可以抬頭挺胸。\n\n王執行長表示，「克己復禮」運動，由慈濟人開始做，也希望所有媒體一起來響應。因為慈濟人的目標，就是臺灣明天會更好。\n\n中國時報社長林聖芬先生，應邀上臺表示，心裡也很感慨，以前也是很多的熱忱和理想。曾經長期關懷臺灣的河川，發現臺灣河川，被破壞得很厲害。人類剝削大自然的結果，就是大家看到今年暖冬特別嚴重，地球暖化是人為造成，所以人類就得到報應。\n\n現在社會的確充斥著暴力行為，人際關係沒有以前敦厚。但是媒體負有告知大眾的義務，卻又怕被模仿。\n\n現在生態環境的保護，已是全球的共識。而心靈上的環保，慈濟有五萬名志工做後盾，只要人人不「自掃門前雪」，相信簡單的理念，可以多面向的呈現與推動。\n\n公廣集團總經理胡元輝先生表示，接到邀請卡時，認為「克己復禮，有禮真好」八個字很有意義。但是也很懷疑：會不會有點陳舊？會不會被誤以為「冬烘」？雖然有心人不希望它只是個口號，是不是有很多創意來推動？因為這個太重要了，為了這個國家、社會祥和進步，我們應該一起來響應。\n\n大愛臺新聞部葉樹姍經理上臺分享：以前為拚收視率，越是無理（禮）的，越是「見獵心喜」。但是現在她可以不必再「語不驚人死不休」，所以相信大家，都能認同「克己復禮」運動。\n\n年代電視執行副總經理──嚴智徑先生讚歎手語很感人，因為「百善孝為先」，只要人心有向上、向善的思考，還是有機會的。\n\n超視電視臺總經理吳建強先生無奈的表示，電視臺沒收視率就沒廣告，沒廣告就沒收入。他懇請在場的新聞局鄭局長，對媒體的處境能多所了解，並且幫忙做一些事。對於這個運動，他希望主管單位NCC有配套措施。\n\n遠見雜誌副社長刁明芳女士風趣的說：「在我們的媒體上看不到暴力，但是在這裡看得到我的皺紋。」刁副社長說，多年前也有一個「富而好禮」的運動，但是企業推動時，是沒有掌聲的。「克己復禮」的推動不容易，但不是做不到，「德不孤必有鄰」，只是還是需要有人肯定！\n\n聽完各媒體的心聲之後，行政院新聞局鄭文燦局長幽默地說：「今天好像是來聽媒體人的告白和告解的。」局長表示民主化之後，政治和媒體是有界限的。而媒體產業是由新聞局來輔導，目前新聞局有HD製作的補助金三億元，開放給各電視臺，可以製作戲劇以及紀錄片。以公廣作為平臺，每天四至六個小時的專屬頻道。\n\n鄭局長讚嘆，慈濟的報導，有很多的典範。是個有使命的媒體，目前正朝向自己的特色發展。\n\n局長又說臺灣的媒體，應該是「資產」而不是「負債」，它具備及時性、多樣性、打拚、友臺、有活力；這是媒體的力量，希望這股力量，能推動臺灣繼續向前走。\n\n最後來賓們，在「有禮真好」宣言板上，簽名響應這個運動，茶會就在感恩中畫下句點。\n\n（二）2007年《證嚴上人衲履足跡》春之卷\n推動「克己復禮」專案──以克勤克儉為基軸，呼籲回歸樸素生活\n續驅車前往靜思堂，聆取「克己復禮，有禮真好」專案進度報告。以「克己復禮，有禮真好」為主題，結合各志業體跨單位之合心協力籌辦之專案，旨於帶動有禮教之美的社會，找回人與人之間相互尊敬、以禮相待的人文精神，擬邀請各媒體與各級學校一起推動。\n\n宗教處呂學正師兄提出「萬人有禮，人文饗宴」活動規畫，期透過全臺各地靜思堂與慈濟會所，以人文饗宴茶會廣邀社區民眾參加，從活動中推廣、體驗有禮之美，並持續實踐於生活中，帶動起有禮的社會。\n\n針對以「禮想國」名稱寓專案意旨於茶敘活動，靜原師姊認為，「禮」不是抽象的，是可以落實享受的，故建議更名為「禮享國」；此外，慈大學務處已針對「禮」的提倡策畫一系列活動，包括師長於校園問候學生，並提及新加坡僑生年節返家，向祖父母及雙親拜年領紅包時，要行跪拜禮之事例。\n\n上人敦示，「克己復禮」專案的精神理念是以「克勤克儉」為基軸，呼籲人人回歸樸素生活，尤其強調勤儉之重要，過度浪費也會產生環保問題。\n\n古聖謂「物有本末，事有終始，知所先後，則近道矣」；欲達至「平天下」的最終目標，須從修身、齊家開始。上人引申，「克己復禮，民德歸厚」，要使社會充滿有禮有德的淳厚之風，也要從人人自己的身心淨化做起，推展到每一戶人家都有「家庭之禮」，復推及鄰里社區，進而普遍到整個社會。\n\n聆取各單位系列活動籌畫內容，上人慈示，「克己復禮」之「克己」在前，是故「欲復禮，先克己」；並強調克己復禮須從自己做起，而慈濟要推動克己復禮，就要先從每一位慈濟人與其家庭開始落實，包括教聯會、榮董、慈青等各功能團體以及所有志業體同仁。\n\n如何「克己」？上人指出：「淨化自我身心、待人處事有禮，生活不迷失於紛擾的外境，即是克己。『禮』則側重於落實運用，以提升自我人品；個人厚養『溫、良、恭、儉、讓』的品格，性情溫和善良、對人恭敬、生活節儉、禮讓他人，人人如此，則民德歸厚。」\n\n上人再言，有些人會在遭遇不順心之事相時，有容易發脾氣的習性；而「克己復禮」就包含克服脾氣、克制性情的修養。在外與人互動有禮，也要將「禮」帶回家，推動「家庭之禮」，家庭倫理的建立尤其重要。人人有志一同，從自己開始做起，再向外推動，「禮」才能扎實地在社會人群中落實。\n\n（三）2007年《證嚴上人衲履足跡》春之卷\n「克己復禮」要在社區中普遍而長期地推動\n\n上人臨時前往基金會主管會議現場，短暫聆聽各科室主管報告克己復禮運動之節能措施以及辦公室公約後，語重心長開示勉眾「天下大事，人人有責任」，談及「克己復禮，民德歸厚」的推動理念，請大家共同來努力。\n\n「每一個人來到人間，除了呼吸，吃喝代謝等對空氣、大地都有污染。我們所呼出的氣體，一點一滴累積起來，就變成了濁氣，再加上為了享受而追求，在食、衣、住、行各方面的取材用度、工業製造，累積更多污染。所以，因開發而造成大污染、大破壞，其實人人有責。」上人鄭重表示，每一個人每一個呼吸動作，都造成天地的負擔，當自我警惕，反思如何減少不必要的浪費與污染。\n\n上人認為，在食的方面愈益奢侈浪費，原因之一就是家庭觀念淡薄，許多家庭不再炊煮三餐，成為外食人口，製造更多的垃圾。「以前的人都以『灶』為家庭單位，一個家庭就是一口灶，在家裡用餐，就會估算飯、菜的量，吃多少、煮多少，不會有許多剩的食物。若是外出上館子，在貪念驅使下，眼見許多美食都想吃，點了卻又吃不下，所以會造成大量的浪費。」\n\n言及早會時所見的新聞報導，為了追求稀罕高貴的美食，動輒花費上千上萬，不知能使多少長處飢餓的苦難人得以溫飽！上人表示，有些團體意識到世間的飢餓問題，舉辦活動邀請大眾節省一、兩天的餐費捐助飢貧，或是讓大家體驗飢餓的感覺，喚起大家的愛心，然而若是活動與體悟不長久，大家很快就會忘懷，又會受欲念驅引而無所節制，應該要在社區中長期推動。\n\n「臺灣現在有五、六萬個慈濟家庭，還有五、六萬的環保志工家庭，假如我們能夠將克己復禮的理念扎實地推入這十多萬個家庭，也推入同仁們的家庭，人人從自我做起，每一個人在每一個社區都負起了這樣的責任，以身作則，多宣導，才能根本改善奢侈的風氣。」\n\n如今全球暖化，氣候異常，許多難以預料的災難日益浮現，威脅全人類。上人憂心而言，若見聞天地異象，都十分擔心，然而只是憂慮擔心於事無補，仍然自我鼓勵積極面對，「克己復禮」的理想，就算此世來不及達成，還有接棒人世世代代努力推動。\n\n「時間很長，空間很大，只願發起一個效應，讓效應展開來，能推動到更廣大的區域，在更多人的內心深植，以遍及每一個家庭、每一個社區，這是我的期待。」\n\n（四）2007.04.12 慈濟新聞\n響應「克己復禮」運動 慈濟同仁分享力行「減碳」心得\n面對全球暖化的警示、環境的現況，人類是否真的知道？人類排放了大量二氧化碳等「溫室氣體」，造成地球氣候暖化早已是明確的事實。4月12日慈濟基金會於花蓮靜思堂舉辦「克己復禮‧有禮真好」減碳運動媒體茶敘，邀請基金會同仁暢談生活中力行減碳的故事，分享近日基金會的辦公室文化公約，呼籲社會大眾節約能源、減少碳足跡，簡單過生活，減緩對地球的傷害。\n\n「大地之母生病了！人人可以變成醫師，治療現在千瘡百孔的地球。」慈濟基金會宗教處邱國氣現場沈重地說道。他匯集了許多有關地球現況的資料，鼓勵人人在生活中，減少自己、家庭、組織和國家排放的溫室廢氣量，而且減碳運動有很多種，每一個人可以選擇適合自己的方法。\n\n「最方便就是騎腳踏車。」基金會慈善志業發展處同仁廖右先響應「克己復禮‧有禮真好」，發揮個人小小的力量，下定決心從吉安鄉慶豐村騎腳踏車到新城鄉康樂村上班，以前開車只要十幾分鐘的路程變成了一個小時，右先認為自己每天多了一個小時遊山玩水和運動，也讓他跟土地更加親近。\n\n汽車每加一千元的汽油就會產生七十七公斤的二氧化碳，需要一棵樹花十七年的時間來吸收它。慈濟基金會資訊處同仁王念慈四年多來持之以恆騎腳踏車上下班，出發點是衡量經濟效益和身體健康，王念慈有趣地說道：「騎腳踏車不忘遵守交通規則，也是克己復禮，無形中對保護地球有了幫助。」\n\n個人力行減碳運動，在組織活動中也受到影響。慈濟基金會今年鼓勵辦公室文化公約，在同仁之間掀起一股多爬樓梯、不搭電梯的默契。每日朝會，從花蓮靜思堂地下二樓到五樓，經常可望一群人在走樓梯，當然也是響應「克己復禮‧有禮真好」減碳運動。基金會營建處呂美玲正是基金會同仁爬樓梯的典範。\n\n「一方面是節約能源，另一方面是減少碳足跡。」呂美玲秉持這樣的信念考驗自己，曾經爬到三樓時已是腿軟狀態，現在爬樓梯時加入「呼吸法」協助調氣、「念佛號」專注心念，爬樓梯已是她最喜愛的運動。\n\n而愛地球、做環保，在慈濟行之有年，各單位也因應不同屬性相繼力行，基金會營建處打造節能辦公環境和慈濟園區，步步踏實做；例如園區太陽能燈裝置、傳統電燈改成電子安安定器，一個月可節省下不少的能源。負責花蓮靜思堂的營建工作營建處同仁潘朝正表示：「生活環境中，處處需融入綠色建築和節能的觀念。」\n\n此外，在慈濟，攜帶環保餐具雖然已蔚為風氣，但也是「克己復禮‧有禮真好」減碳運動要繼續呼籲更多人響應的重點；依數據統計表示，只要五百人每天少用一個六百cc的紙杯，一個星期就能拯救了一棵生長了二十年的樹木。\n\n慈濟基金會財務處同仁江美瑩自去年從馬來西亞來到臺灣就職，漸漸習慣隨身攜帶環保餐具，減少使用竹筷子、紙杯，她直率地說：「假如沒有克制自己，永遠無法改變自己的習氣。」\n\n根據聯合國跨政府氣候變遷小組（IPCC）於今年二月發表的「二00七年氣候變遷報告」指出，人類活動排放了大量的「溫室氣體」，是加速全球氣溫升高的主因，而地球此刻的溫室氣體，比過去一萬年來任何時期都還要高。\n\n「人人有責」應盡心力減少碳足跡，證嚴法師曾屢次提及「人走到哪，碳足跡就到哪」，「克己」是內修、「復禮」是外行，慈濟基金會「克己復禮‧有禮真好」減碳運動勢必持續推動，將節約的美德化為救地球、救人類的功能，歡迎更多人一同加入。\n\n（五）2008.04.17慈濟新聞\n疼惜地球 力行慈濟減碳333\n環保運動已經是地球公民共同責任，慈濟人落實環保也將近二十年，在臺灣有超過四千五百個環保回收點，在422世界地球日即將來臨之際，為了普及地球暖化的危機意識，帶動民眾力行減碳，慈濟基金會提出「疼惜大地，力行減碳333」的呼籲，亦即在生活中力行九種生活方式，改變生活態度，就能為地球善盡一份公民的責任。\n\n慈濟表示「減碳333」運動是慈濟推動環保工作近二十年來的理念和經驗，也結合了聯合國跨政府氣候變遷小組主席帕喬里提出的：「不肉食、多騎腳踏車、簡約消費」呼籲，而延伸出來的九項減碳節能心生活行動，包括從飲食方面力行「素食、選擇低碳里程食物、不浪費食物」，在節能方面力行「多騎單車（多搭乘大眾交通工具）、省水、省電、惜紙」，在儉樸過生活方面「不追求流行、延續物命、不使用一次性商品」。在地球資源過度消耗、物價飆漲的時代，不管是抗暖化或抗通膨，力行節約儉樸的生活都是唯一的因應之道。\n\n因應地球暖化危機，聯合國跨政府氣候變遷小組歷經六年，動員二千五百位頂尖科學家投入研究，證實全球暖化百分之九十由人類造成。慈濟基金會證嚴法師長期關心人類與地球的未來，近日也表示人類既能破壞地球，也可以拯救地球，用什麼方法來拯救它呢？證嚴法師表示：「人人回歸最簡單的生活，只要人人堅持生活簡單；吃素食、少消費、少開車，這不都是我們很容易就可以做得到的嗎？全球暖化人人都有責任，我們都能做到每一個人堅持簡單，從我做起，相信這一切的危機就可以轉圜下來。」\n\n為了宣導減碳333的呼籲，慈濟基金會也邀請了學者、企業家、環保志工，還有會做環保的狗狗達拉來分享見證。響應證嚴法師減緩地球暖化的呼籲，味全集團董事長魏應充積極推動旗下集團四千名員工、五十二個事業單位共同投入減碳節能行動，並對社會大眾舉辦各種減碳宣導活動，自2007年9月至2008年3月，半年間累計至少減少了二十五萬九百九十八公斤的二氧化碳。\n\n中央研究院氣候變遷所環境變遷研究中心劉紹臣主任表示，在二十世紀時，全球溫度平均升高0.6度，到了二十一世紀預測溫度升高將達到二十世紀的三至六倍，亦即1.8度到4度左右，將會造成旱災更嚴重、颱風、暴雨可能會更多、更嚴重。\n\n慈濟基金會宗教處主任謝景貴分享到，長途的交通，他會選擇軌道運輸（火車等），短途的交通方式，則是以騎乘自行車進行。他表示，全球各地氣候目前都產生了異常狀態，二月份農曆年節期間，美國地區短短一天內產生了六十九個龍捲風，在美國發生龍捲風是正常的自然現象，只是這次的發生月份不對，而且其中還有很強烈的龍捲風。而玻利維亞、印尼等國家，則是陸續發生了水災。\n\n近來在北朝鮮發生了糧荒的問題，為了進行援助行動進行大米詢價時，發現大陸、越南等國家已經禁止糧食輸出，泰國的米價則是上揚了許多，全球糧食以及氣候變遷問題日益重要，他並呼籲大家一同響應九項減碳節能心生活行動。\n\n味全集團董事長魏應充，也是慈濟志工的一份子，除了響應證嚴法師減緩地球暖化的呼籲，在旗下集團進行環保減碳宣導外，響應證嚴法師減緩地球暖化的呼籲，也希望藉此拋磚引玉，讓更多企業一同加入環保、減碳的行列。\n\n家住內湖的簡碧蓮，是當地出了名的環保達人，一家五口每月花費二萬多元，簡碧蓮節儉的生活方式，包括只買拍賣品、不旅遊、不外食、不治裝、不上美容院等。家門口以一掛小巧的風鈴取代電鈴、自製麵包饅頭，自製「送水車」，用洗衣機排出的水清洗浴室馬桶，收購二手傢俱，包含電腦、二手冰箱等。\n\n簡碧蓮節儉的美德也教出了乖巧、孝順的女兒。去年六月間二女兒結婚，她送給女兒的一車嫁妝，從電器用品到衣櫥衣櫃，全都是回收來的二手貨。一車「二手的嫁妝」卻讓女兒與女婿充滿了感恩。甚至在婚禮當天擔任主婚人的她，身上的衣著也是從內湖環保站以三百元買回來的，辦完婚事，她又捐回惜福屋供有緣人使用，為子孫留一個乾淨的地球，幸福同樣不打折。\n\n大狗達拉是一隻會做環保的拉不拉多犬，每天清晨五點三十分，達拉會準時叫主人吳嘉博起床做環保，他們沿著中山北路往天母東路，再轉往忠誠路，到忠誠公園，再轉回中山北路一路撿資源回收回家。沿途達拉會到水溝邊、路邊車底、草叢堆裡，叼著保特瓶、飲料罐、鋁箔包交給阿公吳嘉博放入回收袋內。\n\n吳嘉博說帶回達拉的第一年，牠只是跟著出去跑跑運動；有一天他發現達拉竟會用嘴巴開瓶蓋，於是要達拉去把遠一點的寶特瓶撿回來，沒想到達拉竟乖乖的去撿回來，交給阿公放入環保袋內，而且一做環保至今已十二年。依人齡來算達拉大概有九十多歲了，這兩年達拉膝蓋有點問題，卻從不偷懶，鄰居媽媽們看到達拉做環保都讚不絕口說，狗兒這麼聰明懂事又勤勞，是教育孩子的一個好教材。\n\n422世界地球日前夕，全臺各地慈濟志工以及慈濟志業體同仁，也將於各地舉行掃街、淨灘、淨山、騎單車、健行、乾電池回收推動宣導等各類型活動，共同減碳愛地球，預計將有上萬人參與活動。而慈濟大學、慈濟技術學院以及花蓮、臺南兩地的慈濟中小學學生們，也將以隨身攜帶環保筷，代表「環保、健康、筷活一生」新指標，來向社會大眾呼籲。\n\n三、【相關書籍】\n（一）《清貧致福》天下文化 (2008)\n（二）《見苦知福》慈濟文化 (2008)\n（三）《有禮達理──人文素質的涵養》靜思人文 (2015)"
}