{
  "title": "二○○七年 上人獲頒「庭野和平獎」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2007/200711.mp4",
  "content": "2007 上人獲日本庭野和平基金會頒發「庭野和平獎」\n\n一、【沿革】\n◎2007.02.27 庭野和平基金會宣佈第二十四屆庭野和平獎授予上人，為該獎設立以來首位臺灣得主。\n\n◎2007.05.03~05.05 庭野和平基金會會長庭野伉儷與該會行政人員來臺參訪慈濟志業體；5日至靜思精舍拜會上人。\n\n◎2007.05.10 頒獎典禮於東京舉行，共有日本宗教界領袖和外國代表約二百人出席，慈濟發言人何日生代表上人受獎。\n\n二、【相關內容】\n（一）2007.05.05 慈濟新聞\n\n庭野和平基金會來臺參訪慈濟，拜會第二十四屆庭野和平獎得獎者證嚴上人\n證嚴上人榮獲日本庭野和平基金會（NIWANO PEACE FOUDATION）之推薦與審查，獲得該組織之今年度第二十四屆庭野和平獎，是該獎項成立以來第一位臺灣受獎人。頒獎儀式5月10日將於日本盛大舉行。在頒獎儀式前，庭野和平基金會會長庭野伉儷與該會行政人員一行八人來臺參訪慈濟體，並拜會證嚴上人。今日（5月5日）於花蓮靜思精舍為行程劃下完美句點。\n\n庭野和平基金會為日本第二大佛教居士團體立正佼成會於1978年成立。庭野和平基金會懷抱佛教法華精神，推動跨宗教合作於教育服務、科學研究、文化發揚及世界和平等工作。庭野和平基金會會長庭野日鑛（Nichiko Niwano），身兼日本立正佼成會會長，在三天參訪慈濟的行程下，他分享，他看到證嚴法師將《法華經》的精神，實際落實到全世界，並讚嘆地說道，整個慈濟志業體具有觀世音菩薩的精神、藥師佛的精神、地藏王菩薩的精神。\n\n而創立庭野和平基金會的日本立正佼成會，目前正推動「播種、耕作於心田」創造平安社會與世界，今日日本立正佼成會事業部長渡邊正志（Masashi Watanabe）針對人生無常請教證嚴法師對「播種、耕作於心田」之看法。\n\n證嚴上人說道，耕心田意旨土地清除雜草後才能培育好種子，如同人的心地消除煩惱與無名，才能在人與人之間植善因、種好果，而近年全球暖化、氣候變遷，對人生無常感受特別深刻，所以人人更需要把自己的心地耕耘好，從自己做起，也能為別人的心地來耕耘播種，愛灑人間，為世界的幸福來努力。\n\n庭野和平基金會一行人親臨臺灣慈濟志業體。證嚴上人分享，今年適逢慈濟第四十一年，慈濟四大志業將開始轉動新的年輪，回歸早期竹筒歲月的精神。四十一年前慈濟在臺灣起步，每十年完成的一個志業，第一個十年是慈善志業、第二個十年是醫療志業、第三個十年是教育志業、第四個十年是人文志業，已普遍在全球，現在四十一年開始慈濟將在全球五大洲同時起步。證嚴上人並感激庭野和平基金會特別來到慈濟，勉勵全球慈濟人。\n\n庭野和平基金會自1983年起每年頒發庭野和平獎予各投入跨宗教交流與消弭宗教衝突之人士，包括巴西樞機主教保羅‧艾尼（Paulo E.Cardinal Arns）、德國神學學者暨全球倫理基金會主席漢斯‧谷（Hans kung）博士、以色列的拉比人權組織（Rabbis for Human Rights）等，至今有十幾個國家、包括天主教、基督教、伊斯蘭教、猶太教及佛教等人士獲獎。\n\n證嚴上人是該獎項成立以來第一位臺灣受獎人，證嚴上人於今日感恩地表示，榮獲庭野和平獎是全球慈濟人用心用愛付出的成果，獎項榮屬全球慈濟人。5月10日頒獎儀式，慈濟基金會發言人何日生將代表全球慈濟人前往日本受獎。\n\n（二）2007.05.25《慈濟月刊》486期\n結合精神與行動 改善世人生活 上人榮獲日本庭野和平獎\n\n【獲獎事蹟】\n˙發揮慈悲精神推動救濟活動，改善成千上萬民眾的生活素質\n˙創立全球最大規模的慈善團體\n˙改變傳統，將醫療與佛教結合，使之成為有意義的貢獻\n˙促進女性在慈善活動扮演主要角色\n˙推動沒有政治色彩的志工活動\n\n在全球一百二十五個國家、近千位宗教和學者專家的推薦審核下，證嚴上人5月十10日獲頒日本第二十四屆「庭野和平獎」，成為該獎項設立二十四年來第一位臺灣受獎者。\n\n庭野和平基金會（Niwano Peace Foundation）為日本第二大佛教居士團體「立正佼成會」所創設，一九八三年起，每年嚴選出一人或一個團體，表彰其對促進宗教交流及消弭種族衝突的重大貢獻。\n\n今年二月，庭野和平基金會於英國、瑞士、梵諦岡、日本等地舉行記者會，宣布證嚴上人為本屆和平獎得主。頒獎典禮於5月10日在東京「日本外國特派員協會」舉行，現場有來自挪威、美國、泰國等國的評審委員觀禮；選拔委員會委員長史托賽德博士（Dr. Gunnar Stalsett）宣讀證嚴上人獲獎五項原因；會長庭野日鑛（Niwano Nichiko）頒贈獎章與獎金予證嚴上人代表。\n\n曾經連任十四屆諾貝爾和平獎評審委員的史托賽德博士說，選拔委員會觀察慈濟基金會多年，各項人道救援行動令人感動，能夠將這項獎頒給上人，是他們的光榮。\n\n頒獎典禮當天為農曆3月24日，正巧是慈濟成立四十一周年。上人將得獎殊榮獻予全球慈濟志工，互勉恪守佛陀教義、力行慈悲喜捨志業在人間；並將獎金兩千萬日幣捐予慈濟志業運用。\n\n庭野和平基金會會長庭野日鑛頒獎前夕專程赴臺拜訪慈濟，對慈濟志工行善助人、發揚佛性和重視當下的精神留下深刻印象。\n\n5月3日到5日，庭野和平基金會人員參觀醫療、教育、人文志業體，以及環保站。於靜思精舍座談中，庭野日鑛表示，他看到上人充分發揮《法華經》精神，落實在每個志業及世界各角落。「慈濟在上人的領導下，具備了觀世音菩薩、地藏王菩薩及藥師佛聞聲救苦、廣濟眾生的精神，令人敬佩！」\n\n會長夫人庭野佳重（Niwano Yoshie）表示，慈濟志業體的各項設施都很細膩，志工服務和空間設計充分結合，讓她印象深刻，也會對此多作思考及學習。\n\n庭野日鑛的父親庭野日敬先生，1938年有鑑於社會不安、人心浮動，創辦「立正佼成會」，倡導將佛法應用到家庭、工作、社會中；四十年後，又設立財團法人庭野和平財團，庭野和平基金會即為其營運一環，致力於促進世界和平。\n\n庭野和平基金會以法華精神推動跨宗教的教育服務、科學研究、文化發揚及世界和平，從1970起，每兩年召開「世界宗教和平會議」；並興辦學校、醫院等，目前擁有六百七十萬會員。\n\n在與庭野和平基金會人員談話時，上人回溯數十年前，拜讀庭野日敬所譯著的《法華三部經》，得到很多啟發，了解「佛菩薩的精神就在人間」。上人表示，「佛法生活化、菩薩人間化」，把佛陀精神應用在人群，就是慈濟的「人文教育」。\n\n上人讚揚立正佼成會成立七十年，愛像陽光一樣普照全世界；身兼立正佼成會會長的庭野日鑛則讚歎，慈濟雖只有四十一年歷史，卻做得那麼大那麼廣，很令人感動。\n\n上人感謝庭野基金會人員特地來臺，「此獎是全球慈濟人用愛付出的成果，我要代表所有的慈濟人向貴會說『感恩』！」\n\n此致 證嚴法師\n\n您以佛教僧侶之身分，為實現充滿慈悲、寬容、喜悅的社會而努力，於1966年成立「佛教慈濟基金會」，致力推動慈善、醫療、教育、文化活動；不僅於臺灣，並在世界各地展開救援與各項志工活動。\n\n您認為現今社會問題的主因出自「缺愛症」，進而奠定「救世先救心」的理念，成立人人都可以實踐佛教精神理念的慈悲組織，並擁有廣大追隨者。在此理念與慈悲心之下，我們確信貴組織的善行活動，已為世界和平帶來極大貢獻。\n\n您以深入淺出的佛法教義，帶領人們邁向幸福，致力實現理想的佛教社會，庭野和平財團向您獻上最高敬意，並為表揚您長久以來的付出，在此敬贈第二十四屆庭野和平獎。\n\n平成19年5月10日\n\n財團法人 庭野和平財團\n總裁 庭野日鑛\n理事長 庭野欽司郎\n\n（三）2007年《證嚴上人衲履足跡》夏之卷\n追憶當年託人自日本請回一套十冊之《新釋法華三部經》……\n──上人與庭野和平基金會會長茶敘\n\n具有近七十年歷史的立正佼成會，係於1938年由庭野日敬先生所創辦；四十年後，並成立「庭野和平基金會」，設「庭野和平獎」。歷年來，二十三位得主包括中、韓、美、日、義等十多個國家，包含天主教、基督教、伊斯蘭教、猶太教與佛教人士。上人乃第二十四屆和平獎得主，也是臺灣首位獲獎者。\n\n現任會長庭野日（金廣）伉儷等一行八人於5月3日抵臺後，陸續參訪新店慈院、八德環保站、靜思堂、教育志業體、花蓮慈院等，並於今晨抵達精舍，於觀音殿列席參與志工早會，會後則與上人於數位會議室茶敘。\n\n早會時，慈院「志工老兵」顏惠美師姊也上臺分享，曾在十六年前，赴日本到立正佼成會取經，也學習許多服務精神，特以向庭野會長致意感恩。\n\n除了會長伉儷，到訪者尚有立正佼成會外務部長川端健之先生、事業部長渡邊正志先生、佼成出版社役員新聞編輯部長中澤純一先生等人。外語隊日文組的杜張瑤珍師姊、楊棟沂及陳植英師兄全程陪同，於座談間亦由二位師兄協助翻譯。\n\n川端先生首言，上人願意受獎，且訂於5月10日的頒獎典禮，適巧與慈濟四十一周年慶同日，是十分榮幸之事。\n\n「不敢當。」上人一再感恩立正佼成會對慈濟的認同，且言這項殊榮並非屬於其個人，而是全球慈濟人用心用愛的付出而得，這是大家共同的光榮；言及無法親赴日本，又勞動基金會諸位貴賓來臺，亦深表歉意。\n\n庭野會長提到，立正佼成會乃以《法華經》、《無量義經》以及《地藏經》為根本，而經過三日參訪行程，於新店慈院、環保站、志業體參觀，即感到慈濟所做與經義相符，令人敬佩又感動。\n\n庭野會長認為，上人秉承佛陀精神，且亦將之教導志工，繼而付諸行動於救度眾生。慈濟志業工作實蘊含了觀世音菩薩、地藏王菩薩以及藥師佛的精神，感動之餘亦謙言，立正佼成會雖有近七十年歷史，但有許多要向慈濟學習之處。"
}