{
  "title": "二○○八年 中國大陸汶川強震",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2008/200806.mp4",
  "content": "2008 中國大陸汶川強震，援建十三所學校、九十一戶大愛屋。地震隔日慈濟啟動全球「午間祈禱」，至今不輟\n\n一、【沿革】\n◎2008.05.14　大陸四川省汶川縣5月12日發生芮氏規模8.0強震，造成嚴重傷亡。慈濟志工立即動員，協助勘災等後續救援評估，並在羅江縣金山鎮設立慈濟賑災定點，第一梯賑災團志工投入624人次，熱食供應26,013人次。\n\n◎2008.05.15　四川地震與緬甸風災陸續發生，慈濟發起「慈濟川緬膚苦難．大愛善行聚福緣」運動，呼籲全球慈濟人「募心、募款、祈禱、齋戒」。慈濟馳援四川首批物資，逾四萬條毛毯等。\n\n◎2008.05.17　慈濟馳援四川第二批救援物資，含賑災環保碗與賑災環保筷，共581箱物資。\n\n◎2008.05.21　慈濟於四川什邡市洛水鎮洛城小學設立醫療服務站，啟動義診醫療服務、提供熱食及安心工程。服務至31日撒點，熱食供應288,835人次，醫療義診28,181人次。\n\n◎2008.05.24　慈濟另擇什邡巿洛水鎮柳河社區永興公園設立服務站，提供義診醫療、熱食及安心工程服務。\n\n◎2008.06.01　慈濟賑災團59人，前往綿竹市遵道鎮棚花村服務點提供熱食、醫療等服務。並捐贈洛水鎮五噸大米，及什邡巿人民醫院十三箱藥品。\n\n◎2008.05.29　花蓮慈濟醫院與什邡市人民醫院，因川震賑災因緣，正式簽約締結姊妹醫院，雙方攜手醫學交流，肩負災後醫療重建與民眾安身的使命。\n\n◎2008.06.05　慈濟宣布展開四川震災的中程援助計畫，包含簡易教室、健康工程與安心工程。\n\n◎2008.06.09-06.15　慈濟為四川地震與緬甸風災災民籌募善款，舉辦六場慈善演唱會。\n\n◎2008.07.12　慈濟與什邡市簽訂洛水中學、洛水中心幼兒園、方亭中學三所希望工程援建協議書。\n\n◎2008.07.13　慈濟賑災醫療暨安心關懷團，志工、醫護人員外，另有教聯會教師及慈青首次參與，共計106人，前往災區義診、熱食提供，並安心膚慰關懷災區學童。\n\n◎2008.07.15　慈濟與四川綿陽市簽訂游仙區經濟試驗區中學和小學兩所希望工程援建協議書。慈濟志工進入靈杰中學、八一小學，展開安心關懷活動。\n\n◎2008.08.12　自5月14日起，截至8月12日止，慈濟於四川災區共設置五個熱食醫療服務站，含志工、醫護人員總計動員8,266人次，熱食供應818,586人次、醫療義診48,082人次、義剪服務194人次。\n\n◎2008.08.13-08.24　慈濟展開大型民生物資發放，對象包括什邡市洛水鎮，綿竹市漢旺鎮、清平鄉、天池鄉災民，物資含白米、熱水瓶、洗潔用品、毛毯等31項日用品，及一份紅包。總計嘉惠19,757戶、54,450人。\n\n◎2008.08.18　慈濟賑災團計84人，進入災區接續安心關懷及援建工作，並為災民展開發放物資。該梯次結束，四川短期急難援助告一段落，緊接進入中長期階段。\n\n◎2008.11.12　慈濟援建四川中江縣光明村91戶大愛屋動工。\n\n◎2008.12.23　慈濟前往中江縣、羅江縣、旌陽區及綿竹巿進行冬令發放，共計嘉惠61,676人，義診服務1,644人次；同時，慈濟援建德陽巿旌陽區孝泉中學、綿陽巿游仙區經濟試驗區中學與小學工程動工。\n\n◎2008.12.24　慈濟援建的四川什邡巿洛水中學、洛水中心小學（合併八一小學）、洛水鎮中心幼兒園、方亭中學，是日動工。\n\n◎2008.12.25　慈濟馳援四川震災，援建的雅安巿名山縣第一中學、名山縣前進鄉中心小學，是日動工。\n\n◎2009.04.24　慈濟與四川成都巿金堂鄉韓灘小學、楊柳小學及邛崍巿牟禮鎮永豐小學幼兒園簽訂援建協議。\n\n◎2009.05.09　慈濟與成都殘疾人聯合會攜手舉辦五天義診，服務3,872人次。\n\n◎2009.05.11　慈濟與四川綿陽巿游仙區朝陽九年一貫制學校簽訂援建協議。\n\n◎2009.10.29　慈濟全額援建的楊柳小學和韓灘小學，舉行奠基典禮。\n\n◎2010.11.19　馳援2008年大陸四川大地震，慈濟於洛水中學校區舉辦「512災後援建項目聯合交付啟用儀式」，宣告十三所學校援建工程結束。\n\n◎2010.11.20　慈濟援建四川省中江縣富興鎮光明村大愛屋舉行交付儀式，向光明村大愛屋91戶頒發土地使用證書。\n\n二、【相關內容】\n（一）2008年《證嚴上人衲履足跡》夏之卷\n2008.05.19 輪梯接力入四川，以愛接力不停息\n\n再看四川，慈濟人已經到達金山鎮，煮熱食供應。上人認為，熱食供應是非常重要的步驟，除了作為救難人員的後援，補充他們的體力，更能膚慰災民們的身心，藉著帶動災民投入香積工作，牽引他們走出心靈陰霾，提升生命的希望，進一步付出良能。\n\n尤其是孩子，本來受到地震驚嚇，餘悸尚存，慈濟人親切活潑的帶動，童顏回復純真開朗；師姑師伯們帶著孩子走入帳棚區膚慰，孩子也會為阿公、阿嬤按摩、搥背，天真無邪的孩子們，最能感動人心，讓愁眉不展的長輩們笑開了眼。\n\n看著從災區回傳的畫面，孩子們不復存有驚恐怖畏的心情，高高興興地比著「普天三無」、「一家人」的慈濟歌曲手語，胖胖小手、圓圓小臉十分可愛。\n\n除了在金山鎮膚慰災民，另一路慈濟勘災團還走入重災區什邡市紅白鎮。上人轉述大愛新聞畫面，有許多傷患送到醫院求治，醫護人員忙碌不堪，不眠不休，身心都十分疲憊，很多的護士忍不住哭泣，也有人體力不支暈倒。慈濟人的肩膀，也是紓解她們心靈壓力的最安穩靠山，讓她們的心靈安定下來。\n\n上人對眾言道，愛的力量既已啟動，就不能停息，要持續陪伴。比照南亞海嘯的賑災、義診輪替，第二梯次的賑災義診團將從臺灣前往四川交接。\n\n「回想九二一時，有一段時間，慈濟人不斷地在災區供應熱食，一方面補充他們的體力，一方面安撫他們的心靈。所以我認為這樣的付出與陪伴尚不能中止，這股力量還可以在當地帶動出更多人的愛心，不再沈埋在傷痛陰霾中。」\n\n「我們現在不宜去做勘災，假如四處勘察，食宿交通都會為受傷的大地再添負擔，也可能干擾救援。所以在定點做後援，是此時慈濟人的著力點，不論時間多長、空間多大，慈濟人以愛接力，不斷接續投入。」上人說，美國人醫會也將於25日直接進入災區做醫療服務，海外各地慈濟人紛紛表達意願要進入災區付出一分力量。遂慈示只要肯發心、有時間、身體狀況佳，都可以走入災區，見苦知福，發揮力量。\n\n（二）2008年《證嚴上人衲履足跡》夏之卷\n2008.05.22 慈濟不輕易承諾，但是說了就要做到！\n\n上人談及不傾向使用帳棚之原因時，指出近年來請人援會研發種種國際賑災用的食、衣、住、行物品，在「住」的方面，曾經到各地訂購各式帳棚，連蒙古包也買回來搭在草坪上評估各項優缺點。\n\n「有一天下午將近五點鐘，草坪上各種帳棚都搭好了，有大有小，我一一走進去感受，覺得無論是大或小、是高或低，溫度都高得讓我站不住，拿溫度計來量，帳棚內溫度高達攝氏五十二度！這還是黃昏近五點的室溫，豈能給受災的人居住？從那時開始，我就不想對受災的地區發放帳棚，己所不欲，勿施於人；再者，短時間內發放了這麼多帳棚，將來復建完成，這些帳棚會變成龐大的垃圾。」\n\n上人也提到，後來師兄們在四川時簡單搭蓋塑膠棚作為煮熱食的香積定點，隔天在風雨過後，連鐵架子都纏捲在一起，很快就不能用了，帳棚實在擋不住風雨，成本還不少，在緊急時，不如先搭建簡易的鐵皮屋、鋅板屋替代帳棚，至少能擋住風雨。\n\n九二一時倒塌損毀的南投國小在尚未成為慈濟希望工程認養學校以前，上人親自前往探看，當時正起大風，風力強達九級風，見到孩子都在帳棚裡，灰塵直撲而來，很不忍心，立即指示先為南投國小蓋簡易教室，慈誠師兄隨即投入搭建，總共耗費四天半時間，完成容納一千多名學生的簡易教室。\n\n上人憶及當時情景並道，只要四天半就能建設起簡易教室，讓師生持續上課、學習，安然等待新校舍建設完成。比起帳棚，簡易屋理想得多了。至於災區對於米糧的需求，則可以就其需求量來提供；如果有人要捐米就接受，需要購買就趕緊購買來供應。\n\n至於災民提出棉被之需求，上人考量目前當地天氣晴雨不定，若是環保毛毯被雨水打濕了，出太陽時曝曬一下很快就乾了，但是棉被淋濕了就變垃圾了；此時日夜溫差大，正是用毯子的時節。如果有需要，晚上覺得冷的，毯子就可以陸續發放。\n\n（三）2010.05.25《慈濟月刊》522期\n新校舍啟用‧洛水慈濟小學　一抹新綠 百年樹人\n\n兩年來積極重建的汶川地震重災鎮，最能展現新風貌的就是學校——慈濟在四個重災區援建十三所學校，陸續啟用中，整體規畫、齊全新穎的學習殿堂，讓四川人不由得讚聲「巴適」！倚在厚實的走廊座台嬉戲談天，學子安心享受童年；師生珍惜援建美意，主動綠化校園，並推動無菸，為百年樹人寫下新頁。\n\n五一二汶川大地震屆滿兩周年前夕，重返德陽什邡巿洛水鎮，殘破景象並無多大變化；挖土機鎮日作響，挖土、修路、造水溝，進行著各項公共工程。車子白天從這條路出了鎮，回來時此路可能就不通；看著車子逐一調頭，開車師傅的方向盤、手機同時忙個不停，大家都在找出路。\n\n環境雜亂，雨天泥濘不堪、晴天塵土飛揚；但只要看看各式小吃攤、商店依著未倒或半倒的房舍開張叫賣，居民的活力與韌性可見一斑。\n\n洛水鎮優先進行公共工程，影響所及的板房只得拆了又蓋、蓋了又拆，許多住戶搬家數次，何時終結板房生活未有定期；但政府新建的六層樓公寓「廉租房」，已優先讓貧困者與老年人入住。\n\n除了廉租房、衛生院，鎮上能展現建築新面貌的要算是學校了。川震後，慈濟志工長期駐守洛水，從急難救助提供熱食與義診，到此際設立服務中心帶動社區志工做慈善訪視、環保，堪稱與鎮民因緣深厚，援建學校也多達三所——洛水幼兒園、洛水小學和洛水中學。\n\n洛水慈濟幼兒園、小學師生已在3月1日搬進新校舍，包括教室、宿舍、食堂、風雨教室和操場，從外觀看來質量可觀；洛水中學占地超過六十畝，為未來發展留下空間。當地人以四川話「巴適」，來形容希望工程校園「很豪華、很大器」！\n\n花香、書香、無菸味\n在春天搬進新家的洛水小學，行政大樓中庭拉起一張紅布條，橫幅寫「種植一抹新綠，妝點綠色校園」，兩邊對聯則是「感謝慈濟援助報桃李，開創洛小教育新篇章」。\n\n新校舍予人平和、寧靜感，師生以花草妝點顏色。植樹節時，老師們植下桂花；四月初施工單位又送了許多小樹苗，校長權少強號召高年級學生從家裏帶來小鋤頭、小鏟子等工具，與師長合力種下。\n\n學校四十畝土地，綠化面積約二十畝。「若干年後走進校園，這裏就有花香、讀書香！」權少強說，日後無論是老師退休、牽著孫子來逛校園，或學生長大返校，都可以驕傲地說：「啊，這棵樹就是我栽的！」\n\n新校園新氣象，權少強也發布新規定：洛水小學要成為「無菸校園」。率先戒了菸的他坦言，老師教學生不抽菸，自己卻成天吞雲吐霧，校園裏菸霧繚繞，不但做不成學生的榜樣，也影響環境衛生。自從2008年8月與慈濟志工接觸，他觀察志工的生活習慣和行為，打那時候起便計畫戒菸。「抽菸有害無益。」他斬釘截鐵地說。\n\n權少強徹底執行無菸校園，哪怕是領導前來視察，他也會提醒對方把菸熄滅，家長到學校開會更不抽菸，共同遵守這項新文化。\n\n「自從推行這項政策，最高興的莫過於學生和不抽菸的老師了！」權少強還笑說，他連喝酒也減量，至於四川人愛打的麻將也能戒。\n\n明亮、活力、安全感\n二年二班級任老師黃國紅換了髮型，顯得活潑、俏麗又有精神；她笑嘻嘻形容，遷入新校舍後老師們的心情都變得開朗些，沒有壓抑感而有安全感，「如果地震又來了，待在學校是最安全的！」\n\n先前黃國紅住在洛水鎮板房區，先生上班、孩子轉到什邡市外婆家附近就學，每到假日她就讓班上孩子到她的板房溫習功課，克難就著空床板當作大書桌。這般付出完全出自義務，是一位富有愛心的教師。\n\n地震後，洛水小學、洛城小學校園倒塌，十二個班級合併於板房教室上課；新校舍啟用後納入八一小學六個班級，三校合為一校，目前共有十八個班、七百多位學生。\n\n在板房教室上課期間，緊鄰班級教師得相互聽聽隔壁動靜，乘對方不出聲時趕緊說上一段課。與黃國紅班級相鄰的二年一班老師王莉說，在新教室上課，各班彼此不干擾，孩子也乖，她不使用麥克風講課也不礙事，「建築質量比以前的小學好，教學設備也更現代化。」\n\n有幾個班級在上體育課，一個班在風雨教室旁做體操，一個班在球場踢球，還有學生在操場跑步、做大地遊戲等，充滿活潑氣息。\n\n「新學校很好玩！」五年級學生代子豪早上和老師種了樹，下課時間便和同學在花園周邊玩耍。他說新學校最大的不同是教室光線很明亮，班上有五十多位同學，可他一點兒也不覺得擁擠，反倒喜歡這樣的熱鬧！\n\n正值大蒜收成季節，很多家長鎮日在田間忙著，孩子們回家沒人張羅中飯，小學食堂、宿舍也尚未完工啟用，於是權校長和一群師生都到幼稚園食堂用餐，好不熱鬧！\n\n重建後的洛水小學共有二十間普通教室，依照一班五十人計算，未來可以招收一千名學生。權少強看好洛水鎮一旦重建完成，經濟發展，將有許多外地人到此打工、做生意。\n\n「看到學校蓋得這麼漂亮又提供食宿，孩子三餐有人照顧、安全有人看管、學習又有老師督促，肯定要送到這裏來了！」權少強有預感，日後他將因學生人數大增、宿舍空間不足而傷腦筋，不知是憂是喜呢！\n\n（四）2010.05.25《慈濟月刊》522期\n傳統領銜 再造歷史\n\n校舍風格融合了古鎮傳統、孝德校風及慈濟人文，建物是嶄新的，內涵卻是厚實且溫暖的……\n\n寬敞大器‧優質工程\n德陽巿旌陽區孝泉鎮，是富有兩千年歷史的古鎮，中國「二十四孝」故事中，「安安送米」的典故發源於此。鎮內孝泉中學的教育宗旨正是「以孝立德，以德興孝」；附近一座「三孝園」紀念著姜詩及妻子龐氏、兒子安安這一門三孝的佳話。\n\n走進孝泉中學，偌大的入口廣場兩側新闢幾座圓形花台，種下二十四棵松、竹、梅，臺灣建築師黃建興利用這個意象，將二十四孝典故融入境教，也標舉在地文化特色。\n\n「雖然校舍新建好，但是校園文化一脈相傳。」副校長鄭門喜認為，設立二十四孝碑就是要傳承孝道精神，這與援建單位慈濟強調行善、行孝的理念相通。\n\n佇立在這座被賦予意義的廣場，迎面是行政大樓。建築師將一、二樓挑空，寬敞大器的中庭可當作迎賓門廳，半戶外空間也適合舉辦活動；四樓設置大型室內活動場地，提供多功能使用。\n\n「行政樓在規畫和建築質量上，都是德陽巿一流的！」鄭門喜說，不僅整體校園規畫獲得北京國家建設部表彰，也被德陽巿推薦為「天府杯」優質工程獎，是四川省綜合評比的建築最高獎。\n\n敬重老樹‧融合境教\n為了保護兩棵樹齡高達一百八十多歲的銀杏樹，建築師進行校舍規畫時刻意避開它們，實際施工後甚至將宿舍五、六樓之間的樓梯往內縮四米，製造一個露台給銀杏樹發展。\n\n鄭門喜說，施工單位一開始不理解人為何要遷就植物？「這所學校最老的居民就是這兩棵樹，為何要把老居民攆走，後來者卻獨占這裏呢？」鄭門喜贊同慈濟尊重自然的作法，他函請農業局派請學者專家前來鑑定老樹；待宿舍樓完工後，施工人員還加大花台保護樹根。\n\n看見銀杏樹在春天綻放新芽，大家都很高興，對學生來說，也是一堂寶貴的環境教育。\n\n堅固實用‧美觀沈穩\n抗震防災與教室空間配置等臺灣校園設計理念，也被帶進孝泉中學。\n\n教室走廊從以前的兩公尺加大為三公尺，樓梯也加寬五十公分，梁柱更加穩固。挺立在教室走廊的柱子有方形、長方形，方向不一；建築師黃建興指出，地震是有方向性的，建築物柱子同時考慮Ｘ、Ｙ向，結構性較好。\n\n教室設計讀書角，提供師生相處空間；鄭門喜說，以前學生犯錯常被老師叫到走廊罰站，有了這個角落，也可以留在教室靜思己過。此外，教室後陽台隔著落地窗設有水槽、清潔櫃等，教室變得家庭化。\n\n校舍外觀均為洗石子，石材從南京採購，顆粒稍大且圓潤，摸起來光滑不傷手。鄭門喜說，四川重建學校外牆大約有六成採用磁磚，另外四成刷漆，慈濟洗石子的作法相當獨特。\n\n他認為，磁磚容易褪色掉落，更換時要找同顏色也不容易，幾年下來修修補補就花花綠綠，噴漆則會脫落斑駁，還是洗石子省得麻煩，「而且水刷石經久耐看，走進校園就感到平靜，有助學習。」\n\n典範工程‧注重質量\n地震前，孝泉中學共有高中部十二班、初中部二十八班，多數住校；時任總務主任的鄭門喜，察覺初中部教學樓教室開間大又長而且挑梁，從主體結構延伸出來的建築體沒有足夠的支撐力，安全堪慮。\n\n2008年5月12日週一早上，他寫好教學樓必須加固的請示，隨同校長向教育局會報；中午返回教師宿舍正想歇會兒，報紙標題還沒看完就搖起來了！\n\n1968年出生的他經歷過七六年強震，吃驚地跳起來大叫：「地震了！」赤腳倉皇跑到旗台邊，看見高中部教學樓夷為平地，幸運的是兩邊樓梯還在，值班老師組織學生緊急疏散，最後出來的一個女生大約跑離建築四、五公尺遠的位置，一塊東西掉下砸中她的腳，還好不礙事。\n\n被眼前情景嚇壞，鄭門喜更擔心初中部，此際學生多在教學樓午休……慶幸的是初中部沒垮，但嚴重損毀。\n\n清點人數後，家在外地、沒被家長領回的學生集中在操場，晚上沒水電又沒吃的，鄭門喜讓食堂把中午剩下的饅頭拿出來，兩個學生領一個吃，也讓學生把棉被抱下來鋪在操場上睡，行政人員值班守夜；鄭門喜加入每晚輪值，整夜不睡照顧學生，「那時曬得很黑也忙得很瘦！」\n\n孝泉中學是鎮上唯一垮塌的學校建築；帶著目睹大樓倒下的驚恐和全員平安的慶幸，鄭門喜基於職責，監督校舍原址重建。\n\n兩地建築法規不同，慈濟委託臺灣建築師做空間配置，再交由中國國家設計院繪圖，委託在地施工、監理公司（監造單位）執行。設計者不負責監造，援建方須透過業主也就是校方，與施工、監造單位溝通，鄭門喜即肩負這個居中協調的角色。\n\n學校原地重建，板房教學區和施工區時而需要協調，鄭門喜定期召集相關單位討論。來自臺灣的慈濟營建處江榮溪觀察，鄭門喜經常就使用者角度，將需求和需要修正的部分事先知會慈濟和施工單位，以避免日後變更所形成的浪費。\n\n「溝通過程難免困難，但相較於慈濟大老遠來援建，我這點麻煩不算什麼。如果別人來援建，你自己不做好，會令人寒心的。」談及重建過程，鄭門喜總是面帶笑容，教人看出他的謹慎與耐心。\n\n鄭門喜也認同慈濟工地文化，要求工班在工人進場前針對安全、行為習慣進行教育，勸導工人不抽菸、不喝酒、重視環保，還摘錄「靜思語」好話張貼在工地鼓勵大家。種種用心，讓孝泉中學成了德陽巿最乾淨、有氣質的工地。\n\n「孝泉中學是德陽市旌陽區十多所被援建學校中開工最早、建設進度最快且質量好的一所，是震災區校園重建的典範。」德陽巿旌陽區教育局長周樂志表示嘉許。\n\n「原以為動工後比較不忙，沒想到進入主體工程更忙；待主體完工也不能回家，因為開始內部裝修、買辦各種材料，現在又要採購設備……我已經開給太太無數次的空頭支票了！」迄今鄭門喜仍住在學校宿舍，每天六點半起床，晚上回到寢室已過十點，很少回德陽與妻小團聚，但他堅持重建一定要做好，否則談不上恢復正常教學。\n\n鄭門喜定期向教師同仁報告進度，鼓勵大家關心重建、邀約了解孝中歷史；並計畫帶動學生打掃新校舍、種植樹木，「孝中歷史要靠全體師生創造，透過參與才會珍惜。」\n\n「大地震對我而言是個機遇。」鄭門喜感性地說，經歷人生最重大的轉折雖然辛苦，但也體會到來自十方的愛心，特別是慈濟在他們最困難時老遠來相助，有如慈濟志工常唱的「一家人」這首歌。\n\n教學樓5月7日啟用，供初中部和最後一屆高中部一千兩百位學生使用。從擔心學校危樓到新校舍將完成，升任副校長兼總務主任的鄭門喜，肩上的責任沒有一天輕鬆過；但看著一磚一瓦蓋得結實又漂亮，他說可以安心、問心無愧了！\n\n（五）2010.12.25《慈濟月刊》529期\n汶川入冬　新校園‧新笑顏\n\n冬季攝氏十度以下低溫，如常籠罩四川盆地；孩子們剛從侷促的臨時學校搬入永久校園，無暇畏寒，盡情奔馳。一千個日子過去了，汶川地震災區被形容「發生了翻天覆地的變化」，這變化中最可喜的，是堅固新穎的校舍和學童燦爛的笑容。世紀性的災難，換來空前的重建機會，每張笑臉，都寫著「重生」與「感恩」！\n\n一月下旬入冬，什邡市洛水鎮清晨攝氏十度低溫，濃霧籠罩在洛水慈濟中學灰樸淡雅的校舍聚落間。魏雲露和同學穿上校服，縮著脖子、手也躲進衣袖，從宿舍走向教室；她的步伐慢而穩，看不出和其他人有何不同，但她的左腿卻有著一輩子忘卻不了的傷。\n\n兩年多前，天搖地動那一刻，沒遇過地震的同學們全嚇得愣在坐位上，魏雲露喊著要大家快跑！逃生途中她被壓在崩塌的樓板下，在醫院醒來時，才知道班上三十九人只有十六位活了下來。\n\n震驚全球的世紀災難、板房學校的艱難學習、兩年多來的刻苦生活，魏雲露熬了過去；她失去了左小腿，新裝上的義肢得隨著身高增長不斷調整，但她以嶄新眼光看待生命，「地震那刻跑在樓梯間，我心中想的是只要活下來就好。直到現在我還是這麼認為：生命在，什麼都有可能！」\n\n2010年9月1日升上初三，魏雲露搬進重建完工的洛水慈濟中學，也遷進宿舍，全心準備中考。「地震後我就很怕上高樓，但新教室是兩層樓建築，穩固安全，教室寬敞，感覺也就不那麼怕了。我希望以後能考上音樂學院，繼續鑽研琴藝，替逝去的朋友完成願望。」倚著二樓陽台的欄杆，魏雲露望向寬闊的操場，陽光早已消融了濃霧……\n\n光陰與大愛　療癒傷心地\n2008年5月12日，汶川強震造成八萬人罹難，逾三千所學校受損嚴重，需要重建或加固；中國大陸傾全國之力，以省、市對口重建受災縣。\n\n德陽什邡市由北京負責援建，2010年5月，連接成綿快速道路、貫穿什邡市的「北京大道」鋪設完成，從成都到什邡僅需一小時。\n\n什邡市洛水鎮兩年多來幾乎無處不在施工，安居房（永久房）、道路系統逐項落成；大街商家生意興隆，少不了寢具、窗簾、布飾、爐具等重建新居所需的物品，象徵著創傷正在縮口，村民生活步調趨回常態。\n\n來到柳河社區，柳樹整齊林立在柳河畔，永興公園裏的樹蔭下，只見一桌桌人影，悠哉地泡著茶、吐著菸、摸著牌、打著盹。此種景象在四川並不稀奇，然而兩年多前的永興公園曾經被帳棚給占滿，成為災戶臨時的家；一批批慈濟志工抵達，在公園前號召居民齊來煮熱食、協助診療衛教，長達三個月，之後又建設服務中心，長期陪伴居民。\n\n公園前不遠處，隔著窄窄的柳河一隅，樸拙的水洗石子建築矗立著，那是慈濟援建的洛水幼兒園；隔著一條馬路，面對面的也是同樣建築形式、亦由慈濟援建的洛水小學。以空間規模及獨特造型而言，足以成為洛水鎮地標。\n\n什邡市是災後慈濟長期援建著力最深之地，建有四所希望工程——方亭慈濟中學，以及洛水鎮的洛水慈濟中學、洛水慈濟小學、洛水慈濟幼兒園。\n\n永興公園旁的洛水中學舊校址，目前已改建為醫院。汶川地震摧毀洛水鎮六成房舍，約三百五十人罹難，其中有一百零八人就是洛水中學學生。沒人想在這塊傷心地上重建校園，師生、鎮民們都希望異地重建。\n\n由臺灣建築師陳世達設計的新校舍，視線從大門穿過穿堂，視覺通透，映襯著層疊綠山，晴朗時藍天白雲，陰雨時灰如水墨，頗具韻味景致。也因此在「重生——什邡五一二地震周年紀念」展覽中，被評選為重建優良作品，模型曾在北京的首都博物館展出。\n\n近千個日子，慈濟志工出入身影不曾間斷，擁有三萬五千人口的洛水鎮，幾乎無人不識來自臺灣的慈濟，而他們也透過慈濟來感受臺灣豐沛的愛心。什邡市政府副祕書長黃劍談到他的觀察：「慈濟身體力行、親力親為，並非資金到位就走了。舉凡煮熱食、急難醫療、板房教室、冬令發放、永久校舍、文化交流等，我覺得慈濟把心留在這裏了，這過程中也影響了許多人。」\n\n黃劍肯定慈濟是用真心在做援助的事，「我在洛水看到許多本地鄉親也參加了慈濟志工，環保意識和助人意識在增強，我覺得很了不起。」\n\n十三所希望工程　孕育美感\n汶川大地震後，慈濟基金會於綿陽市、德陽市、成都市、雅安市援建十三所中小學，分布位置比臺灣的南北距離還長；將近兩百六十八班、一萬三千位學子，2010年初開始陸續遷入新校舍。\n\n慈濟援建相當重視師生的心靈感受，因此不遷就舊有建物，而是「整體設計」、量身訂做，兼具功能和美感。\n\n臺灣建築師郭書勝前往四川勘察重建基地，發現校舍建築和早年臺灣學校一樣，較重視使用機能；而慈濟期待校園環境能展現禁得起時間考驗的美感元素，以「簡單」、「整齊」與「沈穩」為設計原則。郭書勝解釋：「如果教學空間能讓人靜下心來，孩子就不易出現不雅的動作，久而久之會形塑出好的行為舉止。」\n\n這些學校普遍運用人字型屋頂造型、灰色系洗石子外牆及屋瓦等，和傳統川西建築「青瓦白牆、斜坡屋面」的特徵頗神似；再就各地民情風俗、各校發展脈絡做變化。\n\n洗石子外牆的外觀特色，郭書勝認為：「有很明顯的校園辨識度，就像是慈濟志工身上的藍天白雲。」此外，慈濟也重視「建物與大自然結合」——利用水、樹、石材等天然元素來強調自然教育、物命教育。\n\n例如雅安市名山縣的名山一中，以孔廟古蹟為中心做校舍配置，延續孔孟精神、融合古今建築風格。德陽市旌陽區孝泉鎮的孝泉中學，校內有兩棵一百八十七歲的銀杏樹，慈濟特地將宿舍樓往旁退縮，保持古樹的成長空間，以彰顯老樹是校園歷史與文化的一部分。\n\n孝泉中學由臺灣建築師黃建興設計。校長魏友東說，旌陽區的學校由不同團體援建設計，美則美矣，「但慈濟學校『樸實無華』，我感覺特別耐看。」副校長鄭門喜也認為，洗石子外牆看來樸素，「但校園裏最生動的色彩，應是由學生、老師們共同來彩繪。」\n\n典範教師　帶動學生成模範\n孝泉中學校長魏友東回憶，地震後教學樓垮塌，他六神無主，常常坐在操場看著破損的校園，腦袋一片空白，不到三個月就瘦了近十五公斤；後來慈濟決定援建，他才感覺有希望，「重新活了過來。」他特別提及，今年專家前來孝泉中學驗收工程，還開玩笑地說：「施工品質不符合國家標準——因為它已『超標準』了。」\n\n綿陽市遊仙區慈濟實驗中學校長張鯤也說，慈濟施工水平，在綿陽可說沒有其他重建工程品質能比得過。「慈濟遠從幾千公里外的臺灣，來到四川災區幫我們建設校園，不只出錢，更堅持工程品質。如此用心，我們這些接受援助者，怎能不珍惜使用？」\n\n師生們把歡欣感恩之情化為行動——洛水慈濟小學的老師們，領著兩百位學生在新校園種下一萬五千棵樹苗；方亭慈濟中學的老師也帶領學生鋪設連鎖磚，將全新的課桌椅搬往各個教室……參與校園重建，未來會更珍惜這一磚一瓦來之不易的新學校。\n\n慈濟不只援建硬體，還持續舉辦教育交流活動——為師生帶來靜思語教學、環保、音樂手語帶動等課程。慈濟志工無形間展現的生活涵養、言行舉止、思想觀念等「慈濟人文」，則成為一股豐沛能量。\n\n洛水慈濟小學校長權少強說，「慈濟」兩字在2010年2月已正式通過大陸「馳名商標」註冊，學校能由慈濟援建並在校名用上這兩字，他感覺挺光榮。率領師生遷入新校舍，他以身作則戒菸，決心打造「無菸校園」。而多所希望工程的師長也積極跟進，並在校內推動資源回收。\n\n昔日，雅安市名山縣前進小學彷彿隱匿在山區，整體重建後已成為當地最好的鄉村小學，時有民眾參訪，不少外鄉鎮的父母前來爭取就讀機會，校長宋如偉考慮到教學品質，還是以招收前進鄉的孩子為主。\n\n宋如偉相當重視素質教學，「我參加了慈濟人文交流活動後，希望前進小學畢業的孩子無論在說話、做事、甚或吃飯都要是典範。要達到這個目標，老師們必須當模範，在校園看到垃圾，自己要先撿起來。」\n\n成都市金堂縣的韓灘慈濟小學校長吳勝斌也有如此想法，他在政府教育單位從事多年管理工作，如今重返第一線即是為了提升金堂縣整體教育水平，希望藉校園重建之緣，依託著慈濟教育資源來發展師生人文內涵。\n\n呵護建物寸寸長　庇蔭學子\n十三所希望工程學校，2008年12月下旬多校同時動工，兩年來陸續啟用；目前僅剩2009年底動工的綿陽市遊仙區朝陽慈濟學校施工中，預計2011年完工。這段期間，營建處職工和慈濟建築志工駐守各校，幾乎每四個月到半年才回臺灣一次。\n\n慈濟基金會營建處主任林敏朝表示，從設計、發包到施工，慈濟全程參與和監督，以確保千百年的建築品質，這是很多援建單位無法做到的；「在這過程中，我們也與施工企業交流很多營建、工地管理的新觀念。」\n\n慈濟強調蓋學校和醫院要比一般建築還慎重，才能在急難時負起救難和避難的任務。建設期間曾遭遇工程用水取得不易、品質管理和裝修觀念的落差、以及建築法規不同等狀況，多少影響完工進度，但終究在積極協調溝通下達到一定水準。\n\n「施工品質不到標準，我請他們將模板與鋼筋一片片、一根根地拆下來重做。」林敏朝認為，慈濟紮實地在為下一代教育盡心戮力。「領導們看在眼裏，知道慈濟對工程質量與細節的要求，不是嘴巴講講而已，而是真正做出來的。」當學校工程完成，廠商們也與有榮焉。\n\n洗石子工法早年從大陸傳往臺灣，如今卻日漸在大陸流失；為了確保洗石子品質，慈濟從臺灣派出技術指導支援。長駐洛水鎮的慈濟基金會營建處人員江榮溪說，慈濟曾派員前往廣東、福建、南京等地尋找適合石子，「光選石子就花了三個月，再加上研磨六至八小時，才能光滑而沒有稜角。」\n\n駐地一年多的江榮溪，每天起床後心念懸記著德陽的五所援建學校；2010年交付啟用的此刻，他的心情就如同嫁女兒一般，拉拔大了的孩子，將有自己要盡的責任，這五所學校也將交由各校師長來管理、發揮良能。\n\n11月19日，慈濟於洛水慈濟中學舉辦十三所希望工程聯合啟用暨交付典禮；大紅燈籠高掛在洛水中學校門，熱鬧的鑼鼓聲、舞龍隊迎來十三所學校校長及師生代表。學生身著制服，整齊精神；方亭慈濟中學的學生甚至帶來校旗布置在草地上，旗幟飛揚如同船隻揚帆。\n\n喜慶氣氛傳遍洛水鎮，家長趕來觀禮，而一旁重建新房的工人也停下工作，或蹲或站地從施工中的房舍看向典禮台。\n\n慈濟志工特意挑選了十三株桂花樹苗，由慈濟基金會副總執行長王端正傳交給各校校長，象徵將新校舍移交給校方，期待培育新芽成為社會良才；而這株桂花樹也將種在各校校園，陪伴一屆屆學子成長。\n\n援建任務完成有賴各方援助，相關單位代表也列席共享成果。海協會會長陳雲林先生獻上祝福，心有所感的說：「看到了整齊的校舍、孩子們陽光般的燦爛笑容，看到災區發生了翻天覆地的變化，我們要真誠感謝臺灣同胞的愛心與慈濟志工的長期付出，讓災區重生了！」\n\n倫敦作家艾倫．狄波頓（Alain de Botton）描述：「每一種建築樣式，都傳達了一種對幸福的理解。」德國建築大師辛克爾（Karl Friedrich Schinkel）也說：「把有用、務實、功能性的東西賦予美感，才是建築的任務。」十三所希望工程，有著「環境教育」的觀點，更充滿著使用者身處其間的幸福期許。\n\n回顧過往，慈濟志工以感同身受的心意與鄉親們相知相惜；展望未來，王副總表示：「我們一起走過這段歷史、見證這段歷史，也傳頌這段歷史。希望大愛的種子能在這十三所學校萌芽、成長。」\n\n（六）2010.12.25《慈濟月刊》529期\n墨香雋永 勾勒新建築靈魂——方亭慈濟中學\n\n從板房教室到永久校舍，總有一方空間提供師生專注揮毫，提懸收放之間，度過強震後的重建時光。方亭中學歷經半世紀發展，成為什邡市的升學名校；更將以書法教育、感恩文化，賦予新校舍靈魂，創造另一個顛峰。\n\n少年洪厚甜，1976年進入什邡的城關二中就讀；那一年7月，發生了死傷慘重的唐山大地震，9月毛澤東過世。整個中學時期，中國政治社會發生重大變革，讓洪厚甜記憶深刻。\n\n在教材設備、物資匱乏的年代，洪厚甜入學時還得從自家帶板凳前來。師生克難學習，校務卻蒸蒸日上；1984年學校遷往什邡市城區方亭建設新校舍，正名為「方亭中學」。\n\n方亭中學素來重視師生們的書法教育，是四川省第一所「全國寫字教育實驗學校」，藉由中國傳統文化的學習與普及，來薰染人文素養。正因如此，什邡市在2008年獲文化部授予「書法之鄉」美譽，書法遂成為什邡的一張城市名片。\n\n少年洪厚甜如今是傑出畢業校友，擔任中國書法協會理事、什邡市書法家協會主席，被尊稱為「什邡（人物）三寶」之一。\n\n在創校將邁入半世紀、師生書法教育與學業成績斐然的當頭，方亭中學奮起的身影卻重重摔落——校舍在汶川大震中受損，即使加固也無法達到政府要求承受地震的級別，需全部拆除重建；二十四個班級、一千兩百位學生遷往簡易教室，等待重建之日的來臨。\n\n援建工程　傳遞「感恩」文化\n方亭中學始建於1963年，創校時只有兩位老師、五十名學生，先後在印刷廠、火柴廠舊址等地克難辦學。校方推動「勤工儉學」，以勞動收益補足教育經費，燒磚、開辦印刷廠……學生們半工半讀雖然辛苦，但教師敬業，拉拔起升學率，受到教育單位重視投入費用增修教室；校名也從「城關民中」、「城關二中」、「城關中學」更名為「方亭中學」。\n\n方亭學生考取當地最好的什邡高中，比例在全市排名第二；而什邡市考上北京、清華、同濟、復旦等一流大學的第一人，幾乎全是方亭校友。\n\n歷經四十餘載風雨，2008年學校遭遇汶川強震；災後兩個月，慈濟基金會即與什邡教育單位完成援建協議書簽訂，原址重建，年底動工。\n\n「一個民間團體，有多少能力呢？」學校語文教師賴雲，乍聞來自臺灣的慈善組織願意全資援建學校，心中不是沒有懷疑和擔心；直到上網搜尋，看到慈濟曾在安徽省全椒縣興設慈濟中學，「這下我心安了，對重建開始充滿期待。」\n\n方亭中學位於什邡最熱鬧的市區中心，施工期間校方立起二十平方米的設計圖看板，讓過往人車都能清楚瞧見來自臺灣的援建愛心與學校願景。\n\n因援建因緣，賴雲認識許多慈濟志工，他好奇著，為何志工總是雙手合十，臉帶笑容向他道感恩？「當然要感恩您們，讓我們有機會來到四川災區付出一分力。」這種說法讓賴雲很震撼，更認為是值得傳遞的「感恩文化」。\n\n他帶學生在工地外圍參觀，親睹新校園建築如雨後春筍一節節冒出來；志工們也透過「靜思語教學」、慈濟歌曲帶動唱等方式，和師生分享「孝順」、「感恩」、「愛」等主題。黃銀志老師說，二十多年的教學生涯不曾見過這樣的互動模式，師生們深受感動，接受度也很高。\n\n學生們喜歡「我很幸福」、「幸福的臉」、「人間有愛」等慈濟歌曲，音樂老師徐富傳認為：「志工教孩子，什麼是幸福？當唱進心裏，我看到那些在地震中受創的學生們淚流滿面，通過感動化為感恩……」\n\n「正所謂『贈人玫瑰、手有餘香』，給別人溫暖的同時，自己也會感到幸福、快樂。我認為慈濟音樂與歌曲的妙處，就在這個地方。」徐富傳說出他的觀察。\n\n書法藝術　書寫慈濟人文\n賴雲說，兩年來因著施工位置與需要，板房教室搬遷過四、五次，但大家不覺得疲累，「因為每搬遷一次，就意味著距離新校園又更近一步了。」\n\n2010年9月1日「方亭慈濟中學」完工啟用。慈濟將學校大門轉了個方位，遠離了熙攘馬路，改面向「筏子河」；這條小河穿流過整個什邡市。\n\n「有河流方有靈氣啊！」站在筏子河畔，從新校園大門望進去，學校建築中軸線一路貫穿穿堂、集會堂，逐漸升高的建築層次感，也象徵了步步高升的教育理念。\n\n賴雲1991年即到校服務，身為學校最資深的教職員，二十年來也曾歷經遷校大事，但如今的新校園是校史上最寬闊、最美麗的一次。\n\n校內也規畫了書法教室，擺置適合揮毫的大桌，還有櫥櫃收納各式硯台、碑帖；書法老師陳立新說，師生將大量書寫「靜思語」，裱框吊掛於校園廊道與教室，「安人心，也讓人產生博愛情懷。」\n\n學校門面的「什邡市方亭慈濟中學」招牌，由洪厚甜親撰。「書法藝術，是進入中國傳統文化內涵的一個便捷通道。」洪厚甜說，書法教育是方亭中學人文涵養、素質教育的一個特色，其「規範」、「端正」、「整潔」等教育宗旨，和慈濟人文的期許不謀而合。\n\n「我內心對臺灣的認識，其中一塊非常重要的部分，就是慈濟。」洪厚甜說，十年前在偶然機緣下讀了證嚴法師的《靜思語》，他頗有觸動，推薦給許多友人。後來得知初中母校將由臺灣慈濟援建，他非常興奮，還不斷鼓勵簡明富校長，「一定要將慈濟精神，作為學校推動的重要力量。」\n\n什邡市在汶川地震中犧牲了六千多條生命，「世紀性的災難，也換來空前的歷史性重建機會。」新校舍建築從打基礎開始，洪厚甜即時常參訪，「這個學校獲得援建的不只是硬體，而是靈魂。」\n\n洪厚甜最想對學弟妹說的還是「感恩」：「感恩最好的形式，就是轉換為我們對社會奉獻的實際行為。也就是說，將慈濟對學校、對社會奉獻的這分恩，再接棒傳遞下去；讓這種思想傳播得更寬更遠！」\n\n（七）2011.06.25《慈濟月刊》535期\n2011.05.12 業力如影隨形　終須報\n\n2008年的今天，在大陸四川省，瞬間的天搖地動帶走八萬多條寶貴生命，在家屬心中留下難以平撫的傷痛。災後一百天內，慈濟志工號召鄉親合力供應逾八十一萬份熱食、義診超過四萬人次；中期援建簡易教室、寺院，長期援建十三所希望工程學校、九十一戶大愛屋。\n\n人間大愛是撫傷慰痛的良藥。汶川大地震於今屆滿三周年，一千多個日子以來，慈濟人對四川的愛從未間斷，讓破碎大地重現生機，更讓悲苦的心靈得到重新站立、走向光明未來的支持力量。而今慈濟志工仍常駐服務中心，帶動鄉親行善；援建完成的學校以愛為師，傳遞「感恩人文」，學風、校風、教風並進。在地力量啟動愛的循環，勾勒天府之國雋永的心靈風光。\n\n四川洛水的志工與鄉親們，一早聚集在慈濟服務中心，透過網路視訊與全球慈濟人一同參與志工早會。上人以「法譬如水」歌詞「果報不同因業力，如影隨形不相離」勉眾「懺悔業障」。\n\n「在遭遇驚世災難之後，體會人生無常，更要了解因緣果報的道理——面對惡業、惡緣，能平靜接受；身、口、意謹慎不再造惡業，把握當下付出造福、廣結善緣。」\n\n可惜「凡夫不明業報義」，總是看到好人沒有好報、惡人卻是囂張享受，以致不相信、不明白「因緣果報」之理。上人表示，只要用心體會，就能明白世間萬事萬物都在因緣果報的循環中。\n\n「業報有『現報』、『生報』與『後報』三種。『現報』是現世所造的善惡業，現世就會受善惡報，例如犯罪之後被逮捕判刑而受罰。『生報』是此生造業，來生受報。『後報』則因福澤深厚，所造的惡業在多生以後才受報。」\n\n上人教勉，面對人事問題而與人計較，不僅業相現前，還會將業力延續到未來，不斷地煩擾自己與他人。「能夠心寬善解，在業相現前時平靜接受，不再以牙還牙而能原諒他人，就能消除過去所結的仇怨。」\n\n凡夫在迷茫造惡，累積巨大的惡業力；若有因緣得聞善法，也能去惡向善，造福人間。上人期許大家把握時間，多傳布善法，讓善業、福力愈大，消減惡業力。\n\n上人感嘆眾生共業，業力深重，使全球災難頻生；唯有人人大懺悔，用心反省、誠心改過，世間災難才能減輕。\n\n（八）2018.07.01《慈濟月刊》620期\n2018.05.15 付出無所求\n\n精舍的修行生活，從清晨三點五十分敲板以後，就開始一天的精進與勞動，直到將近晚間十點，人人就寢止靜。精進、勤行，就是靜思家風；慈濟人傳承靜思法脈，亦是精進不懈，勤聞法、做志工，不但不計較「工時」，反而是抱持與時日競爭的心情，把握時間成就志業與道業。\n\n上人於志工早會感恩精舍常住自從發心出家，日日精勤，長久以來道心不曾間斷；更感恩在家菩薩慈濟人，付出無所求還要說感恩，達到「三輪體空」的精神境界，甘願付出，「做就對了」。\n\n「這是因為大家心無罣礙──不去在意誰接受自己的幫助，也不計較自己付出了什麼、付出了多少，更不會在意接受者是否記得是誰幫助了他們。前腳走、後腳放；做過了、心安了，就接著走下一步。」\n\n2005年5月12日發生四川汶川大地震，慈濟志工趕往急難救助，提供熱食、進行義診；由於學校倒塌停課，慈濟人遂帶著學生們擔任小志工。年長的鄉親鄉音重，孩子們的翻譯發揮了大功能；此外，小志工亦幫忙送熱食，為驚恐悲傷的鄉親帶來笑語和希望，孩子的心也因此安定下來。\n\n川震迄今屆滿十年，十周年前夕，慈濟人文志業同仁到四川探訪當年跟著慈濟人穿梭在災區的小志工，當時只有十六歲的樊彩云，現在已經是職業學校的老師，說起十年前的地震災難，對當時陪伴著大家的慈濟師姑、師伯，有滿滿的感恩與思念。\n\n「十年過去，孩子長大，為人師表，依舊感念著師姑、師伯的愛。聽到孩子的感恩與思念，我們很開心也很感動；本無所求，可是不求而得，格外地歡喜。」\n\n「記得當時慈濟人在災區義診，有不少小志工立志當醫師、護理師等等，他們後來選讀醫學院，現在也已經從事醫療工作。時間成就一切，把握因緣播下愛的種子也萌芽了；看到孩子們成長，社會平安，曾經前往付出的人，也會有安心的感受。」\n\n三、【相關書籍】\n（一）《川震百日情》慈濟人文志業中心 (2008)\n（二）《川愛不息》時報 (2009)\n（三）《善之共振》慈濟文化 (2010)\n（四）《劫波歷盡顯風華：慈濟川震重建記實》經典雜誌 (2011)\n（五）《跨越．慈濟大陸》經典雜誌 (2016)"
}