{
  "title": "二○○八年 中國大陸甘肅移民新村專案",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2008/200803.mp4",
  "content": "2008 中國大陸甘肅移民新村專案，協助十一個村、五十八個社區遷村，共援建五百一十戶與一所小學\n\n一、【沿革】\n◎2008.03.27　慈濟援助大陸甘肅貧困居民遷村計畫，是日，舉辦靖遠縣若笠鄉慈濟移民新村簽約暨奠基儀式；將涉及十一個村、五十八個社、九百二十九人，將遷村至劉川鄉。\n\n◎2011.01.14　慈濟援建劉川鄉來窯村移民新村（第一期），是日舉行揭碑活動；新村名為「來窯慈濟大愛村」。慈濟將於該村援建小學，同日舉行援建專案簽約及奠基儀式。\n\n◎2011.11.18　慈濟前往甘肅省蘭州巿，拜會省委常委、常務副省長劉永富先生，洽談靖遠縣五合鄉第二期移民工程事宜。\n\n◎2012.08.15　慈濟援助甘肅省白銀市靖遠縣二期移民遷村計畫。慈濟勘查五合鄉白塔村新建地，簽定「五合鄉白塔慈濟移民新村建設項目」。\n\n◎2012.12.05　慈濟為來窯慈濟新村進行首次的冬令發放，援助3,339戶貧困鄉親同時於五合鄉舉行第二期移民新村動土儀式。\n\n◎2012.12.06　靖遠縣劉川慈濟小學舉行落成啟用儀式。\n\n◎2015.11.04　慈濟與靖遠縣政府合建的五合鄉白塔慈濟新村（第二期），合計建設300戶，是日進行抽簽分房。\n\n◎2016.09.26　五合鄉白塔慈濟新村舉行啟用入住儀式同時，慈濟與靖遠縣府簽訂新村建設綠化、資助大學生合約，嘉惠86名貧困大學生。\n\n二、【相關內容】\n（一）2009.03.25《慈濟月刊》508期\n一畦水田一幢房　甘肅貧農築夢\n\n勤與勞無助於大旱連年，農家辛苦幹活，仍吃不飽穿不暖，\n困境何止是貧，更關乎生命存續。\n十年來慈濟援建水窖，改善了「吃水難」的窘境；\n如今天不下雨，居民只能指望移民遷村，\n扭轉代代貧窮的宿命……\n\n一整片鮮豔的紅色，和摻雜其中的金色和其他彩色，是過年前靖遠縣城中心鹿鳴園市集最主要的顏色。在這個距離甘肅省省會蘭州一百三十公里遠、人口四十六萬的小縣城裏，春節氣息正濃烈。\n\n讓鹿鳴園火紅的，是滿地的「福」字春聯，還有各式吉祥話與年畫海報。已經熱鬧了一週的年前市集，生意火紅，掛了整街的大紅燈籠下，人們趕辦年貨買齊瓜果，絡繹不絕；當場揮毫的幾位書法名家，為引頸企盼的顧客寫下來年的期待。\n\n大紅席捲了整個縣城。然而當車顛簸搖晃地往縣城西南的那片山頭開去，紅色一點一點褪去，土黃，這片土地真正的顏色，霸氣的占領所有視線，也幾乎要占據重重大山所有的季節。\n\n深居在這片大山的靖遠縣若笠鄉居民，生活依著這片土黃而起，然而隨季節褪失的綠意，這片土黃也快將他們的生活吞噬……\n\n十年九旱，土地荒漠化\n莊稼難生，水貴如油\n\n眼前這片望不盡的黃土大山溝，在數千年前曾是森林密布、溫暖溼潤的良美佳地；包括甘肅在內的中國西北地帶，氣候合宜、自然資源豐富，是華夏文明發源地，周、秦、漢等前朝帝國建都城於此，發展農耕畜牧，人口逐漸增長。\n\n漢朝後，潮溼溫暖的氣候轉趨乾燥寒冷，加以農耕社會墾殖山林、水資源被大量取用，自然生態逐漸無法負荷，土地荒漠化，形成今日西北地區大規模的乾旱地帶。\n\n海拔一千八百米以上、山大溝深的靖遠縣，最典型的乾旱區域就在若笠鄉，年平均降雨量兩百四十毫米，蒸發量卻高達一千八百毫米，已經預見了山禿地荒的情景；加上年降水量分配不均，集中在七、八、九三個月，故十年九旱。\n\n若笠鄉苦絕的重山中，仍住著一萬六千多人；為了多向老天存點水，幾乎每個人都在生活中訓練出一套「節水經」──\n\n為了蓄水，農民房子半邊蓋，院裏挖上水窖，在下雨時節收集雨水逕流，為旱日存口水喝。每日自水窖打上水，一盆水可拿來和麵粉做饃饃、洗臉洗手、洗衣服；即使已經混濁骯髒，還要給牲口喝，滴水不浪費。\n\n在當地，「水貴如油」並不是一種誇張的形容，而是確實發生的情況。若笠鄉原本降雨就少，又經歷六年大旱，只得依賴遠在四十八公里外的縣城供水車給水；一車水裝有六至八立方，一立方的水平均八十元，將近在縣城打工三天的收入，卻僅夠一家四口人半個月的基本用水。\n\n若笠人耕耘蜿蜒的大山陡坡，日日為生計而奮鬥。由於缺乏灌溉水，只能種土豆、扁豆、玉米等旱地作物。耕種時鋪上「地膜」減少水分蒸發，讓農作能長得好些；春耕夏收期間，每日拉著驢和農具，翻鬆土地、蹲拔雜草，沒有一日休息。\n\n即使這麼努力，若笠人近十年來仍無法豐收，只因老天不下雨，農穫一年比一年少，不夠賣、賣相不好，甚至連收了做來年種子都不夠，更甭提收入了。沒有收入，青壯年外出打工，卻因為缺乏教育，只能從事收入低的勞務；想要擺脫做工處境，栽培孩子就學念書，一付上學費生活費，家庭經濟馬上陷入困境……一般家庭況且如此，若家有「殘病老幼」，更難改變生活處境。\n\n水窖改善飲水困難 天不下雨無可奈何\n1998年起，慈濟志工在甘肅省展開抗旱扶貧工作，在通渭縣、會寧縣、東鄉縣、靖遠縣、永靖縣、廣河縣等地援建水窖。\n\n至今在靖遠的高灣、若笠、靖安三鄉，已完成兩千八百九十口水窖；繼續在興隆、北灘、永新、雙龍四鄉，興建三千零二十一口水窖。\n\n水窖解決居民長年以來的生活吃水難題。門口就有一口慈濟水窖的馬宗菊，滔滔說著：「這幾年大旱，得到山溝的泉眼處找水。路窄，靠人力挑，每天都要挑上一回；冬天時甚至要到泉眼處挖冰，將冰揹在背上，綁著帶回家。有了水窖，冬天下雪、夏天下雨，將雪與水鏟進水窖裏，至少大半個季節就不愁吃水苦了！」\n\n十年來，慈濟在甘肅援建水窖的工程不曾停止，累計援建水窖超過一萬六千口。然而，就在志工於靖遠勘察水窖的過程中，遇到了前所未有的困難。\n\n靖遠縣「慈濟項目辦公室」王益主任說：「慈濟人發現有些村莊僅剩一兩戶人家，深入了解得知，由於長年乾旱無法生活，村上稍有能力的人都搬下山了，留下來的多是生活極貧困的。在勘察了幾口建好卻儲不上水的水窖後，便開始思考：水窖做好了，天不下雨也無可奈何；要是以後更乾旱，他們的生活又該怎麼辦？」\n\n要徹底改變農民的生活困境，唯有搬遷一途。慈濟志工經過審慎評估及與當地政府多次討論，決定合作興建兩百一十戶慈濟新村，村址就選在「移民鄉」——靖遠縣劉川鄉。\n\n黃河提灌工程 使旱地生綠洲\n劉川鄉之所以能發展，靠的全是三十公里外的黃河水灌溉。1970年代中期，政府展開「黃河提灌工程」，透過大型泵站及長達數十公里的水管溝渠，將黃河水抽提、運載到地面平整的劉川鄉，並撥地鼓勵山區農民遷移至此開拓。\n\n隨著提灌水利工程漸趨完善，劉川至今三萬多餘人口，八成居民便是從靖遠、會寧等地山區搬遷下來的。\n\n由於有水可灌溉耕種，不僅玉米、土豆等糧食作物收成大增，更能種植西紅柿、桃子等經濟作物，農民收益迅速增加，並積極發展畜牧業；加上鄰近白銀市及靖遠縣城，打工方便，三、五年內便能達到脫貧目標。\n\n基於移民的良好成效，靖遠縣政府先後移民六批，安置了兩萬多人。也由於劉川持續發展，遷移成本提高，近年來山區農戶要有一定經濟條件才能搬遷，於是最貧困的家庭依然留在山上，即使勉強下山，租房又是一筆負擔。\n\n慈濟新村即以貧困戶為主要對象，蓋屋供地，減少他們貸款負債的生活壓力，可以專心打拚，展開新生。慈濟志工高明善說：「遷村首要的條件，是政府提供有水灌溉的田地。劉川水田收成好，居民可留在鄉村耕耘，也可利用農閒就近打工。」\n\n由於遷村計畫，高明善來到甘肅，幾次走訪下來別有感觸：「看到零星住著的幾戶人家，無論離水源或耕地都要走一段路。房子雖暖卻破舊，也因鄰居都搬走了，生活更顯落寞。如果給居民新的環境，轉捩歷代貧困宿命，下一代才有希望。」\n\n移民新村興建中 各方善緣助脫困\n劉川慈濟新村從2008年3月底動工，迄今建好五十餘戶房屋主體；陽光下，灰色屋瓦閃耀著餘暉，整個社區顯得整齊又美觀。\n\n遷村工程需要諸多因素配合，水電、灌溉、交通、教育……為此，「慈濟項目辦公室」成立，政府派員專職負責慈濟水窖及遷村工程，亦已展開社區規畫以及農民培訓。\n\n「劉川一畝地，勝過山上七畝地。但水田種植需要搭配農業技術、灌溉栽培技巧，和山上偏向粗放、靠天吃飯的傳統類型完全不同。而過慣農村生活的人，可能不適應新村公共設備、不注重維繫環境清潔，這些公民素質需要透過教育來宣導。」慈濟項目辦公室主任王益說。\n\n去年夏天若笠鄉派過兩支隊伍，到劉川學習水田耕作。王益說：「不只給他們房、給他們地，還要教他們怎麼將這些條件發揮最大效益，才能脫貧。在劉川生活開銷大，如果學不會技術、沒有收入，更加添經濟負擔。」\n\n慈濟項目辦公室人員工作範圍廣及靖遠縣數個鄉鎮，得抓緊興建時程、工程要求品質高，工作量相當重。曾經，為了勘察水窖工程，他們返家鄉卻過門不入；上山循戶查訪，因為大雪而受困數日才得以回返；甚至匆促出門，穿鞋子都不成雙……\n\n對於這些工作軼事，王益笑笑地說：「和慈濟人相處久了，明白你們做事的用心；我和同仁們認為自己不僅是做慈善事業，更是在盡社會責任。只要每個人願意花一分心來幫助最貧困的人，那他們就有機會脫離貧窮。」\n\n慈濟新村預計今年十月建成啟用。屆時遷入居民歡欣鼓舞的模樣，一定更勝春節熱鬧氣氛；且讓我們一起期待。\n\n劉川鄉•慈濟新村小檔案\n住戶背景：預定遷移的210戶、共929人，來自若笠鄉11個村、58個社；人月均收入低於250元人民幣，居住地極度缺水威脅到生存。\n\n社區規畫：位於來窯村米糧社，占地兩百畝；每戶平均面積一畝，包括磚木結構平房主屋和廚房，其他區域則為住屋綠化、廁所、豬羊圈等；公共設施包括人行道、綠化區、中心廣場、學校、衛生所、村委會等。新開墾農地約1400畝，距離社區不超過3公里。\n\n（二）2011.01.17 中國甘肅網-白銀日報\n靖遠劉川來窯慈濟大愛村入住啟用\n\n1月14日上午，靖遠縣劉川鄉來窯慈濟大愛村廣場彩旗飄揚、鑼鼓陣陣，來窯慈濟大愛村入住啟用暨來窯慈濟小學簽約奠基儀式在這裡舉行。\n\n國臺辦海協會副會長王富卿出席儀式，臺灣慈濟基金會副總執行長王端正在儀式上發言，省慈善總會會長杜穎宣佈來窯慈濟大愛村入住啟用。省慈善總會副會長張瑞堂，省臺辦主任趙少智出席儀式。\n\n市領導楊成堂、張得珍及市慈善總會副會長徐建國出席儀式。\n\n據介紹，來窯慈濟大愛村移民搬遷工程是臺灣慈濟基金會在靖遠縣援建8,328眼水窖專案的同時，與靖遠縣簽約合作的另一個慈善捐助專案。該專案總投資2466.9萬元，其中臺灣慈濟基金會援助1208.7萬元，靖遠縣政府配套整合資金1258.2萬元，共建住宅210戶，26,040平方米，搬遷安置靖遠縣若笠鄉農民1,050人。每戶建成半框架磚木結構平房10間，面積124平方米，圍牆42.6米，廁所、沼氣池、豬羊圈面積20平方米，大門一座。同時，專案配套設施及公共基礎設施建設還包括自來水工程、農電線路、道路及綠化亮化工程、農田水利配套、村中心及廣場建設等。\n\n王端正在發言時激動地說，寒冬臘月，我們來到這裡，看到這裡的鄉親們苦盡甘來，已經可以住進整齊、漂亮、寬敞、溫暖的新房子裡，我感到非常激動，也很欣慰。來窯慈濟大愛村建成入住了，我希望鄉親們能共創和諧、文明、環保的新村，共創充滿希望、關愛的新村，共創重學興教、富而好禮的新村;希望這裡的人們能把臺灣慈濟基金會的大愛凝聚起來，再努力傳播出去。\n\n儀式上，臺灣慈濟基金會與靖遠縣政府簽訂了臺灣慈濟基金會援建來窯慈濟小學的專案合約。參加儀式的領導和來賓還為來窯慈濟小學開工奠基。\n\n（三）2011.02.25《慈濟月刊》531期\n2011.01.20見苦警世，去貪解怨\n\n每一個歲末祝福場次中，皆以短劇呈現慈濟人的生命歷程，如何走過悲情的過往，從自暴自棄者轉變為一顆能生無量的種子，展開新人生的溫馨故事。\n\n早會時間，上人言人生舞臺、舞臺人生；在人生舞臺上，能深入體會苦諦。「無論是親子之情、男女之愛，每一個故事都是悲苦離合的人生；故佛陀說，愛是苦的起源、情是無明之繩。」\n\n佛陀悟道初轉法輪，揭示苦、集、滅、道四諦。上人說明，苦來自於沈迷貪欲而起瞋怨；舉凡愛、情、欲、貪、瞋、怨、仇、恨等，皆是集成苦之原因。\n\n如何滅苦？上人教眾擦亮心鏡，而佛法是一條能令人解脫的覺道。「體會無常，就是明『滅』諦，知道如何消弭災難、解開人與人之間的纏綁煩惱。唯有心鏡明覺，才能解脫知見。」\n\n大陸冬令發放今年遍及七省二十三縣市，參與的志工陸續返臺，心得不外乎「冷、凍、寒、苦」。上人表示感恩：「所幸有慈濟人走過的地方，給予衣物糧食，讓貧窮人在嚴冬中得到春陽，心靈得到溫暖。」\n\n除了冬令發放關懷貧戶，慈濟人長期在貴州、甘肅扶困濟貧，並援建大愛村。貴州平岩鄉第九個慈濟大愛村──高蘭新村，八十四戶居民1月9日舉行啟用儀式；1月13日，座落在甘肅省靖遠縣劉川鄉的來窰慈濟大愛村，則有兩百一十戶村民歡喜入住。\n\n大愛村居民生活大幅改善，有人年收入從一百塊人民幣增加到四萬塊，這般天差地別的改變，實令人感到不可思議；上人堅信歷史是人與時間所造就。「慈濟人持續的愛，終於將貧窮的歷史轉變過來。所以，對的事，做就對了！」\n\n（四）2011年《慈濟年鑑》\n甘肅來窯新村啟用 移民遷村計畫首例\n\n中國大陸的甘肅地區只見黃土高原的裂土荒山、荒漠窯洞、沙土漫漫，居民在乾旱不毛之地難以開墾、耕種，且長年有飲水不足的問題，「吃水貴如油」是其寫照，生活貧困艱辛。\n\n慈濟1998年組團勘查，展開抗旱扶貧工作，在通渭縣、會寧縣、東鄉縣、靖遠縣、永靖縣、廣河縣等地，至今援建近兩萬眼水窖，讓居民不須每日奔走於陡峭的山巒之間挑水，在家中就有足夠的用水可取用，大大改善生活品質。\n\n然而部分地區的氣候仍極度乾\n旱，加上全球氣候異常、降雨機率大幅減少，即使有水窖也難以集雨，故在證嚴上人的指示下，思考從根本之道解決問題，轉而進行移民遷村計畫，2007年起致力推動，並在2008年3月進行簽約暨奠基儀式，將甘肅省靖遠縣若笠鄉居民遷至劉川鄉來窯村，成為此計畫的第一例。\n\n「來窯慈濟大愛村」經過三年的勘查、規劃及建造，於2011年1月14日正式啟用揭牌，接著進行慈濟小學援建項目的簽約及奠基， 讓二百一十戶一千零五十人安居樂業。遷村的居民原本多半住在窯洞裡，住家外是「十種九不收」的荒原，因此針對原先不佳的環境條件，慈濟以「屋要亮化、路要硬化、山要綠化、林要美化」為村內的四化目標，規劃選擇遷村新址及村道設施。\n\n村址選在比鄰一零九國道旁， 距離打工機會多的靖遠縣城及白銀市僅二、三十公里，交通、就業方便；村內規劃十四尺寬的主要幹道，各街道筆直整齊，路燈、電氣設施俱全，還有商店、廣場等，並種植二千棵樹苗做綠化，象徵希望的萌芽。\n\n除了社區機能完善，每戶占地四百二十六平方公尺，都是獨立大院的磚房，屋內乾淨敞亮，有潔淨的自來水可用，且管線設計兼顧環保，例如：廁衛廢水引入沼氣池， 產生沼氣可供炊煮之用。見到這樣體貼人心的環境，讓居民直呼： 「這是神仙般的生活！」\n\n啟用儀式當天，靖遠縣的謝又生書記首先致詞，感恩慈濟長期致力於慈善、醫療等方面的關懷，並特別感謝慈濟自2007年在該縣援建水窖，讓四萬多位當地居民受惠。慈濟基金會副總執行長王端正則表示，雖然氣溫低，但大家的心是沸騰的，感恩這一切的得來不易！慈濟志工和鄉親交談、互動後，見到他們苦盡甘來的笑容及堅強奮鬥的力量，非常感動。\n\n臺灣慈濟志工多年來在臺灣、甘肅兩地奔波，加上靖遠縣慈濟項目辦公室王益主任等人的齊心努力，以最完善的規劃，完成此次移民遷村工程。證嚴上人在靜思精舍的志工早會上也感恩慈濟人點點滴滴的付出，「滴水成河，粒米成籮」的力量會合起來，可以解決四萬多人幾世代的困境。\n\n（五）2013.02.25《慈濟月刊》555期\n甘肅遷村路　好漢們一步一腳印\n\n六年來，從八千眼水窖監工到遷村建設，廣闊山塬上走門串戶，不知轉過多少回，「靖遠縣慈濟項目辦公室」同仁苦居民所苦，還走進了他們的生活中，並肩尋找幸福。\n\n「恭喜，生兒子了！」當趙富貴遞上親手做的一對虎頭枕，顧秉柏滿心的歡喜與感動都寫在止不住的笑裏。\n\n與慈濟新村這對夫妻相識，緣分是因為執行水窖援建計畫；顧秉柏仔細一算，轉調到「靖遠縣慈濟項目辦公室」工作一晃眼也六年了，為了落實水窖援建及慈濟新村的建設，他在山塬上、村子裏，走門串戶不知轉了多少遍。\n\n「幾年下來，和鄉親都成了哥兒們一樣。」顧秉柏笑著說平時出門，總會背著一個簡便的小包，包裏帶著相機、筆記本和一支牙刷，相機與筆記本是為了記錄鄉親家庭狀況的需要，而牙刷則是因為不曉得走到誰家會被邀請住下。\n\n每走進一戶人家，好客的村民總是遞上一杯紅棗與茶葉熬煮的茶，而杯裏一定加上濃甜的白糖，顧秉柏說：「甜茶待客，就因為山裏生活太苦了。」\n\n以村為家，實際體會\n1998年，慈濟基金會經由中華慈善總會、國臺辦牽線，副總執行長王端正等人走訪甘肅隴中地區。黃土層層，乾旱連年，居住在這黃土溝壑中的人家，為尋水而終日奔走。為了解決鄉親的飲水問題，慈濟基金會推展水窖援建工作，陸續在通渭縣、會寧縣、東鄉縣等地展開援建。2007年，援建水窖的腳步來到了永靖縣、廣河縣、靖遠縣。\n\n當時任職靖遠縣外事辦公室副主任的王益，負責接待前來進行慈善工作的國際團體。「從前，來捐建水窖的團體都是幾百口數量，但慈濟志工一來就談了五千口以上。」王益說，為了讓這龐大計畫順利進行，政府單位成立慈濟項目辦公室，他被指派為主任。\n\n從水利局被借調到慈濟項目辦的宋超宇說，原本以為跟從前的合作項目一樣，最多一年就可以結束回原單位，沒想到竟「借了」六年，直到去年才轉為正職。和他一樣從水利局轉調過來的顧秉柏打趣說：「終於有身分了！」\n\n自2007年他們成為慈濟項目辦的一員，接手援建水窖的工作後，一顆心懸念的，全是何時能讓水窖完成，讓鄉親飲上一口沁涼。\n\n為了建立靖遠縣水窖援建名冊，項目辦的工作人員兵分多路，一人負責一個鄉，到幾個偏山缺水的鄉鎮探訪。宋超宇記得，當初一下鄉就是兩週，「黃土山塬上的村子距離縣城很遠，交通不方便，每天來回的話太花時間了。」宋超宇借住鄉親家裏，有時還和他們聊到深夜，也更了解他們生活的情況。\n\n後來，更由於慈濟援建的「新式球形水窖」，不同以往村民自行挖個大坑就成的土窖，為了讓他們理解施工方法，慈濟項目辦公室開設教學班來培訓工班，從 挖洞、塑形、灌漿等等，一步一步教導他們自行施工，且逐步驗收，「施工正確了，才發給合格證、領水泥，是一關過了才能往下一步。」宋超宇說，為了把關品質，對鄉親要求很嚴格，為此更是幾乎要住在村裏了。\n\n有次下鄉時程緊湊，宋超宇每天清晨五點出門，回到借宿的鄉親家已經十一、二點，一星期沒和家裏聯絡，「妻子打電話來說：『你知不知道我現在是死是活呀？一通電話都沒有打回家！』那一次，她真的是氣壞了！」宋超宇說，自己全心投入工作，卻忘了妻子一個人還要照顧兩個孩子。\n\n宋太太說：「我自己也是要上班的，實在不能理解他怎麼這麼忙，還以為他是去玩了呢！」後來，她遇上了同是慈濟項目辦公室工作人員的家屬，一聊起先生幾乎很少回家，才知道原來大家都一樣。王益說：「其他單位的同仁，週末假日休息陪家人，我們同仁早就沒了週末假日。」\n\n滿山遍野，找尋活路\n慈濟在甘肅先後援建近兩萬眼水窖，然而各地降雨條件不同，靖遠縣若笠鄉七百多眼水窖完工，卻是久旱無甘霖，慈濟志工多次隨同慈濟項目辦公室同仁回 訪，發現偌大的窖體裏積存的水少得悲戚，連一家人想洗手洗臉，都是共用一小勺的黃泥水；顧秉柏說：「天不下雨，逼得人都沒活路了。」\n\n劉川鄉來窯慈濟新村的移民計畫於焉啟動。同仁為了監督工程進度，租下新村基地前的商店鋪，規畫成臨時住處。白天，大家分隊掌控兩百一十戶的質量；夜 裏，五、六個大男人就擠在這間房裏歇息。「夏天天氣熱，大家一整天奔走流汗，一下工，滿屋子汗臭。」從農務局轉調過來的張國彪說，大家一邊分享、一邊筆記，從互不相識到漸漸相熟，病了、累了也能照顧扶持。\n\n考量居民在山上種的是旱作，遷下山卻是水田，耕種條件有了極大的改變，為了讓他們了解經濟作物的耕作方式，張國彪運用從前在農務局所累積的經驗，為鄉親們開課。\n\n「有一回我還鬧了笑話！」張國彪笑說，每天天未亮就急著出門，那天他匆忙之間沒注意竟一腳穿了球鞋、一腳穿了涼鞋，滿山遍野跑；直到同仁打掃屋內，發現他留下的鞋怎麼不同雙，打電話問他，他才發現穿錯了鞋。\n\n顧秉柏在村子裏轉時，最愛扯開嗓門對著不知哪家哪戶的大娘、大叔親切問候，「有時就站在街口聊一聊，今年收成怎麼樣？孩子讀書好不好？」他說自己喜歡與平實的老百姓相處，有部分遺傳了曾任縣長的父親，「貼近鄉親，才明白他們的需要。」而父親的身教在他去世多年後，顧秉柏又在慈濟人身上看見相同的人文關懷。\n\n「慈濟志工不嫌棄鄉親們貧，或者鄙夷身患殘疾的人，反而是走過去關懷，擁抱著他們。」顧秉柏說，每回跟著慈濟志工下鄉，他總是深受感動：「以前我們在水利局，攤開工作圖紙，按照項目完工就收工走了，從來不像現在這樣，一次又一次走進老百姓的生活。」\n\n「現在我明白宋超宇在忙些什麼了。」宋太太說，先生個性木訥少言，因為接觸鄉親的機會多，逐漸開朗起來，每次下鄉回家，就是跟她和孩子說故事；同樣出身農村的兩人，經常會回想到從前父母為水愁苦的情形。\n\n「宋超宇更常提到慈濟志工了。」以前，宋太太看到先生加班夜歸，不免叨念他兩句，然而宋超宇總是要她寬慰一點，說：「慈濟人都不遠千里來了，我晚一點回家又算什麼？」宋太太笑說：「現在當他跑得累了，倒換成我念他，你還做得不夠多呢！」\n\n靖遠縣政府辦公大樓裏，三間面積不大的慈濟項目辦公室，櫥櫃裏滿是援建水窖、建設新村留下來的歷史；王益主任翻開一本本手抄筆記本，是這六年多來他每天的工作紀錄。\n\n「也是從慈濟人身上學的，每一件事情徹頭徹尾仔細計畫過，小細節不馬虎，並且留下完整詳盡的紀錄。」王益說，八千多眼水窖廣布在靖遠縣的乾旱山村， 最初心裏只著急那麼多水窖從何蓋起、材料漲得那麼貴可怎麼辦？現在終於明白，慈濟志工總是一步一腳印來做，才有如今在黃土高原上為百姓積存清涼的幸福窖。\n\n而劉川鄉來窯慈濟新村的居民，生活獲得極大改善。2012年12月，設立在新村旁的劉川慈濟小學完工啟用，下一代也看見了希望。\n\n為讓更多鄉親遠離旱貧，慈濟援建第二期移民新村也已開展，就位於甘肅省與寧夏省交界處的五合鄉，攤開移民村圖紙，哪裏規畫為公共廁所，哪裏是要植樹 綠化，都清楚地標示著。王益說：「近期我們會將石門鄉、雙龍鄉、靖安鄉、五合鄉等山區貧困民眾訪查完畢，建立三百戶特困戶的搬遷名冊。」\n\n將近四十個村散落在群山溝壑之中，這些懷抱著為鄉親找幸福的慈濟項目辦公室同仁，又將開始奔走在黃土高原上。\n\n（六）2016.03.25《慈濟月刊》592期\n白塔慈濟村　大山下第一個年\n\n素淨街道，空曠的院子，家當一樣樣搬進新房、親手布置，這裏是揮別記憶、開創新局的起點，再苦、再累，都留給光禿禿的大山。\n\n凌晨的一場雪，將白塔慈濟村染成雪白一片，讓人有種不是在黃土高原的錯覺。攝氏零下十六度左右的低溫，長達五個月的寒冬，所有工作被迫停止，新村的大門，也只好先以水泥素面迎接訪客。\n\n忽地一輛小貨車進入視線，將我拉回了現實，這種只有三個輪子的貨車，當地人俗稱「三馬子」，雖說是貨車，但其實更接近摩托車，上頭坐著一對父子，載著家當，直直的往村裏駛來。\n\n2015年11月，新村舉行入戶門號抽籤儀式，將竣工的三百間房子交到來自五合、東升、靖安、石門、雙龍鄉的村民手中，但12月搬遷下來的大約只有一百多戶，有些人因為道路中斷而被困山中，有些則是希望等到孩子學期結束再搬。慈濟項目辦公室人員顧秉柏說，過年前應該還會再搬下來快一百戶。\n\n陳玉學一家就是等到二兒子陳文舟放寒假才開始搬家，搬了好幾天了，這趟是最後一趟；三馬子車上沒有任何遮蔽，寒風讓兩人凍得直打哆嗦，一下車就趕緊先用火爐烤手取暖。\n\n他們老家在五合鄉大灣村，距離新村約莫一小時路程，那邊雖然黃土一片，但也曾經有段豐收的時節。在山裏，他們不但種田，還開了一個加工廠，夫婦兩人省吃儉用加上貸款，陸續添購了磨麵粉機、磨玉米桿機、掛麵機等設備，工廠和曬場至少有四畝大。自用之餘，村子的人也會來工廠加工，幾年下來，陳玉學夫妻把先前的債還清了，還讓三個孩子念了大學。\n\n他們家是大灣村最後離開的，人去樓空後，他們不得不放掉曾經的繁華，能夠搬下山的設備也就一臺掛麵機而已；為了繼續供孩子念書，他們又向人借了些錢，所以新家連窗簾都還沒捨得安上，先省下來讓孩子完成學業再說。\n\n「住上新房肯定是開心的！」雖然家裏仍沒什麼布置，但他們相信冬季過後，日子一定會過得更好。\n\n生態移民，復育山林植被\n靖遠縣的石門、雙龍、興隆、永新、北灘、東升、五合、靖安，過去被稱為「北八鄉」，代表著落後與貧窮。五合鄉曾是其中最荒涼的地方，雖然地勢平坦，但土質不好又缺水灌溉，山上只要下幾場雨，農作收入都是這裏的好幾倍。\n\n然而隨著黃河提灌工程啟動，加上幾次農業結構調整，從玉米、洋蔥再到枸杞，五合鄉從不毛之地，變成新興的集貿城鎮；不管是務農、打工，甚至是經商均十分便利，只要肯打拚，經濟都能獲得改善，而白塔慈濟村就位於此。\n\n白塔慈濟村，是慈濟於靖遠縣第二座援建的移民村。2012年，王端正副總執行長在訪查北八鄉的過程中，發現石門、雙龍鄉位於哈思山脈周邊，居民因為天旱無法種植，許多人改養羊群，造成植被遭大量破壞，讓原本已經荒蕪的土地，更加寸草不生。\n\n日益嚴重的沙漠化，唯有林地周圍居民搬遷下山方能扭轉。所以白塔慈濟村並非僅安置貧困戶，同時也對山地復育的需求，做生態移民。\n\n白塔慈濟村鄰近國道一○九線，由政府撥地，並修築由主幹渠引至生產用地的灌溉管道。每戶含三房的平房、一間廚房、牲畜圈舍與庭院，並預計在過年後分配耕地，供居民從事生產。建材費用由慈濟負擔，建築人工費用則由入住戶自付；許多居民在確定能入住後來工地打工，一起成就移民村的工程。\n\n隨著中國對於環境政策的日益重視，近期更進一步制定，希望在2025年將山區農戶全部移民，並加強人工造林的力度，藉著自然復育，讓植被重新回到黃土高原。許多鄉鎮還在擬遷村計畫，尚無具體作法，但慈濟於靖遠縣的移民遷村行動，已在2008年開始逐步落實。\n\n鐵骨工程，用心蓋自己家\n來自五合鄉大灣村的路神福一家，交屋後不到四天就入住了，希望趁著冬季剛開始，趕緊將家裏布置妥當。院子裏擺放未開封的家電產品，是幾天後女兒出嫁的贈禮，看起來特別熱鬧。\n\n路神福說，家鄉從1982年開始有了旱情，而且十分嚴重，連吃水都要靠部隊和水電局抗旱服務隊供水。他打工數年後回鄉結婚，夫妻倆與家族人手耕作近百畝地，以為廣種可以薄收，然而年年天旱，辛勤一整年的收成，仍難溫飽。\n\n為了讓孩子念書，路神福再次下山，跟著哥哥路啟福一起做建築，哪邊有政府的移民工程，就到哪邊去承包，當他知道白塔慈濟村將成為未來的家，就決定和太太來工地工作，順便看看房屋品質如何。\n\n「老百姓都說新村是『鐵骨頭工程』，比喻可以用吊車吊著走。」路神福和我分享，當他看到房子的設計圖十分驚訝，不但地基挖得深，鋼筋也用得特別多，還有十九根抗震柱。能夠住進這樣的房子，是他從來沒有想過的事，所以他以蓋自己家的心情建造，絲毫不敢馬虎。\n\n顧秉柏表示，由於已經有一村的經驗，啟建第二座新村時工程及用料更為扎實。像原本一村的屋頂是木結構，保暖性較差，於是二村改用鋼筋水泥為頂，穩定性和保溫性更好，鋼筋結構能耐芮氏規模八的地震。另外並改善隔間，將中間較少使用的主房縮小，把兩側的耳房（廂房）加大，形式更適合現代家庭。\n\n就讀靖遠三中的路德是家中獨子，看起來和爸爸一樣健壯的他，是透過體育考試入學。七歲時他就寄住到叔叔家念書，直到十三歲念初中才回鄉。老家離學校有二十里，和姊姊們一樣住校，每週放假回家，一趟路就要走上兩個小時。\n\n路德熱愛打籃球，是學校的校隊，經常擔任中鋒。聽他分享球隊戰績時，我注意到牆上的獎狀，「高一年級語文競賽榮獲一等獎」，好奇運動員對語文有興趣，便問了他最愛的詩詞是什麼？「……欲渡黃河冰塞川，將登太行雪滿山。閑來垂釣碧溪上，忽復乘舟夢日邊。行路難，行路難！多歧路，今安在？長風破浪會有時，直掛雲帆濟滄海。」沒有多想，他流暢地念出李白《行路難》。他說最愛這一段，因為以往在山上的路有多難行，他有深刻的體會，因此期許自己也能像最後一句「直掛雲帆濟滄海」。\n\n「農民離不了地頭，商人離不了碼頭，沒了土地就不踏實。」路神福說，雖然山裏的豐收夢早在五年前徹底放棄了，但一家子搬來後，還是承包了十畝的土地種玉米，期待將來分了耕地能種上枸杞，讓家裏的經濟富裕起來。\n\n重視教育，給孩子好環境\n中午用餐時間，常金花開著自己改裝的三馬子，載著四個孩子從白塔小學回家。搬到新家後，這是她每天的行程──早上六點半載十二歲與八歲的女兒上課，回頭簡單收拾一下，再繼續送兩個學前班的兒女到學校，中午接回來用餐後，把他們送回去，放學時再接回家。\n\n他們老家在靖安鄉開龍村劉峴社，距離新村三十多公里，先生陳天林在鐵礦山工作，大部分時間不在家，家裏全由常金花打理。開龍村沒有學校，常金花自己帶著孩子到山下的長坪村租房子，租金不便宜，但還是咬牙撐著。\n\n因為家庭因素，常金花初中一年級就被迫休學，所以很希望下一代受到良好的教育。長坪雖然有學校，但畢竟是小村莊，老師連普通話都講不好，因此白塔慈濟村房子一分下來，她顧不得孩子的學期還沒結束，就匆匆辦了轉學，幸好孩子沒辜負她的期待，「原本孩子考試都考六十幾分，搬到新的學校才三週，就考了九十九分。」常金花開心地說。\n\n常金花說，下山後交通方便許多，但現在工作不好找，先生還是決定繼續在礦場工作，希望在兩年內還清向政府貸款的入住建造費用與裝潢的錢，將來換個更安全的工作，一家也能團聚。\n\n合心打拚，讓兒子娶媳婦\n元月4日一早，何貴的三個兒女搭著公車，從石門鄉老崖村來到新家張羅；何貴夫妻及大女婿則花了四個小時將行李搬上車，經過三個多小時的路程，下午三點多才到達新家。何貴的堂弟與外甥也來幫忙，人多好辦事，不到一小時就把家當全部搬下擺妥。\n\n何貴的家族人丁興旺，當年分家只拿到了三畝旱地，那個年代，連在生產隊打工換的飯票都拿不到糧。何貴為了養家，從下井揹煤炭到流浪當建築工都幹過，勞碌到五十七歲才回到山上，體力不行了。\n\n當時山裏有能力的早搬走了，很多堂兄弟的田廢棄，他一個一個去借來耕種，集合起來有三十多畝，種些耐旱作物，只希望圖個溫飽。小女兒何乃玲直說吃苦的很，因為種地大多在山上，每次糧食收成時就要走遠路往家裏揹；這天搬下山的玉米就是好幾年存下來的，原本用來餵羊，如今只能拿來餵豬了。\n\n談起山上的羊群又是一段傷心往事。何貴買了十二頭小羊，當時羊價正貴，一隻要一千兩百元，費心照看了三年，變成四十隻，但羊價現在一隻不到三百元，算起來還倒貼了。記得賣掉那天，太太不曉得掉了多少眼淚，整整三天睡不著覺；但為了搬下山，再心疼也沒有辦法，山上已經待不下去了。\n\n大兒子何愛保是家中最早到新家的，因為得找人貼地磚、盤炕、做灶臺，然後每天「燒炕」，「新做的床如果不燒乾，溼氣太重，爸媽睡上去會得病。」這段時間，他在新村認識了不少同年齡好友，讓他十分開心，因為終於有人可以陪他聊天了。\n\n三個子女如今工作各有發展，媽媽路永萍很安心，搬下山後唯一的期待就是希望兒子能趕緊討個媳婦；以前兒子曾經認識個女孩，但帶她回到山裏一看，頭也不回的走了。「期待有了新家，以後分到耕地，全家人一起努力打拚，趕緊過上好日子。」\n\n重啟心房，勇敢面對人生\n路明夫妻倆搬來新村已經一段時日，上房內嶄新的家具、床都還捨不得睡上，兩人就睡在廚房裏；新村依當地建屋習慣將廚房獨立，人口少的家庭，天冷時常會住在廚房，小小空間暖房比較快，弄飯菜也方便些。雖然他們兩人都因病所苦，但新家打掃得一塵不染。\n\n路明與張存楠以前住在雙龍鄉永和七社，寧可放棄鄉政府核定的五保戶資格，搬來新村。即將六十歲的路明是半聾啞人，太太張存楠則是罹患侏儒症，夫婦倆都沒念過書，備受親友排擠。鄰居知道他們要搬下山，閒言閒語地說會被騙；但他們頭也不回離開，因為那邊藏了太多的苦。\n\n張存楠二十年前不小心從山坡滾下，摔斷右腳和雙手，家貧無力就醫，右腳從此不能彎曲，雙手也無力負重。他們的兒子，完全沒有遺傳到兩人的疾病，曾是張存楠最引以為傲的事；孩子成績很好，考上廣東的大學，但借不到學費，最後放棄學業到青海打工，替火車打隧道；賺了錢，還打電話關心父母有沒有吃飽，如果不行就 先賒帳，等他回家再結。\n\n七年前，張存楠突然接到通知，孩子發生意外往生，賠償金被親戚盜領。最後雖要回孩子的賣命錢，喪子的打擊，讓她覺得一生的希望都沒了；好長一段時間把自己鎖在房裏不出門，用刺繡度過心痛，一手十字繡功夫也是那時練起的。\n\n新家客廳內擺放的八駿圖與牡丹富貴圖都出自她的巧手，還有最近正加緊趕工的小狗圖樣，那是準備要給外甥女的新婚禮物；牡丹是她自己描圖，再憑著印象刺出圖樣。為何會鍾情於牡丹？因為牡丹是兒子最愛的花。\n\n熬了這些年，終於搬進新家，這個從2013年就開始盼著入住的地方。張存楠細數著當年慈濟在冬令發放時給他們的援助，感謝地說，如果沒有臺灣人，這輩子永遠走不出大山。「臺灣人好得很！」喑啞的路明比手畫腳，激動地表達感謝，每一次的援助，他們都牢牢記在心裏。\n\n他們不擔心喪失了政府補助，以後配給的地可以種作物，或者幫人摘枸杞打工，就算殘疾也能自力更生，也許賺得不多，但再苦也不會比山裏更苦了。\n\n迎接即將到來的農曆新年，張存楠到街上買了一幅描著字畫的十字繡，準備繡好掛在中堂，雖然不曉得能不能趕在年前完工，但這才有家的樣子。\n\n寒風吹著，素淨嶄新的新村裏，一戶戶人家在此安身立命，炊煙下是家人共聚打拚的溫暖；山上的乾涸與風沙就讓它休養生息，等待冰雪化盡，等待來年開春。\n\n三、【相關書籍】\n（一）《善之共振》慈濟文化 (2010)\n（二）《跨越．慈濟大陸》經典雜誌 (2016)"
}