{
  "title": "二○○八年 實業家成立「大愛感恩科技公司」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2008/200804.mp4",
  "content": "2008 實業家成立「大愛感恩科技公司」，實踐「環保零廢、循環經濟」的綠色理念，盈餘全數捐助慈濟賑災\n\n一、【沿革】\n◎2008.12.04　由國際慈濟人道援助會五位實業家共同出資成立的大愛感恩科技公司，是日獲准正式設立；，主要致力研發各種環保產品，銷售盈餘捐給慈濟基金會作為推展人文、慈善工作使用。\n\n◎2009.11.04　大愛感恩科技公司舉行環保織品上市說明會。\n\n◎2010.01.10～02.07　慈濟環保志業屆滿二十周年，大愛感恩科技公司於年度歲末祝福中特別安排環保服裝秀，展示研發的各項環保製品。\n\n◎2011.02.10　大愛感恩科技公司生產的環保毛毯，獲得德國萊因集團頒發再生料產品碳足跡證書。\n\n◎2011.02.25　大愛感恩科技公司是日接獲通知，產品通過荷蘭Control Union GRS認證。\n\n◎2011.03.23　大愛感恩科技公司製品榮獲第十一屆建國百年國家品質保證金像獎。\n\n◎2011.05.10　大愛感恩科技公司榮獲《遠見雜誌》第七屆企業社會責任獎之公益推動類首獎；是日舉行贈獎典禮暨論壇活動。\n\n◎2011.05.27　大愛感恩科技公司獲頒金炬獎「年度十大潛力企業」和「十大潛力商品」獎。\n\n◎2011.06.28　大愛感恩科技公司產品通過中華民國廠商第一品牌榮譽。\n\n◎2011.10.05　全球第一家進駐百貨公司的「大愛感恩生活館」，於桃園市統領百貨正式開幕。\n\n◎2011.10.26　大愛感恩科技公司榮獲經濟部國貿局「第一屆臺灣綠色典範獎」之產品類、服務類獎項。\n\n◎2011.12.10　大愛感恩科技公司舉辦三周年慶暨感恩茶會，德國萊因集團總經理何士登前來頒發全球第一張環保毛毯的「水足跡認證」證書。\n\n◎2011.12.29　大愛感恩科技公司與臺中市中科飯店合作，設立第一個飯店專櫃，將環保產品介紹給入住賓客，推動環保人文。\n\n◎2011.12.30　慈濟臺北分會設立全臺第一個大愛感恩科技形象館，以綠色環保建材打造，呼應環保產品，傳遞低碳環保理念。\n\n◎2014.12.03　大愛感恩科技公司受經濟部推動綠色貿易專案辦公室推薦，參選「2014年GCCA Later Stage Awards」選拔，榮獲「廢棄物管理（Waste Management）」類項世界第一名。\n\n◎2014.12.05　大愛感恩科技公司參與臺北市政府產業發展局「第一屆亮點企業」評選，頒發「投資典範類」獎肯定。\n\n◎2014.12.11　大愛感恩科技公司獲英國標準協會（BSI）臺灣分公司頒發「永續治理實踐獎」肯定。\n\n◎2015.12.18　大愛感恩科技公司於臺灣區電機、電子工業同業公會的智慧生活體館，展示「慈悲科技」產品，是日獲頒「積極貢獻獎及熱心參與獎」肯定。\n\n◎2017.02.16　大愛感恩科技公司首次參展「2017馬來西亞國際發明展（Malaysia Technology Expo 2017）」，以「廢舊紡織品回收再製回原料（Recycle to recycle, R2R）」系列產品獲得銀牌。\n\n◎2017.05.16　大愛感恩科技公司參展「第二十屆莫斯科阿基米德國際發明展（20th Moscow International Salon of Inventions and Innovation Technologies Archimedes）」，以「廢舊紡織品回收再製回原料」系列產品，獲得發明展金牌及「國際發明聯盟協會（IFIA）特別榮譽獎」。\n\n◎2018.05.02　大愛感恩科技公司獲得《遠見》雜誌第十四屆企業社會責任獎傑出方案類「環境友善組中小企」獎項、第一屆社企之星獎。\n\n二、【相關內容】\n（一）2009.11.04慈濟新聞\n日環保科技產品上市 推動環保新生活\n\n由國際慈濟人道援助會五位實業家共同出資成立的大愛感恩科技公司，致力研發各種環保產品，尤其利用寶特瓶作為原料，製成毛毯、圍巾、環保衫和醫師袍，11月4日舉行環保織品上市說明會，董事長黃華德強調，環保織品吸濕、排汗又快乾，新品的上市，讓更多民眾在生活上推動環保，銷售盈餘將捐給慈濟基金會作為推展人文、慈善工作使用。\n\n大愛感恩科技公司本於「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」的理念，由一群實業家組成，致力研發環保產品，利用回收的寶特瓶等原料製成圍巾、毛毯、環保衫、醫師袍，護士裝等再生產品。其中，賑災毛毯，自2007年開始使用至今，已經在全球二十個國家送出將近二十五萬條，為遭逢急難的人送上溫暖，倍受國際重視。\n\n在新品發表會上，大愛感恩科技公司的實業家身上穿著的蘋果綠環保衫即是由十五支左（大小件和長短袖不一）綠色寶特瓶，不加染料所精製而成。現場展出最新設計的環保衫、毛毯、圍巾還有環保袋已正式上市，可在全臺靜思書軒請購，以實際行動愛地球。\n\n產品標牌上，呈現慈濟志工彎腰做資源回收的身影，說明產品原料來源，更感受到志工默默付出的堅定心情。黃華德向在場所有的環保志工說：「你們是我的『頭家』，沒有你們的付出，就沒有這些環保衫。」慈濟志工鄭青輝說：「沒想到能化腐朽為神奇，很感恩。」受邀出席的經濟部國貿局副局長蔣士煌則讚許：「現在連POLO衫都有了，希望未來有更多紡織品。」\n\n慈濟將慈善與環保結合，是實業家在人道救援行動上的理想及實踐方向。「國際慈濟人道援助會」衣物研發組在2006年就提出開發環保織品的想法，並陸續開發出環保衫、夾克及衛生衣、賑災睡袋、毛毯等。\n\n為了積極推廣寶特瓶回收再利用觀念，也為護持慈濟的慈善及人文志業，「國際慈濟人道援助會」的實業家志工們經證嚴法師慈准，於2008年正式成立以發展寶特瓶回收再利用的環保科技公司，即大愛感恩科技（股）公司，落實「環境保護、資源回收」於環保科技發展。\n\n使用環保再生的物品是一種責任與榮耀，也是為後代子孫保留美麗地球最好的方式，大愛感恩科技公司結合實業家、志工的力量，透過回收再生的產品，要把愛推展給社會，並拋磚引玉做示範，身為地球公民的一員，因應全球的暖化，降低地球資源的耗損，每一個人責無旁貸。\n\n（二）2011.2.10臺灣環保紡織品推廣與服務網新聞\n大愛感恩環保毛毯獲德國萊因(TÜV)再生材質及碳足跡驗證\n\n常用來傳遞人間溫暖的大愛感恩環保毛毯於日前取得正式的「血統證明」，一口氣通過德國萊因的再生材質驗證及碳足跡驗證，不但證明環保毛毯從原料到產品100%符合國際環保再生要求，更證明慈濟在環保回收上的努力正與國際減少碳排放量的趨勢同步。\n\n通過驗證的綠色環保毛毯為名符其實的真正”綠色產品”，具有易乾、不易髒的特性，在全球賑災中常可見到它的身影，不僅取之於廢棄PET寶特瓶，製造過程中也不加以染色重製，減少紡織品於染整的大量用水，毛毯的綠色係為綠色PET瓶的原色。取得再生材質驗證也代表此一環保紡織品通過有害物質檢測，對人體無毒無害。\n\n在德國萊因的再生材質稽核過程中發現，大中華區管理系統服務銷售及新業務發展總經理吳仲賢說明：「一般工廠的 PET 回收雜質率約在15%-20%，而由於慈濟志工的分類回收處理過程良好，回收雜質率可以降到10% 以下，不但製造端的良率比較好，消耗的能源物資也較少」，加上供應鏈廠商的技術能力，這些都加強了毛毯的綠色血統。\n\n另一方面，大愛感恩也因用碳足跡工具深入檢視這項產品發現，以PET回收製成的綠色環保毛毯，使用再生料開始就比使用新料減少15%碳排放量；由於綠色環保毛毯是以100%綠色PET製成，不添加色母粒，完全没有染色階段的能源消耗和碳排放，還可保有綠色且不易髒污的產品特色。\n\n大愛感恩同時表示，清洗毛毯時，建議以手洗代替洗衣機，不但可節省洗衣機消耗的電能及水資源，洗淨後自然晾乾，不用烘乾機或脫水機也可以減少高達90%碳排放量。\n\n碳足跡是基於不同活動所產生的溫室氣體排放量，衡量該活動對在氣候變遷的影響程度的工具；舉凡生活中使用的油、水、電，都是產生溫室氣體的來源，而這些能源與資源使用得愈多，影響氣候暖化的程度也就愈多愈嚴重；德國萊因針對大愛綠色環保毛毯碳足跡的稽核範圍， 從PET回收階段產生PET粒、加工絲到成品毛毯，完整的包含該產品全生命週期中的排放驗證。\n\n吳仲賢表示，「企業採用再生材質製成產品，可符合國際環保再生要求，再利用碳足跡這項工具來檢視綠色產品，從原料、製造、消費者使用到直到後端產品生命周期各階段的碳排放量，相對於使用新的原物料，產品充份應用再生料的特質大大減少碳排放量，減少地球資源的消耗，將可成為非常具低碳優勢的環保產品」。\n\n德國萊因在資源回收產業及碳管理服務有20年以上的專業豐富經驗，協助廠商做不同再生材質的查驗，例如咖啡渣，PP/PE等，及紡織品、電子產品、食品等產品的碳足跡驗證，協助重視環保再生製品的廠商有效提升其產品的綠色效益。\n\n大愛感恩科技此次特別選擇德國萊因做為再生材質及產品碳足跡驗證夥伴，藉由國際第三方的嚴謹稽核，不但為產品達到國際環保要求外，更導入國際性文件/程序管控作業、希望將此一環保再生理念宣揚到國際，使更多的國際友人得知此一環保產品，進而響應綠色環保的新消費時代。\n\n關於德國萊因集團 (www.twn.tuv.com)\n1872 年，德國成立了鍋爐監督協會，也就是德國萊因 (TUV Rheinland) 的前身，隨著德國萊因集團的成立及發展，在1962年正式成為德國官方授權的獨立驗證單位。\n\n德國萊因集團為一個國際知名的獨立第三方驗證單位，總部設於科隆，成立至今逾130年，在全球五大洲有超過三百個服務據點。1986年在臺灣成立分公司，深耕臺灣二十餘年後，臺灣德國萊因今日有超過三百五十人的專業團隊，服務據點包含臺北、南港、臺中、高雄及屏東，並有化學、食品安全、電器、機械、人體工學及通訊等12間合格實驗室。德國萊因向來以嚴謹高品質的測試驗證服務著稱，並以公正獨立的角度提供各項專業評估服務。\n\n（三）2009.11.25《慈濟月刊》516期\n寶特瓶再生還原物命　大愛感恩產品 全「心」上市\n\n「喀啦！喀啦！」假日午後，各地慈濟環保站展開手腳並用的全身運動，志工們把寶特瓶依顏色、材質分類，取下瓶蓋、踩扁後裝袋打包。一連串動作看來簡單，但是環保志工們總是踏實做好每個步驟，因為這些外人眼中的廢棄物，將會「垃圾變黃金」，成為賑災用的毛毯。\n\n2006年迄今，「國際慈濟人道援助會」已生產三十萬條以上「環保毛毯」，投入美國卡崔娜颶風、四川大地震、臺灣莫拉克風災等重大災難的賑濟行動。而今，由眾人愛心織造而成的產品，不僅持續溫暖苦難者身心，更以「大愛感恩」為品牌，推動綠色產業、綠色消費的時代潮流。\n\n由回收寶特瓶再製的「大愛感恩」產品，今年11月初在全臺靜思書軒正式上架。其中蘋果綠的毛毯、圍巾，悉由綠色寶特瓶製成，全程不加染劑；白色產品則是以透明寶特瓶為原料，同樣全程「無染」。產品不以五花八門的色彩為標榜，力求簡單、樸實，反映慈濟人「清平致福」、「與地球共生息」的理念。\n\n環保企業「大愛感恩科技股份有公司」，由實業家志工黃華德、魏應充、李鼎銘、高明善、林家和五人共同出資，於2008年12月成立；除承擔慈濟賑災用環保毛毯生產，也為全臺六萬多名慈濟環保志工的愛心，打開上市通路。\n\n「它是一個『非營利』的營利事業，也就是必須有利潤才能夠維持，但盈餘全部回饋慈濟基金會做四大志業後盾。」董事長黃華德道出與眾不同的經營理念。\n\n早在1996年時，紡織業者就已具備將寶特瓶回收再製成紡織品的能力，但上游回收原料的品質管制卻是不易突破的瓶頸。因可做成紡織品的ＰＥＴ材質瓶身，若在切片造粒過程中混入其他材質的瓶蓋及瓶環，會影響再生原料的品質穩定性。\n\n然而慈濟環保志工的用心，卻讓這個科技難以克服的癥結迎刃而解。「因為前端做得很乾淨，所以我們的良率是世界最高的！」身為協力廠商的實業家志工羅忠祐自信地說。\n\n「不要小看一點一滴細微的功夫，環保志工都要把它做到好，品質就是這樣做出來的。」專案經理李鼎南，道出「大愛感恩」優良品質關鍵所在。\n\n打上綠色菩提葉標誌的「大愛感恩」產品不只有「物」的功能，也在賑災中傳達了高度的人文關懷，帶動善的循環。受贈者得知毛毯是由寶特瓶回收製成，往往先是驚訝，接著就被環保志工及全球善士的愛心感動；如不少莫拉克受災鄉親獲贈毛毯後，效法慈濟環保志工，在暫住的地方進行資源回收，表達對大地的關懷。\n\n環保志工默默做著淨化大地的善行，但結合了產業界的製造與行銷後，草根菩薩的愛心，可望發揮更多淨化人心的效益。環保志工陳金海歡喜地說：「感恩上人創造這個福田，感恩實業家志工們，讓我們的愛擴展到全世界！」\n\n作為一個全部盈餘皆投入慈濟四大志業的「志工企業」，大愛感恩科技公司自許成為善念共聚的平臺、慈濟非營利組織永續經營的源頭活水。\n\n（四）2011.12.25《慈濟月刊》541期\n寶特瓶變身——環保心時尚\n\n這一件衣服——\n原料來自環保志工彎腰撿取的寶特瓶，\n經過實業家研發再生物命、量產推廣，\n民眾選購後的盈餘全數捐入公益。\n它不只是一件衣服，\n更是呼應環保潮流、愛心接力的時尚表現。\n\n過去一年，日本、歐洲的服飾大品牌看準臺灣消費實力，大舉來臺展店，既有的業者也砸下重金邀請藝人代言；標榜時尚、機能的服飾廣告，更提醒著潛在消費者：「衣櫃裏還少一件衣服。」\n\n在服裝市場陷入短兵相接的「紅海」之際，一個成立才三年的臺灣本土品牌，卻以獨特的經營之道，優游於環保與人文的「藍海」中。2011年歲末，衣界新星「大愛感恩科技公司」三周年慶，身穿灰色或綠色「環保衣」的慈濟環保志工上臺走秀，堪稱全臺灣平均年齡最高、身材最福泰、笑容最可愛的「媽媽級」模特兒；舉手投足雖不及身旁專業模特兒乾淨俐落，但那純樸憨厚的拙趣，卻最能體現這個品牌的溫暖價值。\n\n大愛感恩科技公司產品，無論是織品服飾、生活用品，均由寶特瓶回收製成；追本溯源，每件產品的背後都是環保志工無私的奉獻。\n\n「我們也講時尚——是環保『心』時尚。」大愛感恩科技公司執行董事李鼎銘表示，大愛感恩科技能有如此的自信，來自於政府及社會的肯定——陸續獲得臺灣綠色典範獎、國家品質金像獎、《遠見》雜誌企業社會責任獎等多項殊榮；在環保認證也有優異表現——主要產品「大愛環保毛毯」才在2011年初，通過環保署委託德國萊因ＴÜＶ公司所做的「碳足跡」認證，為了使賑災毛毯更富內涵，今年年底更將賑災毛毯主動申請政府的輔導以及取得全球紡織業的環保織品第一張「水足跡」認證。\n\n大愛感恩科技公司董事長黃華德表示，希望帶動「生活必需品選用環保製品」的風潮，「我們最重要的不是促銷產品，更不是鼓勵多消費，而是珍惜地球資源，運用再生技術來賦予物品新生命，為環境略盡棉薄之力。」\n\n從一張毛毯到一家公司\n以環保、人文、公益為優先，營利放後面的經營哲學，以及力求不上染料、高雅簡約的設計概念，讓大愛感恩科技公司在色彩繽紛的服飾業界，顯得相當另類。\n\n擁有三十多年服飾製造、代工經驗的黃華德回想，早在上個世紀九○年代，證嚴上人就詢問實業家志工們，將環保回收資源再製成紡織品等物資的可行性。但當時技術不成熟，市場也有限，因緣不是很具足；及至2004年，寶特瓶做成瓶片、酯粒及加工絲的技術大幅提升，慈濟實業家志工也加強聯結，成立國際慈濟人道援助會，其中「衣著組」成員加速「資源變黃金」的腳步，在享譽國際的「環保毛毯」領軍下，開始研發各種織物服裝。\n\n身為人援會總召集人的黃華德，首先在自己公司成立環保部門，並藉由參加紡織展的機會，展示環保織品；紡織展上展示地球模型、「與地球共生息」等字樣，甚至做得比自家公司的商標還大，「別人是展示產品，我則是展示證嚴上人的理念。」\n\n為了接引同業響應環保行動，黃華德還特別商請慈濟香積志工，在發表會上供應美味素食。輕暖的環保毛毯、清新的素食料理，讓業界許多人讚不絕口；而無心插柳，也吸引不少有興趣的廠商，上門洽談合作。\n\n「這個商機，我們就把它化為『善機』。」眼見有意願的實業家朋友愈聚愈多，身兼人援會衣著組召集人的黃華德，會同食品、住屋、行輸、資訊四組召集人，於2008年提出創設公司的構想，希望作為環保志工與實業家志工攜手付出的平臺。\n\n經證嚴上人定名為「大愛感恩科技公司」後，同年12月，這個臺灣史上第一家環保公益企業、全球首家百分之百回饋社會的非營利企業（Non Profit Company）正式成立，由紡織老將黃華德擔任董事長，人援會行輸組召集人李鼎銘承擔執行董事；他們及另外三位捐資的發起人，都是不支薪的志工。\n\n紡織界門外漢的志業\n執行董事李鼎銘為了專心經營大愛感恩公司，將父親李宗吉老居士傳承下來的海運船務公司，交給專業經理人經營，自己則是無所求的付出，三百六十五天「全年無休」投入大愛感恩科技。\n\n李鼎銘總是清晨五、六點就進辦公室，在頭腦最清醒的時候做重要的事；除了在公司裏運籌帷幄，領導職工、協調志工，大愛感恩科技還肩負傳達理念的重任——僅是2011年就宣講了超過兩百場；他鉅細靡遺地從環保志工拿起一支寶特瓶，去掉瓶蓋、剪掉瓶環講起，一路從切片、造粒、抽絲、紡織說到上市流通。讓人難以想像，三年多前的他，還是紡織界的門外漢。\n\n「剛開始啊，連幾『丹尼』、幾『支』，什麼長纖、短纖都不懂！」談起接觸紡織的歷程，李鼎銘的另一半洪若岑表示，他們都是向廠商學的。\n\n「一開始我也非常惶恐。但這三年來，我體現了 證嚴上人的靜思語——第一，人有無限潛能；第二，用心就是專業；還有第三點，事情做到哪裏，你的專業就到哪裏！」身型高大、聲如洪鐘的李鼎銘說。\n\n而洪若岑雖非織品服裝科班出身，喜愛繪畫的她也投入設計團隊中，「最重要的是把關，讓設計不偏離證嚴上人的理念。」\n\n大愛感恩科技的織物產品力求不後染，以減少水的消耗與污染為目標，因此可用的主色系不外黑、白、藍、灰、綠、棕；加上慈濟人文講求簡約端莊，不露胸、不露背、不露膝，多少讓習慣「爭奇鬥妍」的設計師感到綁手綁腳。洪若岑依舊堅持帶著設計團隊參加慈濟的營隊，甚至與證嚴上人面對面相談，希望能幫助設計團隊體會並了解環保織品背後更深的意義。\n\n設計團隊將慈濟人文內涵消化吸收，漸漸地推出令人眼睛一亮的作品。在2011年臺北世界設計大展中，大愛感恩科技提供綠色環保毛毯、臺灣稀有動物系列潮Ｔ、超輕量鋪棉夾克等十項產品，參加「感動設計區」甄選，創下全部入選的紀錄。\n\n在設計大展南港展覽館的舞臺上，環保志工們回收的心血，更以令人驚豔的樣貌呈現——「休閒及運動風」，給人舒服但不散漫、有活力卻不輕佻的好印象；「簡約典雅新都會」，充分展現都會女子的職場風采，兼顧了專業形象以及柔和氣質。\n\n大愛感恩的設計師陳弘祥表示，由寶特瓶回收再製的布料，觸感多少有些受限，因此市面上環保織品大多偏向休閒類；而大愛感恩公司有專門研究布料及紗線的團隊，集思廣益，終於把運用面擴及正式的套裝。\n\n「我們要傳遞的訊息，就是永續物命；我不認為我們的產品要特別講求時尚，而是要講究風格，也就是由內而外，『心』的改造。」陳弘祥補充道。\n\n生產履歷 記錄溫馨故事\n為了讓消費者看見產品背後無數人付出的歡喜與辛勞，大愛感恩團隊首創「環保織品生產履歷的回溯」，只要翻開新衣吊牌的背面，就可以了解它的「前世今生」，包含寶特瓶被回收送進工廠、製成瓶片及酯粒、抽紗織布到成衣的日期；吊牌上並附上二維條碼，拿智慧型手機輕輕一刷，就能看到慈濟環保志工溫馨故事的影片。\n\n但看別人做，總不如親身體驗，大愛感恩也經常帶海內外人士到慈濟環保站，實際動手分類資源，從中感受到環保志工忍受氣味、勞動肢體的耐力。黃華德就說：「那些老菩薩每天都在那邊蹲著分類瓶罐，我真的非常感動！」\n\n「他們一大早四點就出門，撿寶特瓶、厚紙板。」慈濟宜蘭區的環保幹事陳龍泉為環保志工們代言，當地環保志工每兩個半月，就會請專門廠商將來自各環保點的寶特瓶壓成瓶磚，然後運到再生處理廠，平均一個批次的寶特瓶就多達四十萬支。\n\n雖然數量驚人，但環保志工們依然嚴謹地分類，透明、綠色、雜色等瓶，少有混雜的情形；他們還要求資源回收場務必把機器清洗乾淨，再來處理慈濟的寶特瓶，以保持原料的品質。\n\n環保志工如此自我要求，大愛感恩科技公司也自我提升——在最新出爐的水足跡認證上，嚴格要求製造過程的耗水量，以及從原料、製造、配售、消費者使用的每個環節；就連辦公室的用水用電用紙，都要點滴計較、自我節制。\n\n對於中小型紡織業者來說，這種為符合環保標準而自我鞭策的作為，其實相當吃力。「利益是一回事，環境的考量應該要勝於一切。」負責承辦認證事務的同仁陳讚國，說明了大愛感恩團隊為環保不遺餘力的用心。\n\n根據認證單位德國萊因ＴÜＶ集團公司的精算，製造一件Ｔ恤的耗水量為兩千七百公升，但一條大愛感恩製作的灰色環保毛毯，雖然體積、重量比Ｔ恤大得多，卻只要六百四十三公升的用水；環保的理念與成效，在量化的數據下更為具體。\n\n「水足跡是很新的議題，來申請認證的多半是電子業者，大愛感恩可說是紡織業界的先驅者。」德國萊因ＴÜＶ集團臺灣分公司總經理何士登（Uwe Halstenbach）如是讚歎。\n\n雖然回收寶特瓶的過程很辛苦，但是愛心循環的效益，卻是實在而溫馨的；蘇澳環保志工陳正信還記得，2010年10月下旬，鎮上發生大水災，許多人的家當泡湯，慈濟志工送來環保毛毯禦寒。\n\n「大家都稱讚，我們的毛毯摸起來很溫暖，好洗又快乾。」陳正信說，有民眾得知環保毛毯的緣由後，也加入了環保志工的行列。\n\n而能穿上由自己回收的寶特瓶製成的環保大愛衫，對環保志工而言，更是一種充滿成就感的榮耀。黃華德說，不久前有位女士蒞臨門市，一口氣買了三件「環保大愛衫」，她說要送給先生和兩個孩子，讓他們知道，媽媽為什麼早出晚歸做環保。「那三件衣服就是她的答案、也是她的驕傲。」黃華德欣慰地說。\n\n大愛感恩科技的核心價值為「環保人文、愛心接力、完全回饋」，不只接引志同道合的上、中、下游的合作夥伴，促進產業的「綠化」；這三年來，在全臺七萬兩千多位慈濟環保志工及超過五十家合作夥伴的共同努力下，來自各方的獎項與認證，證明了環保志工與實業家專業的付出及努力沒有白費；高雅、簡約的人文之風，也將隨著環保織品的使用流通廣布，落實在日常生活中。\n\n（五）2010年《慈濟年鑑》\n大愛紗織品受國際肯定\n\n「2010年臺北紡織展」從10月13日起，一連三天在臺北世貿中心舉行。大愛感恩科技公司今年以「大愛」繞全球、「感恩」您相隨、「續物命、造福慧」為主題；展場設計如往年以圓為主，再從此圓向兩側延伸變化，其中由兩隻手互握成一個圓，代表著「愛」；手的另一端是開放的，說明「愛」能無限延伸。\n\n公司董事長黃華德表示：「展場雖然不大，但所研發的環保紡織產品，就是要向世人推廣，並落實證嚴上人『愛護地球』的理念。」而團隊成員配合展位的「環保理念」，一律穿著淺綠環保衫。\n\n許多廠商經過，都被《愛的接力》影片所吸引，片中的環保志工，不分男女老少、晨昏晴雨，做著資源回收；而回收的寶特瓶經過瓶磚、瓶片、聚酯熔液、抽紗，再製成各式織品。\n\n公司執行董事李鼎銘表示，「環保再生品」確實比「原生品」貴許多，但這種續物命、傳大愛的理念，就是為後代留下好山好水的理想遠景。他強調：「一旦地球毀壞了，還有什麼經濟效益可說？」\n\n今年大愛感恩科技公司研發出類似蠶絲、棉質的衣料，加入黑色色母粒，沒有染色污染，就能交織出活潑的色調，並推出一款結合流行與環保的中國式黑色蕾絲滾邊上衣；也有結合環保紗、冰涼紗和咖啡紗製成的產品，具排汗除臭、透氣清涼、紫外線防護等機能。\n\n美國Stylesight公司駐米蘭的網路雜誌編輯Sophie-Lucie Dewulf，讚歎大愛紗織品有這麼多環保志工做後盾，不用染色就能呈現這麼漂亮的織品，表示要在網路雜誌上廣為宣傳。\n\n國際棉業諮詢委員會、歐盟紡織服裝聯盟、荷蘭設計師協會、印度孟買紡織研究協會、中國紡織工會、臺灣金鑽國際公司等代表，也對大愛紗織品的品質與精神表示讚歎。\n\n紡織展最後一天特別開放給機關團體參觀。有輔仁大學、嶺東科技大學、中國科技大學、文化大學、實踐大學等學子前來。員工黃夢柔表示：「看到很多學生認真提問、做筆記的態度，很開心能讓他們了解公司的產品及慈濟的理念。」\n\n大愛感恩科技公司的展場，呈現出一種責任與榮耀，期望帶動對「環保再生物」的支持，降低各種能源的耗損，達到資源使用效能的極致化。\n\n（六）2012年《證嚴上人衲履足跡》春之卷\n帶動人文精神，樂於工作而法喜充滿\n\n延續慈濟在四川地震後的援助與關懷，大愛感恩科技公司在什邡設廠，把臺灣的環保科技帶進四川，也提供就業機會給當地家庭。上人於談話間指出，臺灣慈濟志工在三年多來持續輪梯遠赴四川帶動，即是希望自川震後已經帶起當地居民做環保的習慣不中斷；而什邡廠區完工、人員穩定之後，也期待同仁們「職志合一」，人人都是慈濟人，樹立慈濟人文典範。\n\n上人教主管們在什邡帶動慈濟精神與人文，並將慈濟人文融入環保教育，讓大家懂得疼惜土地，學會「清淨在源頭」的回收做法，一方面可以節省水資源，還能讓回收物還原再製高品質的新物品，更加落實節能減碳。\n\n「清淨在源頭」的理念與做法需要經由教育推廣，要從學校教導孩子惜福、惜物，以及資源回收分類方法，讓孩子回家帶動父母。上人說，大愛感恩科技公司的工廠就是環保教育站，可以舉辦相關課程推廣環保理念與方法；再者，工廠即道場，要帶動人人有志一同，在此修行而彼此合心，融入慈濟人文。\n\n「主管要以身作則帶動慈濟人文，並且以愛管理，讓同仁感受到真誠的愛，溝通才能入心，彼此的心念才能交會，進而轉職業為志業，提起使命感。」上人說，能帶動起同仁的使命感，人人都能自愛、愛人，就能共同愛護公司，做事做得歡喜。另亦教眾在廠房的建築設計上多花心思，做出自然採光、通風與收集雨水等設計，從硬體設備就落實節能減碳。\n\n三、【慈濟歌選】\n（一）大愛感恩科技公司歌\n（二）掘井人"
}