{
  "title": "二○○八年 惜水如金",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2008/200802.mp4",
  "content": "二○○八年 惜水如金\n\n◆二○○三年八月七日 志工早會\n現在的人，打開水龍頭，水就「啪」地不斷地流；光是洗個手，水就開很大，真的很浪費。常說「杯水可以成缸」，一個人如果省下一杯，倒在一起就是整缸的水。「粒米成籮，滴水成河」，大家節省，就可以集成很多的資源。\n\n水是大生命，人沒有水能活下去嗎？不能。普天之下、天地萬物，哪一件能沒有水？所以要很珍惜水資源。何況現在缺水變成世界性的問題，很多乾旱地區連雜糧都無法種植。\n\n◆二○○八年四月二十六日 志工早會\n開示因緣：中國大陸甘肅省靖遠縣若笠鄉長期缺水乾旱，慈濟為居民展開遷村計畫。\n\n人在福中要能知福、惜福，更要多造福。\n\n在黃土厚高的土地上，倘若天不降雨，想種植五穀雜糧，實在困難。苦於缺水，當地婦女除了家事，一生中就是日復一日挑水，常需徒步於一、二十公里的山路，到低窪處取水，一天頂多只能挑兩趟，挑回四桶水，假如始終不下雨，當地人也無處可汲水。\n\n他們因而惜水如金，非常珍惜每滴水；連澆灌玉米種子，也只能用杯子舀水，一株玉米只能澆一小杯水，再等候數月時間，也只長出二個玉蜀黍。請大家要見苦知福，珍惜平時用水。\n\n◆二○○九年十一月十四日 志工早會\n我們要珍惜水資源，人人惜水如金。「水」，在臺灣叫做自來水，過去我們都是不知不覺，用水「劈里啪啦」。雖然家家有水，但水會自來嗎？要花費很多人工，從很遙遠的地方引水來。不下雨，蓄水的水庫也會乾枯掉。雖然一度水，在臺灣很便宜，但不是錢的問題，我們仍應該要珍惜。\n\n慈濟人真的很難得，十幾年前，臺灣還沒有說缺水，慈濟人就開始說：「師父一直要我們惜福，《水懺》難誦。」以前有一位出家人，負責挑水給人用，在叢林裡，看到一大群修行者用水無度，他就說：「我挑水沒有關係，但是大家要記得《水懺》難誦。」我從看到那一句話以後，真的很珍惜水。每天一大早的那一盆水，就是我一天要用的全部，這是我幾十年如一日的生活。\n\n◆二○一○年四月十二日 志工早會\n我們應該要惜水如金，人平常富足的時候，不懂得如何疼惜，自然就會享用無度，沒有節制。這都是「有」的時候，不斷地浪費，不知道生命中不可缺少、最可貴的，竟然被我們無度地耗費掉。\n\n現在我們應該要提高警覺，水能活命，普天之下、天地萬物之中，哪一種「物」不需要水呢？不論是植物、動物、人類等等都需要水。地球少不了水，但是水脈被人類不斷地抽取，耗用無度。\n\n水，可以造福人間；水，也可以闖大禍在人間。我們應該要好好地惜水如金，金子在我們面前，肚子餓了不能吞食，口渴也不能喝，唯有水才能解渴，才能延續我們的生命，所以水比金子還可貴，請大家要好好的珍惜。\n\n◆二○一一年四月二十一日 志工早會\n我們天天在用水，但水會自來嗎？要是源頭已經沒水，水如何能自來呢？我們要瞭解，天水流失是人為的，是世人讓水不調，因為都在砍伐樹木，不只臺灣砍、臺灣用，也貿易到國際去。總而言之，地會缺水，是因為人類的破壞。\n\n人不知缺水，面臨乾旱的時刻，就是苦不堪了。缺水的國度，把水視作金一樣。缺水的時候，水比金還有價值。金庫裡面很多的金條，有用嗎？也不能當水喝。\n\n慈濟人做環保，不只是資源回收，老早就知道要如何惜水。從環保站開始，一直推動水撲滿的觀念到家庭。菜洗完，米洗好，水可以洗碗筷，可以澆花。洗菜洗完還可以洗很多東西，洗衣洗好還可以沖馬桶等等，這種惜水觀念，環保菩薩老早就做到了。\n\n◆二○一二年三月二十二日 志工早會\n開示因緣：中國大陸雲南省昆明乾旱，一人一天僅有四杯水可用。\n\n水龍頭一轉，「劈里啪啦」的水，任憑它這樣地流失，想一想，在乾旱的地方，看到別人要上山下嶺去挑水，是多麼辛苦啊！現在更乾，乾得森林已經大火了，連續幾天，林火燒了幾百公頃。要滅火，沒有水也很難。為什麼火會燒起來？因為太乾燥，風一吹，摩擦、摩擦，就會星火燎原，這也是火大不調。\n\n水大不調會引起火大不調，一旦有一個不調，幾千人打火都打不熄，所以人人真的要自我警惕、自我檢討生活方式。\n\n◆二○一三年三月十八日 志工早會\n開示因緣：臺灣缺水，南投日月潭水庫「九蛙疊像」現身。\n\n幾十年來，我都一直說要省水，不斷地呼喚，要珍惜水資源，要惜水如金；有水的時候當思無水之苦，可是大家生活總是按照自己的方式。\n\n假如有朝一日，你住的高樓大廈裡沒有水，一早起來，一家人的生活就變成非常大的問題。總而言之，沒有水，或是水壓降低了，生活也會很苦。不是有錢，生活就可以很輕鬆，無水時，即使金條如山排在面前，也會想：「我要水，我不要金條。」因為有水才能生活，金條或是鑽石排再多在面前，鋪在地上踩到也會嫌刺。\n\n總而言之，這都是人生的顛倒，水真的跟我們的生命息息相關，醫療也常常在說要勤洗手，沒有水怎麼勤洗手呢？\n\n◆二○一三年三月二十二日 志工早會\n我們要時時感恩水，洗手的時候也要感恩；水龍頭開小一點，不要讓水在手中大量浪費掉。\n\n人類不能沒有水，可是現在水情告急。不只是地表上缺水，地下水脈也快要乾枯掉了。三月二十二日是「世界水資源日」，水是大生命，要提醒人人懂得惜水。\n\n新聞報導，國外都在提倡，路面應該改用能透水的建材，讓雨下來，大地可以吸收水。想到九二一大地震時，我就開始說：「要讓大地呼吸，讓水能吸收入地底。」所以慈濟所有建築，無不都鋪連鎖磚，我們要真心誠意疼惜大地，保護水資源的循環。\n\n◆二○一四年二月十四日 志工早會\n水大不調除了大雨以外，又看到更令人緊張的；美國太空總署的衛星觀測，看出了全球的用水危機。\n\n一、二十年前我就一直在提起，要惜水如金啊！要珍惜水資源。現在科學家在衛星已經測出了，我們的地下水快乾枯了。想到這樣子，還是要再次向大家說，請節約用水，水資源非常重要。\n\n人間苦難多，我們能節省的，就要盡量節省。有形的環保可以幫助別人，無形的為自己的下一代、為大地囤積一些資糧，所以請大家要用智慧，要戒慎虔誠。\n\n◆二○一四年九月十五日 志工早會\n開示因緣：美國加州嚴重乾旱，政府制定罰款政策，希望人人節約用水。\n\n慈濟人身體力行，都在省水，不只自己省用，還常常現身說法，怎麼樣一水多用。\n\n不論有沒有缺水，我們平常要養成惜水如金。因為水是天地的大生命，天地之間缺了水，五穀雜糧長不起，糧食就會缺乏。看到多少人，平常接雨水囤積起來，發揮一水多用。這種疼惜物命的人生，都是我們要學習的。\n\n◆二○一五年二月二十七日 志工早會\n我們要好好地珍惜水資源。假如沒有水，如何生活呢？醫院裡要開一台刀，沒有刷手、沒有洗手，如何開刀呢？我們的生活，哪一個動作不需要水？吃飯，盥洗等等都需要水。\n\n總而言之，水平常給予人類的恩惠多麼大，水是大地的大生命，也是人的大生命，我們的生命不能沒有水。幾十年來我一直在呼籲，要惜水如金。慈濟人也把話聽進去了，許許多多的慈濟人信受奉行，把雨水回收，一水多用，這就是法在生活中，生活中不離法。\n\n◆二○一五年三月二十五日 志工早會\n開示因緣：臺灣缺水，石門水庫人造雨成功。\n\n我們要記得戒慎虔誠，要謹記著惜水如金，水不只比金子、比鑽石還貴，你真正需要的時候，要求滴水都不容易，所以「有」的時候，我們都要珍惜。普天之下，大地之上，不論是植物、動物、人物，都少不了水。我們應該在有水的時候，就要通達這樣的道理，平常都要提起感恩心，珍惜它，不要等到沒水的時候，求也求不得。平常「有」的時候，就要趕緊惜福，要感恩。\n\n◆二○一五年五月二日 志工早會\n開示因緣：臺灣旱情，政府推動限水措施，事先供水讓民眾儲水備用。\n\n臺灣有旱象，政府要民眾人人自我節省用水，而不是囤水，培養好惜水的觀念，才是真正節省水資源的方向。我們現在開始就要有所覺悟，水資源是大地、人生的大生命，我們應該要珍惜水，所以要培養人人惜水如金，不是只有一直囤啊囤，一再囤積，小家庭沒有缺水的感覺，還是一直無度地使用，提升不了警覺觀念。很期待人人從自己開始節約用水。\n\n◆二○一六年三月十二日 志工早會\n我們平常都要愛惜大地，惜水如金，不能有的時候就大浪費，對天、對地，對一切大自然都要持有感恩、珍惜之心。雖然我們在臺灣都說「自來水」，真的是自來嗎？其實一樣花了很多人工，水管埋著，發電廠、還有水利工程等等，無不都是天地資源，人工合成，才有足夠的水可用。所以要用感恩心，所用的一切物資都要珍惜，何況水資源缺了，我們就無法生活。平常就要用感恩心，珍惜一切大自然的資源，尤其是水。\n\n◆二○一六年五月四日 志工早會\n印度因為乾旱，連恆河水都減少了，土地也都龜裂了。湄公河在泰國，也在斷水，上游斷水，下游的越南同樣沒有水用。不論是恆河或是湄公河，都是穿過幾個國家供水的水源，一旦乾了，一個個國家就會發生旱災。\n\n臺灣水費很便宜，所以大家用水沒有節制，幾十年來我一直在呼籲，要惜水如金。有水當思無水時，晴天要積雨來糧。\n\n◆二○一七年二月二十三日 志工早會\n臺灣北部因為降雨偏少，要實施階段性的限水，這都是很令人擔心。過去一直在呼籲，要惜水如金；可是大家總是不經意地浪費掉，現在沒有水如何處理呢？就要仰賴科技人造雨，到底有沒有效？功效有多大？我們都不知道。\n\n讓大自然能調和比什麼都重要，我們要趕快提醒、覺悟，重視環保問題、水資源問題。\n\n◆二○一七年四月二十七日 志工早會\n水是那樣的缺，太陽是那樣的大，這種四大不調，總是令人很擔心。氣候極端，現在才是初夏而已，就已經這麼熱，也是這樣的缺水。春天應該有梅雨，可是今年的春天已經過去了；初夏剛開始，水庫就已經缺水了。可見今年大家假如不提高警覺，用水不節省，到時沒水用，後果就會很苦。平常就要惜水如金，免得到時候無水可喝；水比金子更重要，我們要好好地珍惜。\n\n◆二○一八年三月十二日 志工早會\n開示因緣：南非開普敦市水荒，政府祭出限水措施。\n\n常常說水是大地的生命，是人的大生命。大地沒有水，就毫無生機；人沒有水，生命就保不住了。南非現在是限水、分配水，一家幾口，一天可以用多少水。這種每日每人限用五十公升，不知要如何用；只可能供應生活水，無法供應衛生水，實在是苦。耕耘土地也很難了，沒水可用才知苦，所以平常就要惜福、惜水，惜水如金。\n\n◆二○一八年六月四日 志工早會\n大地的破壞，水源的乾枯，這種大生命的水脈，沒了就是沒了，水情告急！普天之下四大不調，二、三十年前開始，我就呼籲著「水是大生命」。我們的委員菩薩惜水如金，不只是點滴的五毛錢撲滿，他們也做到「水撲滿」，瓶瓶罐罐都在累積著點滴的水。\n\n◆二○二○年三月九日 志工早會\n開示因緣：新型冠狀病毒蔓延，呼籲大家需勤洗手做好防疫，仍要珍惜水資源。\n\n在臺灣，人人都很自愛，也都很守規矩、守法則；人人戴起口罩，人人都勤洗手。\n\n不過，我還是要跟大家說，洗手也要惜水，小小的水就可以洗乾淨我們的手。這個時候要自我嚴格地管理，手要洗淨，但是也要珍惜水資源。因為我平時就很擔憂會缺水，所以這一波一直在呼籲洗手、洗手，應該也要加上珍惜水資源，教他如何把手洗乾淨，而不要用那麼多的水，這方法要好好地教。\n\n◆二○二○年三月十六日 志工早會\n洗手很重要，但是現在還要跟大家提醒一件事，洗手要用水，莫忘了水資源，水情也曾經告急。\n\n日常的生活不可缺水，人沒有水難以生活，所以要珍惜水。但是需要洗手，又要如何惜水呢？就是人人要去輔導、宣導。要洗手，先滴幾滴水，手溼了，就趕快關起來；用肥皂洗搓後，水龍頭再放開，不要太大，小小水就可以把手洗乾淨。\n\n人人省一滴水，人多省下來就可觀了；人人沒有注意，就會讓水不斷地流失掉。所以我們還是要呼喚著，手要保持乾淨，非洗不可；但是水資源非珍惜不可，為了疫情，要時時提高警覺，兩項都要平齊顧到。\n\n◆二○二○年三月二十三日 志工早會\n這幾天來，我一直在呼籲，不要忘掉洗手防疫，但也要想到水資源。水，已經缺乏了，大地的水脈已經慢慢地變弱了、慢慢地乾掉了，大地的水層已經開始沒有那麼豐富了。我曾經說過，水資源告急，大家要疼惜水，惜水如金。滴水就像金，水是我們的大生命，所以要惜水。\n\n◆二○二○年三月二十四日 志工早會\n洗手同時不要浪費水資源，我們必定要身體力行。要知水來得不易，以前沒有自來水，可以從地下鑿井，打井水來用；現在地球的水層慢慢地微弱、乾枯了。絕對不能有恃無恐，不要說：「不怕沒水用，上面的不下來，我往地下鑿。」不可以！"
}