{
  "title": "二○○八年 於中國大陸成立「慈濟慈善事業基金會」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2008/200807.mp4",
  "content": "2008 於中國大陸成立「慈濟慈善事業基金會」，2010年在蘇州正式掛牌，成為首家境外非營利組織的基金會\n\n一、【沿革】\n◎2004.05　慈濟在蘇州市設立蘇州慈濟慈善志業中心有限公司，並規劃建設蘇州慈濟志業園區。\n\n◎2008.01.14　慈濟獲中國民政部核准，在當地成立法人基金會，展開慈善、醫療、教育、人文四大志業的推展。\n\n◎2008.02.27　中國國務院臺灣事務辦公室公布，慈濟獲准在中國成立基金會。\n\n◎2010.08.20　慈濟在江蘇省蘇州市掛牌成立，成為大陸首家由境外非營利組織成立的全國性基金會。\n\n◎2011.11.15　中國民政部於蘇州靜思書院進行對大陸慈濟基金會的首次評估（臺灣稱為「評鑑」）。\n\n◎2012.04.26　大陸慈濟基金會經中國民政部社會組織管理局「2011年度全國性基金會」的評估後，獲評為4A等級。\n\n◎2012.07.01　志業體主管於臺中慈院，向證嚴上人報告蘇州慈濟志業園區暨慈濟健康促進中心園區內部規劃、建物命名、啟用儀式流程等事宜。\n\n◎2012.09.09　蘇州慈濟健康促進中心舉行義診回饋鄉親，並開始試營運。\n\n◎2013.03.27　蘇州慈濟志業園區正式啟用，同時於園區內舉行慈濟健康促進中心揭牌儀式。\n\n◎2017.02.17　大陸慈濟基金會獲中國慈善聯合會邀請，擔任「救災委員會常務副主任委員」一職。\n\n◎2017.09.01　中國民政部發佈2016年全國性社會組織評估等級結果，大陸慈濟基金會評估為「4A級」。\n\n二、【相關內容】\n（一）2012年《證嚴上人衲履足跡》秋之卷\n蘇州志業園區暨健檢中心主體建築命名\n\n為將啟用的蘇州健檢中心順利營運，發揮守護健康良能、樹立慈濟醫療人文，醫療志業體主管齊集臺中慈院，參與蘇州健檢中心籌備會議。\n\n健檢中心及人文園區之名稱，經過眾人熱烈討論，最後決議健檢中心主體建築命名為「大愛樓」、人文園區命名為「感恩樓」，「感恩樓」後方兩棟建築物分別為「合心樓」與「協力樓」；「大愛樓」後方兩棟建築物分別為「和氣樓」與「互愛樓」，中軸線之建築物為「包容樓」。上人慈示中間的建築物代表法脈，命名為「靜思堂」，「靜思堂」前面的廣場命名為「靜思廣場」。\n\n上人於會議告一段落時對眾開示，在啟業當天，就要讓人清楚志業園區的方向，並感受慈濟人文。「位處蘇州古都的志業園區環境優美，我們將來要在如此優美的環境中樹立醫療人文典範，必須下一番苦功。經濟發展快速，總是『利』走在前頭，『害』隨之而來；而慈濟在大陸，則要『利益』當地──以付出的心態，很誠懇地將慈濟人文、清淨大愛的能量帶到中國大陸。」\n\n上人常言「普天下沒有我不信任的人」，有多位大陸人士，僅是來到精舍拜會、參訪志業體，就全心投入慈濟志業，所以，相信天下人皆有純真、善良之心；但在此一混濁的大時代，亦知凡夫習氣深重而「人心難測」，唯有自我提醒明辨是非，把握正確的方向，精進不懈。\n\n慈濟志業在大陸發展的因緣，是從1991年救助華中華東水患開始，即使篳路藍縷、坎坷辛苦，二十多年來，在大陸做慈善救助的腳步從未停歇，直至2010年因緣成熟，成為大陸當局正式認可的境外慈善機構。上人說：「慈濟的付出，都沒有要求回報的心念，總是『前腳走、後腳放』，走過、做過就好了。然而『天下事，匹夫有責』，大陸人口眾多，又與我們語言相通，所以要把握因緣，盡力引導人人回歸清淨本性。」\n\n從建築命名自我提醒修養好習慣\n與二十多年前慈濟人剛前往賑災時相較，大陸的經濟與建築進步迅速，現已完全轉變；過去因見南京醫療缺乏而承諾在當地建醫院，幾經因緣周折，如今當地醫療資源雖已補足，上人為信守承諾，決定在蘇州園區發展預防醫療。\n\n談及建築空間命名，上人希望大眾藉以銘記慈濟宗門是來自於靜思法脈，若缺乏法脈理念，慈善工作容易變質。「我很期待慈濟志業永存人間，所以不能沒有宗教的精神理念。慈濟的宗教觀是『人生的宗旨，生活的教育』，佛陀是宇宙大覺者，所覺悟的是宇宙的道理，並非只是創立『佛教』之名的教主而已；佛陀說法，是要教大家理解天地宇宙間的種種道理，並且給予人生目標，引導大家回歸與佛同等的清淨本性。」\n\n「世界各地的慈濟志業體，都是我們的家，不要認為與我沒有關係。師父將每一個地方的慈濟志業體，視同生命中的一部分，因為都是集合天下人的愛心所建設的。大家既然是師父的弟子，也都是四大志業的幹部，要記得四大八法印與己息息相關，且要為天下人做天下事，皆應投入心力。」\n\n「雖然我們的力量不大，不敢說可以幫助多少，總是盡人事；即使只是須彌山下的一隻小螞蟻，也要盡心力。假如人人都有這樣的精神，不輕視自己、負起責任，就有大力量。」\n\n（二）2013年《證嚴上人衲履足跡》春之卷\n應積極創造因緣，莫消極一切隨緣\n\n蘇州志業園區和健康促進中心，即將在3月27日隆重舉行啟用及揭牌儀式。上人對健康促進中心李超群院長、游永春副院長殷殷叮嚀，與當地慈濟人共同凝聚心力，讓整個園區呈現合和互協的氣氛，才能順利地推展志業。\n\n健康促進中心在春天正式營運，上人期許中心如春天一樣生機盎然、步步繁榮；慈濟在當地推行預防醫療，希望人人都以對慈濟的信心前來守護自身健康，讓健康促進中心穩步邁進。\n\n俗云：「凡事起頭難」，上人勉勵院長、副院長，雖然起步艱辛，但是起步時更需要把握因緣，從頭開始穩紮基礎；若凡事都想著「隨緣就好」，實在過於消極。方向掌握正確，認定是對的事、必須要做的事，不只要把握因緣，還要積極創造好因緣，用心用力去推動。\n\n「大陸人士來到臺灣參訪志業體，都很嚮往慈濟人文。慈濟醫院已經樹立很具體的醫療人文，而慈善志業已經在大陸運行二十多年了，現在蘇州園區在硬體的部分已經建設完成，亟需儘速充實慈濟人文，到達與臺灣相同的品質。所以你們要『心腦並用』，把人人的身心照顧得健康。」上人表示，人生世上要建立正確的觀念，懶得用心用腦、懶得勤勞工作，這是不對的生活態度；心及腦要恆常運轉，投注於工作中就是在做運動，心腦時相並用，就能活得健康又有價值。\n\n上人並且期許蘇州志業園區的同仁與志工，人人守住崗位、發揮使命，讓人一進到園區，就感受到慈濟人合和互協的氣氛、誠正信實的精神。\n\n上人說，「內修誠正信實，外行慈悲喜捨」，是慈濟人的修行功夫；健康促進中心的主管、同仁也是在醫療崗位上修行，要用最誠懇的心付出，讓前來健檢的民眾，感覺到中心的醫師確實很關心自己、盡力提升自己的健康，擁有健康就擁有幸福。醫師真誠疼愛前來健檢者、考慮其人生幸福而做出種種建議；如果遇到生活較困難的人，就由慈善志業接力幫助。無論貧富，一律平等以待，而且希望人人幸福，這分愛心就是慈悲心。"
}