{
  "title": "二○○八年 緬甸納吉斯風災，農民帶動米撲滿",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2008/200805.mp4",
  "content": "2008緬甸納吉斯風災，興建三所希望工程校舍；發放米糧、穀種，兩位農民感動，開始日存一把米助人，帶動十五個村莊儲存「米撲滿」\n\n一、【沿革】\n◎2008.05.07　緬甸遭受強烈熱帶氣旋納吉斯（Cyclone Nargis）造成嚴重災情；是日，慈濟動員泰國、馬來西亞、臺灣志工與人醫會醫師前往勘災。\n\n◎2008.05.10　慈濟勘災團會合緬甸當地慈濟志工進行勘災與關懷。\n\n◎2008.05.15　慈濟首度於緬甸仰光市近郊的蓄寶甘(Shwebaukan)鎮南摩耶(Nganeoyeik)收容中心進行發放，嘉惠225戶，計967人。\n\n◎2008.05.17　慈濟在緬甸鳥東賓(Nyaung Thong Pin)進行兩場發放，嘉惠907戶，計3,628位災民。\n\n◎2008.05.18　慈濟為馳援緬甸風災、四川震災，發起「慈濟川緬膚苦難，大愛善行聚福緣」賑災行動。\n\n◎2008.05.22　慈濟賑災團於緬甸南德公的穗瓦殷佛寺舉行第四次發放，共嘉惠1,879戶。迄今，慈濟在緬甸進行四場物資發放，嘉惠3,011戶、約一萬三千位災民。\n\n◎2008.06.09　慈濟一連舉辦六場慈善演唱會，為四川地震與緬甸風災災民籌募善款。\n\n◎2008.06.12　慈濟取得政府進入緬甸重災區坤仰公一天的准證，是日於落江章村、卡瑪巴村發放，共計有488戶、1,956人受惠。\n\n◎2008.06.14　緬甸社會福利部代為發出正式邀請函，同意慈濟援助緬甸風災計劃案，並提供唐德鎮、考慕鎮的援助及重建工程。\n\n◎2008.06.20　慈濟第三梯賑災團前往緬甸為災民進行發放、義診，並評估後續長期重建工程。此次共發放七場，嘉惠唐德鎮39個村莊計3,706戶受災戶，12,982位災民，義診服務3,156人次。\n\n◎2008.07.04　慈濟第四梯次賑災團，臺灣、馬來西亞、泰國41位志工，前往緬甸重災區坤仰公、礁旦展開稻種發放、醫療義診及援建評估。\n\n◎2008.07.25　慈濟第五梯次賑災團，馬來西亞、泰國、印尼47位志工，前往緬甸展開物資發放、醫療義診及援建評估。\n\n◎2008.07.26-08.02　慈濟於礁旦14個村落、坤仰公17個村落致贈肥料，總計1,710.5公噸，嘉惠3,163戶農民。並在丹列(Thanlyin)地區的學校進行文具發放，嘉惠1,112位學童。\n\n◎2008.08.15　慈濟第六梯次賑災團，馬來西亞、泰國及留守志工共計49人，前往緬甸礁旦14村莊展開第二波肥料發放，嘉惠4,074戶災民；以及仰光巿學校文具發放，嘉惠學童226人，並進行援建評估。\n\n◎2008.08.29　慈濟第七梯次賑災團，臺灣、馬來西亞、泰國共計51人，前往緬甸礁旦14村莊展開肥料發放以及文具發放、援建評估。\n\n◎2008.09.05　慈濟與緬甸教育部總監簽署仰光第四小學援建合約。\n\n◎2008.09.12~19　慈濟第八梯次賑災團於緬甸礁旦、坤仰公展開肥料及文具發放。自5月10日慈濟賑災團共計出團八梯次，成員來自臺灣、馬來西亞、泰國、印尼共計269人次。\n\n◎2008.11.02　慈濟援建緬甸仰光巿頂甘鐘第四中小學，是日動土。(10月31日緬甸政府宣布慈濟重建該校設計已符合中學規格，是故升格為頂甘鐘第四中小學)\n\n◎2009.06.01　慈濟援建的緬甸仰光巿頂甘鐘第四中小學，配合新學期，開放已完工的東向、南向新校舍，讓學生遷入使用。\n\n◎2009.10.12　緬甸仰光巿頂甘鐘第四中小學新校舍工程竣工，慈濟志工展開大掃除活動，讓孩子有整齊、乾淨的學習環境。\n\n◎2010.01　慈濟志工為了5月稻穀發放，自本月中旬起，帶動當地志工於仰光省丹茵鎮十三個村莊進行普查。\n\n◎2010.03.06　慈濟援建的第一所希望工程─頂甘鐘第四中小學，正式移交緬甸政府教育部。\n\n◎2010.03.07　慈濟第二波援建的緬甸馬揚貢第一高中、雅倫第四高中，舉行動土典禮。\n\n◎2010.03.29-04.04　檳城、仰光慈濟志工展開第一階段農民登記普查，陸續走訪達特袞村、克引瑟村、雅啤瑪村、克拉威村、西隆基村和姜紹村，共完成1,210戶登記。\n\n◎2010.04.15-12.31　慈濟啟動「2010年緬甸仰光省稻農援助專案」，此專案又稱「福種計畫」；針對仰光省丹茵鎮十三個農村發放稻種，總計2,277戶（約6千人）農民受惠，稻種共計722公噸，種植總面積22,868英畝（9147公頃）。\n\n◎2010.05.03　慈濟前往緬甸仰光省丹茵鎮十三個村莊，進行稻種發放，共計發放22,898包稻種，可供22,898公畝（9,266公頃）稻田耕作，計有2,277戶農民受惠，並完成後續貧困個案之家訪關懷。\n\n◎2010.07.30-07.31　慈濟前往緬甸仰光省丹茵鎮克引色村（Ka Yin Seik）、四秉袞村（Sit Bin Kwin），進行訪查關懷。\n\n◎2010.12.17　慈濟援建緬甸馬揚貢第一高中首期工程完工；含二棟三層樓教學樓，共三十間教室、七間辦公室。自11月11日起展開二期工程，包括後方三層樓校舍與多用途禮堂。\n\n◎2011.01.05-01.12　慈濟協助緬甸農民發放稻種，如今農夫農耕豐收捐出多餘收成，回饋其他貧農或做為救助之用。首場稻種回饋愛灑活動在丹茵鎮姜紹村（ChaungSouk）舉辦，160戶農民共捐出496包稻種；第二場12日在丹茵鎮西隆基村（SayLoneGyi）舉行。同時，慈濟志工均發放塑膠布，幫助農民順利曬穀。\n\n◎2011.01.06　慈濟援建馬揚貢第一高中，全校2,814位學生和100位老師正式遷入新校舍。\n\n◎2011.02.28　慈濟援建緬甸雅倫第四高中校舍完工。含三層樓共十五間教室，多功能禮堂一間。\n\n◎2011.03.01　緬甸慈濟志工前往丹茵鎮雅卑碼村，發放三百片塑膠帆布利農民鋪曬稻穀。是日，有75位農民總共捐出310包稻種收成，希望幫助其他貧困農民。\n\n◎2011.06.06　緬甸慈濟志工受邀參加丹茵鎮克引色村（Ke Yin Seik）農民合建的「造臺甘小學（Kyauk Tan Kan, Kayin Seik）」落成典禮，並於10月17日前往捐贈七十四份學用品。克引色村是慈濟稻種發放農村之一，農民不只捐多餘收成，幫助其他貧農，更出資援建當地小學。\n\n◎2011.12.31　慈濟福種計畫，緬甸農民普遍收成提高，成效良好。故，2011年本會無進行稻種採購發放專案，僅以2010年獲得援助之農民主動捐贈稻種，共4,036包（約135公噸），援助另外2,018戶農民。\n\n◎2012.07　慈濟陸續勘查緬甸丹茵鎮、南德公鎮、斌東鎮、九文臺二十五所農村小學。\n\n◎2012.10.07　緬甸教育部次長Aye Kyu、處長Myo Thein Gyi來臺進行為期三天的慈濟志業體參訪，並參觀臺中兩所希望工程援建學校。\n\n◎2012.10.08　緬甸教育部次長Aye Kyu、處長Myo Thein Gyi前往靜思精舍拜會證嚴上人，表達感恩之意，雙方並針對教育理念進行座談。\n\n◎2013.06.15　慈濟建築委員及營建處團隊前往緬甸，勘查農村學校，評估整修或改建方式，協助改善農村教育環境。\n\n◎2013.06.16　慈濟援建的雅倫第四高中、馬揚貢第一高中正式移交緬甸教育部。慈濟緬甸納吉斯風災之援建工程專案正式結案。\n\n◎2014.03.12　為改善緬甸農村教育環境，慈濟是日起分別為克引色村克引色中學、四秉滾村四秉滾村中學、誒密達區礁公瑟基中學等十二所農村學校，進行校舍援建工程。\n\n二、【相關內容】\n（一）2008.05.07 慈濟新聞\n慈濟四國志工 同步馳援緬甸災區\n\n熱帶氣旋「納吉斯」重創緬甸，災情持續擴大，估計已超過四萬人死亡。緬甸慈濟志工林淑華已經結合當地慈善組織一百多位志工，在第一時間前往災區，到寺廟進行物資、醫療等發放工作。\n\n慈濟基金會花蓮本會5月7日召開緊急會議，會中決定動員泰國、馬來西亞、與臺灣等三地的志工與人醫會醫師，儘速進駐災區，和緬甸慈濟志工，合力進行更大規模勘災與發放行動。此行希望持續第一波的救災工作之外，也期望能對災情有更詳實與確切的了解，以便於基金會評估擬定各項短、中、長期的賑災援助計畫。\n\n緬甸的面積，面積六十七萬六千五百平方公里，約臺灣二十倍大，人口五千六百五十萬人，華人一百六十萬，89%信奉佛教，因此在災難後，寺廟成為災民的棲身之處，法師也發揮了安定的力量。緬甸慈濟志工林淑華，從兩天前開始，也結合了當地志工和寺廟法師，籌措物資，展開發放。\n\n國際賑災的腳步，要如何踏進從未去過，一向封閉的緬甸，在當地的慈濟志工林淑華，扮演重要的連繫窗口。住在仰光的她，沒電缺水，很慶幸自己還有家可住。充滿愛心的林淑華，也是一位成功的企業家。她是緬甸華僑，也是臺灣媳婦；開設一家健康食品公司，曾經是醫師，一份助人天職，她常結合寺廟，進行慈善活動。\n\n這次的巨大天災，林淑華走在最前。慈濟基金會也決定先動員泰國、馬來西亞和臺灣的慈濟人；泰國和馬來西亞，將出動志工及人醫會醫師；花蓮本會則是由出差到斯里蘭卡的兩位同仁代表，一起前往協助緬甸林淑華，共四國志工，同步馳援緬甸災區。\n\n至於在臺灣庫存物資方面，已備妥慈濟環保毛毯三萬四千零十六條，各式帳棚一千三百六十一頂；另外還有醫藥包、屍袋、發放袋、泡麵、香積飯等，為後續可能的救災賑災行動，做萬全的準備。\n\n證嚴上人心情沈重的憂心災民狀況，同時呼籲全球慈濟人發願齋戒，為緬甸災民祈福。證嚴上人說：「天下許多災難，都是無量數長久的歲月中，人心的慾念、貪念不斷擴大、累積、造作所導致。從全球糧食荒，到近幾年各種天災不斷，都讓我們警惕地球已經受毀傷。天災，正是始於人心的效應。」上人希望人人發慈悲心，過單純的生活，彼此感恩，疼惜大地，減少地球的破壞，才能消弭不斷來臨的各種災難。\n\n納吉斯風災自5月3日凌晨侵襲緬甸，停留時間長達十多個小時， 造成嚴重傷亡，房屋受損難以計數，許多道路也都受阻，整個沿岸平原都淹沒在洪水中，其中以稻米主要產區的伊洛瓦底三角洲農耕區受災最為嚴重。\n\n根據緬甸當局的公佈，此次風災罹難人數已超過二萬兩千人，另有四萬一千人失蹤，迄今下落不明。 緬甸政府已向外界尋求援助，期盼國際各界伸手援救。慈濟第二批賑災團隊即將出發前往災區，希望及時協助災民渡過最艱困的時期。\n\n（二）2008.07.15 慈濟新聞\n慈濟於緬甸發放的稻種長出新芽了\n\n為了搶救受到強烈風災重創的緬甸農業，慈濟基金會已在這個世界糧倉，大規模的發放優質的稻種一萬五千多包，預計將使得近五千公頃的稻田恢復生機。感恩有餘的農民也與志工相約三個月後來吃香噴噴的白米飯。\n\n慈濟自7月6日起已先後在緬甸坤仰公(Kungyagon)與在仰光東南方的礁旦(Kyauktan)地區進行稻種發放。每英畝需要1.5簍的稻種，依發放地點不同，分別有25公斤一包與37.5公斤一包的包裝，幾天下來共發放了一萬五千多包的稻種。\n\n慈濟贈與的稻種相當重要，補足了農民整村播種約三分之一的需求。否則無法耕種的農田除了廢耕，就得借錢貸款買種，對受災嚴重的地區，及時可用的種子，可確保下半年收成無虞。\n\n慈濟志工挨家挨戶進行訪視以深入了解民情及幾天來所發放的稻種對災民是否有幫助。一位農民告訴志工，「慈濟發的稻種插秧後一百天即可收成，本地的稻種則是需要一百五十天。另外，一簍的慈濟稻種在收成時可以產生一百簍的稻米，但是本地稻種僅能生產五十簍。」\n\n一對農民兄弟，稻種在這次大水中全部泡水，要不是有慈濟人的協助，他們無能力再買稻種來耕作，今年也無法有任何收成。翻開他們覆蓋的一層層塑膠布下，金黃色的稻種已經長出新芽。志工與他們相約三個月後再回來看他們，兄弟倆回答：「沒問題，你們到時一定要再回來！我們會煮香噴噴的白米飯給你們吃！」兄弟倆更表示，收成時會有更多的飽滿稻種，他們會把這一分愛再傳下去！\n\n慈濟表示，此次發放的稻種來自菲律賓水稻研究所品種IR50，約一百天可快速收成，相較於災民於當地借來的穀子要四個半月，才能收成，所以對於紓解糧食短缺，有很大的幫助。因此儘管幾天下來發放了一萬五千多包的稻種，志工全身疲累，而且有人脖子、肩膀、全身都很癢，甚至去找義診中的大醫王拿藥膏擦，但是在看到稻種萌出芽，而且村民充滿感恩的時候，身上所有的癢都馬上好了！\n\n大地之母不但可以養活緬甸土地上的子民，更可以提供其他地區的人們賴以活命的糧食。\n\n除了發放稻種解決災民缺糧危機，慈濟於當地的義診工作與發放工作依然沒有停下腳步。在緬甸許多家庭因為家中經濟不允許，加上父母多半未受教育，因此對兒女的教育較不重視，多半留在家中幫忙務農。經仔細瞭解後，得知在南德宮就有四千名像這樣的孩子，於是慈濟人開始針對十一所提報的的學校進行援助。\n\n慈濟於日前已針對兩所學校──達馬瑞塔（Damarita）及麻駑(Manoo)小學進行學用品發放，發放物資包括鉛筆盒、鉛筆、橡皮擦、尺、彩色蠟筆、課本、雨衣、餅乾……等。從來沒有過這樣豐富文具的孩子即使跟著志工和老師唱歌比手語也捨不得放下懷中的文具。\n\n此外，慈濟在災區幾個村莊(包括唐德鎮甘貝村、坤仰公)舉辦義診，能來的都是走得動的人，對於走不動走不出來的病患，就要靠醫師往診把暗角中無助的病人「挖」出來，說是挖，可一點也不誇張，因為許多病人住的地方，都是充滿積水、爛泥的沼澤地。\n\n除了持續在災區施醫施藥、發放物資之外，另外有建築團隊在仰光評估學校重建事宜。慈濟表示，只要災民有需要，一切評估適宜，慈濟一定會陪伴災民走\n到最後，鼓舞災民面對未來的勇氣。\n\n（三）2008.12.25 《慈濟月刊》505期\n遍灑清淨愛\n\n「愛與善良存於心中，是無形的；要表達出來，有形的付出才能真正幫助人。」上人於人文志業中心對四十四期靜思生活營學員開示，慈濟草創時一無所有，有的只是佛陀教導之慈、悲、喜、捨，期望將人人內心的善良與愛啟發出來，展現於濟貧行動。\n\n發生苦難時，有人伸出援手，就有機會得救。「然而人僅有一雙眼、一雙手，所及範圍有限；假如有五百人，就有千隻眼、千隻手，如佛教中『千手千眼觀世音』，就能遍及各處，及時解救苦難。」\n\n這就是慈濟志業的精神，期待啟動每個人心中的善因，發揮大愛。然上人強調：「這分愛，必須清淨無染。」\n\n5月納吉斯災後，慈濟人奔走於緬甸災區，已用愛鋪出一條菩提大直道；許多民眾懷抱感恩心情，效法「竹筒歲月」精神，日日存下零錢；集合家家戶戶的撲滿，如今已有六十多萬緬幣善款。「無論貧富，人人都能造福；慈濟慈善志業最重要的，是帶動人人心靈富有。」\n\n上人分析，人間貧富有四——擁有財富，也懂得付出造福，是「富中之富」；雖有財富卻永不滿足，是「富中之貧」；「貧中之富」則如在緬甸受到慈濟幫助的居民，雖然生活窮苦，稍有餘力便思助人；還有一種人既苦於自身之貧，更吝於付出助人，則是「貧中之貧」。\n\n值全球景氣寒冬，上人期待人人行善莫停歇，日日虔誠、以愛付出，撫平世間苦難。\n\n（四）2009.10.12 慈濟新聞\n頂甘鐘第四中小學完工 圓滿孩子求學夢\n\n慈濟援建緬甸頂甘鐘第四中小學（Thingangyune NO.4 Basic Educaion Primary School），已經在6月正式啟用，所有硬體建設也在9月完工，目前只剩下美化環境的部份。為了讓孩子有乾淨的學習環境，慈濟志工在10月12日，展開第二梯次大掃除，師生們也主動參與，上下樓搬桌椅，沒人喊累，臉上是滿滿喜悅地說：「有新教室、新桌椅，又是新學樓，全都是新的，也要開始努力讀書。」\n\n慈濟發文具關懷\n緬甸頂甘鐘第四小學未重建之前，是位於仰光市頂甘鐘鎮的其中一所學校，建於1964年，具有四十四年的歷史，也是屬區域內的兩萬居民主要的小學。學校的所在地是在一個仰光市區，中產階級的社區內，居民的房子大多都是木製加水泥，也有些房屋則是全水泥建築。房子與房子之間的道路乃屬良好級數，沒有泥濘和凹凸不平。\n\n風災之前，學校共有一位校長和二十三位老師。 從幼兒班至小學五年級共有二十四個班級，乃是全日制學校，總學生人數為八百二十名。學生畢業之後，就必須到較遠的中學繼續三年的義務教育。\n\n納吉斯熱帶氣旋重創學校後，建築幾乎全毀。原本是有四棟建築物，只有一棟和大風抵抗到底，雖然沒有倒塌，但是整大片屋頂還是被吹散了。全校八百多位學生得輪流在僅存的長型教室上課；一間教室容納六個班級，孩子們面向六個不同方位的黑板上課，很難不受干擾。由於空間不敷，學生被安排分做上下午班來上學，甚至部份的學生則是暫被安置到鄰近一所寺廟上學。\n\n2008年6月13日，慈濟志工首次前往頂甘鐘第四小學勘查。進入眼簾的是因風災而倒塌的校舍，滿地破磚和有待整修的桌椅。由於屬低窪地區，風災後校園範圍，多處積水無法消退。然而，學校原有的六間廁所雖沒有受到風災影響，卻也早已破舊不堪。校園入口處旁，搭建起一個臨時帳棚，帳棚是由沙烏地阿拉伯政府捐贈，而白色的帳棚就成了教職員的辦公空間和會客室。\n\n納吉斯風災摧毀了仰光市六十一所學校，而頂甘鐘第四小學的三間教室全倒，孩子們也失去了讀書的空間。學生和老師教學、上課也需要分開兩個地方上課。緬甸政府推薦第四小學給慈濟領養協助重建；在勘查的同時，也發現到孩子們缺少文具，於是促成了慈濟在2008年7月21日於第四小學首次進行文具發放。\n\n慈濟志工準備了約九百份的文具，都是包裝精美的一套文具。文具套子裡面，有鉛筆、顏色筆、蠟筆、橡皮擦、鉛筆刨、筆記本等等，這些皆是孩子們最需要的東西。最受孩子歡迎的就是文具套裡面的蠟筆，五彩繽紛的色彩可以讓他們繪圖彩色。\n\n在這裡，一般家庭都是從事木工或水泥之類的工作，若雙親都有工作，平均每月可賺取3千5百緬幣。一些比較貧苦的家庭，如扣除了生活費，實在無能力購買文具給孩子。因此，校方回到鄰近的村子募款，籌錢購買制服和文具給孩子。\n\n慈濟志工送來的一套文具，正好解決了他們文具匱乏的問題，也為孩子們帶來一份新奇的禮物。看到孩子期待又歡喜的神情，彼此分享新東西，一張張天真無邪的笑臉，足以表達他們心中的喜悅。\n\n援建學校展希望\n在2008年10月31日，動土典禮前三天，緬甸政府宣布慈濟認養重建的頂甘鐘第四小學，因為設計符合中學的規格，所以當局決定把小學榮升格為中學。未來學校將設有一年級至八年級，即一至四年級為小學部；五至八年級為中學部。\n\n身穿新校服的學生們、老師和慈濟志工，站在動土堆前演出「許一個希望的未來」。為了這一天的演出，大家苦練了好幾天，慈濟志工也把握空檔時間前往學校教導學生和老師比手語。雖然天空依然飄來毛毛細雨，卻無減大家期待和興奮的心情。沒有參與演出的學生，則是在一旁舞動歡迎五彩小旗子，歡迎貴賓們的到來。\n\n2008年11月2日這一天，「第一鏟，祝福動工順利、步步成功；第二鏟，祝福工程圓滿、日日吉祥；第三鏟，祝福希望搖籃、培育良才。」隨著司儀的高聲朗誦，國防部仰光軍區總司令、仰光省長、社會福利部長、仰光市長、慈濟代表、緬甸臺商等貴賓正為慈濟援建的緬甸頂甘鐘第四中學動土。接著，社區民眾、學生、老師、緬甸志工等人，陸陸續續的前來動土堆鏟土，許下祝福工作順利。\n\n慈濟志工還準備了好幾百份的文具與孩子結緣，接領文具結緣品的孩子，歡喜露出了笑容。緬甸頂甘鐘第四中學還派出學生代表，贈送一幅證嚴法師素描畫像，由慈濟建築委員王明德代表接領。\n\n緬甸頂甘鐘第四學校的老師金珊茉（KHIN SAN MAW）回想風災第二天，看到所有的校舍都倒塌了，只剩下目前所看到的唯一的一座。當時心裡非常難過。目前校舍不夠用，只有低年級的學生在這裡上課，其他高年級的學生都被安排到另一間寺廟去上課。一部分的老師也隨著過去。從那個時候開始，學校的老師和學生就被分開兩邊上課。\n\n金珊茉老師表示，看到學校動土了，新校舍預計2009年會建好，她真的非常高興。學校建好後，所有的學生就可以接回來一起上課。以往這間學校的學生，在小學畢業後，就必須到離開這裡，到距離十五分鐘的中學去上課。升格為中學後，學生就可以連貫性的在同一所學校升中學，不必把孩子送到很遠的地方去讀書，貧窮的孩子不會因為交通問題而輟學。\n\n圓滿孩子求學夢\n慈濟在緬甸援建的頂甘鐘第四中小學（Thingangyune NO.4 Basic Educaion Primary School），在2008年11月初舉行動土典禮後，各項工程正積極的進行中。為了打造一所千年不倒的學校，慈濟的建築委員每個一月都會特別來到緬甸監督工程，除了親自走訪工地，要求每一個小細節外，還帶著電腦中的建設藍圖一一解說，希望當地的工地員工，能夠認同慈濟理念，共同替孩子圓一個堅固的求學夢。\n\n頂甘鐘第四中學的營建工程積極趕工，這不只是幫助緬甸孩童，一圓求學夢，更是替這裡的居民，帶來了工作機會，連婦女朋友，都可以頭頂泥沙，參與建築行列。然而，這副充滿朝氣的景象，代表的不只是個工程，而是更有意義的百年大計。\n\n建築委員仔細的研究工程，混合水泥要有一定的比例，石子大小也要有一定的規格，就連每根縱向，橫向的鋼筋都要對齊。嚴謹的態度，還持續到工地的辦公室裡，從手提電腦中，透過畫面，可以更清楚的傳達出慈濟的建築理念。工地員工認真的聽講，有人還快速的抄寫筆記，對於慈濟志工的要求，大家都很有信心。\n\n建築委員王明德表示：「這個所有工程，就是一步一步的，為什麼要這樣子做，要做的好，除了鋼筋的綁，還有柱子模板，金屬種種都要照圖來施工，而且品質一定要達到我們的要求。」\n\n新的一年，新的開始。慈濟志工特別選在2009年1月初，前往頂甘鐘第四中學工地，為在工地的建築工人，送上一份關懷和祝福。 特別訂製的點心和飲料，是志工們的心意，感恩建築工友勞苦的工作，為了緬甸孩子的教育未來，付出很大的努力。\n\n慈濟的手語歌曲【一家人】，聽在建築工人的耳裡，倍感溫暖。大家第一次接觸手語，新鮮又有趣，隨同志工一起表演手語，午後的工地，笑聲不斷。志工和建築工友彼此彎腰說感恩，一個月兩次的約會，慈濟志工總是帶來茶水點心，補給體力之外，更多是愛的能量。\n\n由於6月份的開學日即將到來，大家加緊趕工，勞累不在話下，藍天白雲的探訪，把汗水昇華成繼續努力的動力。希望工程為孩子打造千年不倒的堡壘，深藏的是慈濟人和工友的半年多來努力，未來的教室裡，眾人的愛將擁抱孩子，也會陪伴孩子漫長的求學路程。\n\n開學啟用新校舍\n頂甘鐘第四中小學告別一年多的擁擠破舊校舍，於2009年6月1日，緬甸全國新學年的開始入新厝，是慈濟在緬甸風災的希望工程援建學校中，第一個遷入新校舍。學校開學啟用，學生人數從原本的八百二十位，增加了一百五十六位，共九百七十六位學生：分別為幼兒園（Grade 1） 一百五十八人，小學（Grade 2-6）八百一十二人，以及中學（Grade 7）六人；就連學校老師也從二十三位，增加至二十七位。\n\n曾幾何時，八百位學生在此悶熱又昏暗的課室上課，頂甘鐘第四中學的學生就是這樣從2008年5月使用至2009年的6月，長達一年又多一個月。開學第一天，部分的學生陸續搬入工程已完畢的東向和南向新校舍。舊校舍雖不太擁擠了，尚有學生還在此上課。\n\n師生攜手大掃除\n2009年9月10日是頂甘鐘第四中學掀開一段新的歷史，同時也是頂甘鐘第四小學最後一棟舊校舍拆除的日子。自風災以來堅守不倒的長型舊校舍，扮演著學生與老師的守護教育場所。\n\n建築工友利用人工的方式，一一的將整個建築拆除，看著牆壁上的紅磚塊，一塊塊的掉落，建築物的支架漸露，頂甘鐘第四小學最後一個建築物，從此走入歷史。耗費了1年多的時間，完成了三棟樓的建築物，佔地16497平方英尺。共有教室二十五間，特殊教室兩間，辦公室四間，廁所（分男女） 有十間及一間的校長宿舍。\n\n歷經一年多的重建，第二批學生即將搬入新校舍，告別了克難教室學習環境。為了讓孩子有整齊，乾淨的學習環境，慈濟志工在2009年10月12日，展開第二梯次的大掃除活動。志工從家裡帶來了水桶，掃帚，抹布等等物品。分配好工作後，志工即刻展開所負責的清潔工作。有人打掃抹地，有人提水擦窗，專注的神情都寫在臉上。\n\n為了與慈濟志工一起打掃學校，校方也提早一小時放學，把握因緣讓孩子與老師一起投入參與，而高年級的學生還特別留下來，幫忙志工將新桌椅搬入新的教室。個子嬌小的學生，就兩三人一組搬動桌椅，而個子高大的學生，則是一人抬着一張桌子進入教室。\n\n學生除了幫忙搬運，還很貼心的將桌椅排列整齊。看著學生們歡喜的來回走動，又走上樓接著又走下樓的搬動桌椅，沒有人喊苦，也沒有人喊累，臉上都是滿滿喜悅。在樓梯間與教室走廊，搬桌椅的學生形成了一條密密麻麻的動線，像極了一群認真快樂的小螞蟻。\n\n有一位名叫明明的學生表達他的心情：「我的明天充滿了新的，有新的教室，有新的桌椅，又是新的學樓，全都是新的。所以我也從新開始努力讀書。」\n\n學校重建的最後階段，景觀工程也已經開始。從昔日的遍地瓦礫殘骸，歷進折除、整地等等的工程，一直到三棟樓層的建築物平地而起，這一所用愛編織的教育搖籃，灌入了眾人的愛心、汗水與祝福。一年前因風災而倒塌的校舍，一年後的今天以嶄新的面貌再現，引領緬甸的學子們邁向全新的希望未來。\n\n（五）2008.11.04 慈濟新聞\n慈濟愛不歇 緬甸災民豐收稻 儲米助人聚善念\n\n納吉斯風災重創緬甸，至今已經屆滿半年，慈濟基金會秉持賑災理念「走在最前，做到最後」的精神，至今仍陪伴災民重建家園，半年來除了義診、發放生活物資與文具，還提供稻種與肥料減輕災民貸款壓力更重拾耕種工作，現在有米吃了，村民們重拾傳統儲米助人的習俗，每日存一把米，並將這把把善念變賣現金後，期待藉由慈濟志工的手幫助更多苦難的人。\n\n村民儲米助苦難\n來自臺灣、馬來西亞、越南和泰國共七十位慈濟志工日前再度踏上緬甸土地，並為超過七百間大愛屋的興建與頂甘鐘（Thingankyun）第四中小學的重建舉行動土儀式，另外，十月底起，稻米即將進入收割期，志工今（11/4）特地前往仰光礁旦鎮烏櫻村（U Yin）與一百九十五戶村民歡慶稻米成熟收割，履行一同吃香噴噴白米飯的約定。\n\n人稱伊洛瓦底江糧倉的緬甸在5月正值播種時期，然而農民卻在此時遇上納吉斯風災，唯一謀生能力被搗亂，生活苦不堪言，慈濟志工除了發放應急生活物資，最重要的是發放給稻種與肥料，讓他們可以耕種自立更生。總算到了10月下旬旱季時刻，農民好不容易可以開始收割黃橙橙的稻田了，可是一連四天卻時時下起雨來，使得大家都裹足不前不敢收割，深怕收割後放在田埂上曬乾的稻子被雨淋而損毀，憂心忡忡。\n\n也許是村民們與慈濟志工們的虔誠祈禱，今日的仰光礁旦鎮烏櫻村晴空萬里，慈濟志工特地前往與村民齊聚一堂一同歡慶稻米豐收，烏櫻村村長表示，如果沒有慈濟，他們都不敢對未來作任何設想，再次感謝慈濟送上稻種和肥料。其中值得一提的就是一把米聚善念的活動，現場大家帶來將平日省下的米所賣成的現金投入竹筒，期待透過慈濟志工的手去幫助更多苦難人。\n\n其實緬甸從前就有存米來做善事的習俗，但是因為生活貧困 許多人已經很久不能來實行這個習俗。然而有了慈濟志工的稻種與肥料幫忙，農民又重拾這份習俗。其中一位農民烏閔壽（U Myint Soe）一家七口靠七畝田過活，生活過得相當貧窮，而且風災中家也半毀，正在煩惱要去哪裡借錢買稻種與肥料時，慈濟志工帶來了希望。\n\n烏閔壽說：「我是一個貧窮人，一次捐不出很多錢，只能在煮飯前，從要吃的米中拿出一把米存起來。等你們來，我會去把米賣掉，把錢投進竹筒內。我要像慈濟幫助我們一樣幫助比我跟苦難的人。」\n\n慈濟援建學校動土\n納吉斯風災重創緬甸，仰光二千六百所學校中就有一千八百間受損，然而教育是百年大計，為了提供良善的教學環境，慈濟志工目前計畫，將協助重建五所學校，頂甘鍾第四中小學則為其一。\n\n2008年10月31日，緬甸政府宣布慈濟認領重建的頂甘鐘第四小學，因為設計很好，符合緬甸中學的設計規格，所以升格為頂甘鐘第四中小學。學校設有一年級至八年級。即一至四年級為小學部；五至八年級為中學部。\n\n臺灣佛教慈濟基金會緬甸頂甘鐘第四中小學進行動土典禮。風災半年後，慈濟在臺灣認領五所學校的第一間學校終於在2008年11月2日動土。頂甘鍾第四中小學未來將有二十四間教室，讓要就讀中學的貧童，不用為交通問題而輟學。仰光省教育部總監烏以局表示，國家要發展只能靠教育，非常感恩慈濟能夠來幫忙援建學校。頂甘鍾第四中小學動土儀式展開後，預計最快明年，就能在充滿愛的希望學校裡，聽到孩子朗朗的讀書聲，藉由知識的力量編織的夢想。\n\n大愛屋動土建新家\n一場災難，牽起緬甸與臺灣的緣，慈濟志工的愛不間斷，除了發放應急的生活物資，為了讓災民重新擁有遮風避雨的住所，慈濟志工在坤仰公桑比雅村規畫興建七百四十四間大愛屋，11月3日舉辦動土典禮，希望用最快的速度，改善災民簡陋的生活。\n\n慈濟基金會秉持「走在最前，做到最後」的精神，走進災民心裡真正瞭解災民所需，面對現代的經濟不景氣，看見緬甸當地勤儉純樸生活習慣，證嚴法師呼籲人人應心存感恩，知福惜福，才會平安，生活才會幸福安祥。\n\n（六）2008.06.16 大愛新聞\n志工奔走克萬難 終獲重建許可證\n\n慈濟緬甸第二梯次賑災團在6月13號抵達緬甸後，延續第一團的努力，在馬不停蹄的聯繫、拜會、溝通下，終於在14號傳來好消息，緬甸政府發出重建許可證給慈濟基金會，而這也是緬甸發給民間團體的第一張許可證，意義非凡。\n\n而同時，緬甸社會福利部也提出了兩個地方，考慕鎮和唐德鎮讓慈濟領養，並規畫未來重建；慈濟志工也立即前往這兩個地方勘災，希望能夠做出對這兩地最有幫助的長期援助計畫。\n\n這一刻是令人興奮的，因為這張許可證可說是得來不易，從第一團到第二團，在慈濟志工的大力奔走，以及當地志工、企業家的協助下，才能突破萬難，拿到由緬甸政府發給民間團體的第一張許可證；而這也代表了緬甸政府，對慈濟的信任。\n\n對慈濟寄以厚望，緬甸政府還提出了兩個地方給慈濟認養，一個是在仰光西方、一小時15分鐘車程的唐德鎮，人口數有20萬535人；一個則是距離仰光南方、車程約一小時50分鐘的考慕鎮，有12萬2千多人居住。緬甸政府希望慈濟能夠對這兩個地方進行長期的重建計劃。\n\n為求慎重，慈濟志工也立即前往這兩個地方勘災，在唐德鎮，重建進度相當緩慢，被吹毀的房屋殘骸還是散落一地；慈濟志工踩著泥濘的道路前進，居民靠打零工維生，吃剩的飯菜還放在桌上，環境衛生令人堪憂。而在考慕鎮，慈濟志工來到當地的醫院，裡面空蕩蕩，設備相當簡陋，只能接受一般內外科疾病的病人。\n\n而當地一所學校全倒，只看到紅磚、沒有鋼筋，禁不起強風吹襲，而這裡大部分學校都是這樣的建築。慈濟志工對這兩個地方的所見所聞，都一一記錄下來，以利後續的重建計畫，能夠順利完成。\n\n（七）2008.06.16 大愛新聞\n納吉斯風災援建 二希望工程動土\n\n緬甸納吉斯風災過後即將屆滿兩年，慈濟在當地的希望工程已經有第二所與第三所學校動工，分別是馬揚貢第一高中與雅倫第四高中兩所學校，預計半年後就能有第一期工程完工。\n\n每個剷土的動作，都充滿期盼與祝福，緬甸納吉斯風災過後快兩年了，第二波學校重建的希望工程，在這一刻正式展開。對穩固新校舍的期待還有喜悅，孩子們透過表演，完全展現。\n\n馬揚貢高中學生孫嵐羿：「很高興，很想在這麼好的學校上課，我決定努力讀書，讓自己變成學校裡有學問的人，以後就可以在這裡當老師了。」\n\n風災後的馬揚貢第一高中和雅倫第四中學都成了危樓，不忍學子在艱困環境求學，慈濟人決定援建，雅倫第四高中將在4月開工，而馬揚貢第一高中，2月中就先展開地基工程，預計六個月後，第一期工程、一棟三層樓的校舍就能完成，整體完工後，將成為仰光最大規模的學校。\n\n仰光市長奧特琳：「慈濟蓋的學校，讓學生能夠在這麼好的學校上學，希望學校能夠培養出優秀人才，希望慈濟能永久發揚，像這些學校永久存在一樣。」\n\n一步一步看著學校，從零畫出草圖，到現在終於要正式動工，慈濟人歡喜，表現在這支臨場加演的緬甸傳統舞蹈，不只獲得滿堂彩，對彼此文化的尊重，也在此表露無遺。 挑個好角度，貼近看新校舍的模型，孩子臉上光芒綻放，就像他們的成長，有這麼多人心手相繫，一起走向更好的未來。\n\n（八）2009.05.25《慈濟月刊》510期\n風災後一年--稻種獻愛，感受助人之樂\n\n「慈濟在我們遇到困難時，真誠提供援助；\n如今我們也希望把豐收的稻種，\n捐給世界上比我們更需要的人。」\n災後一年，礁旦鎮烏櫻村民捐給慈濟八百多籮稻穀，\n歡喜表示：「現在是我們幫助別人的時候！」\n\n駕著一臺老爺車、輾過凹凸不平的石頭路，慈濟志工風塵僕僕來到坤仰公（Kung Yangon）碼頭；坐上小船，歷經一個半小時航程，踏上馬燕村（Mayan）。馬燕村風景優美，宛如遠離塵囂的度假村。但不見平坦柏油路，只有泥土路；不見水泥屋，只有茅草屋，居民生活自然而儉樸。\n\n去年5月2日納吉斯風災過後，七月開始，慈濟在重災區坤仰公鎮及礁旦鎮（Kyauktan）共三十二個村莊，免費提供稻種及肥料；只要農民有意願耕種，每英畝稻田都可免費獲得一包肥料及兩籮稻種。\n\n馬燕村是受助村莊之一。距離慈濟提供稻種和肥料八個月後，農民收成如何？生活是否有改善？我們特別拜訪村長特溫昂（U That Win Aung）及夫人基基珊（Daw Gyi Gyi San）了解現況。\n\n村長夫人說，風災後一無所有，原以為生活將陷入困境，「沒想到在我們最無助的時刻，慈濟提供援助，讓我們不只得到稻種，還有足夠的肥料。」\n\n在農民辛勤耕耘下，11月秋收時，每英畝田地約收成六、七十籮稻穀，比往年足足多了七成。\n\n一季豐收之後，農民們從災難中重新站起來，大家心裏都有滿滿的感恩。\n\n從「恩人」變成「一家人」\n農民丹盾（Dan Tun）家裏共有八個人，靠他種稻及捕蝦維生。丹盾的家原本搭在一株菩提樹下，風災那夜水淹四尺，他冒著強風豪雨，耗盡力氣將家人送往寺廟避難。\n\n度過驚恐漫長的一夜，丹盾趕回去探看，發現菩提樹被連根拔起，茅草屋也不知去向。一家老小無家可歸、無米可炊，他不知該如何打算，精神恍惚、茫茫然度過數日。\n\n在他最惶恐無奈之際，陸續有人送米、送水來。眾人的愛鼓舞他慢慢恢復理智，振作精神重建家園。\n\n「如果沒有慈濟的援助，我們絕對無法再站起來。」丹盾家有六英畝田地，災後至今經過兩季收成，已有四十萬緬幣（約四百美金）的收入，同時他也為今年雨季留下稻種及度日的米糧。\n\n特溫昂村長估計，去年12月至今年4月旱季期間，每一英畝地大約收成一百籮稻穀，也比往年好。\n\n「這一季收成後，稻種要收藏好，貴重東西也要放置在高處。」村長說，雨季即將來臨，農村房舍較不堅固，想起一年前的災難，人人心有餘悸。\n\n趕在雨季來臨前，每個村莊都開始挖掘水池，以便儲存雨水，漲潮時也可以緩衝水流，減少傷害。\n\n對於慈濟人一再深入村莊給予關懷和協助，村長夫婦不約而同表達感恩：「昔日我們把慈濟人當成『恩人』，現在有著深深的親切和熟悉感，感覺更像是『一家人』。」\n\n豐收喜悅，集體回饋\n在礁旦鎮烏櫻村（U Yin），村民生活普遍貧窮，家家戶戶都住在由竹子、亞答葉搭蓋成的茅草屋裏，家徒四壁。這裏也是慈濟援助稻種的村莊之一。\n\n村民將一年前志工送來的慈濟簡介，珍藏在放佛經的櫃子裏；介紹慈濟的光碟，更在村裏播放過無數次。村人不僅響應慈濟「竹筒歲月」，還很有創意的「日存白米」——當地原有「存米供佛」的習俗，如今村民每天煮飯時順手抓一把米存下，作為慈善救濟之用。\n\n懷著回饋心意及助人善念，去年11月慈濟捐贈的稻種收割後，村民決定每一英畝地捐出一籮米，存放在村內翁千達寺的倉庫，準備累積一定量後捐給慈濟。\n\n今年5月6日，總共累積了八百多籮稻穀，翁千達寺南達悟達（U Nanda Wun Da）法師代表全村捐贈稻穀。「慈濟在我們遇到苦難時，真誠提供援助；如今我們也希望像慈濟人一樣，把豐收的稻種再捐給世界上比我們更需要的人。」\n\n村民顏定昂（U Nyan Tin Aung）說：「稻穀捐給慈濟，心裏很快樂。只是我覺得自己捐的還不夠多。」而每天將銅板投入竹筒、帶動村民「日存白米」的閔壽（U Myint Soe）也表示：「當時我們有困難，慈濟來幫助，現在是我們去幫助別人的時候。從被幫助到能幫助別人，我們感到無比歡喜！」\n\n為了讓村民永遠記得慈濟大愛，法師還在寺廟的蓮花池旁播下慈濟稻種，希望代代延續「受助助人」的美善循環。\n\n今年稻米又是大豐收，但穀賤傷農。閔壽說：「去年一袋稻種可賣一萬兩千緬幣（約十二美金），今年卻只有七千緬幣，扣掉一些費用，只剩六千緬幣，價格是去年的一半。」雖然如此，他們自助助人之心並未退卻。\n\n四月初慈濟人再訪烏櫻村，一靠近村莊就發現村內有明顯改變——椰樹幹及竹竿建造的碼頭已不再，取而代之的是剛啟用的新碼頭；泥濘的道路也不見了，往寺廟的路上鋪了水泥……\n\n「自從慈濟的援助進入，烏櫻村發展得很快，生活也更方便。因此村民發心修築從碼頭到寺廟這條路，紀念慈濟的恩情。」村民說。\n\n完整鋪好這條路需要八百萬緬幣（約八千美金），目前村民已籌募了五百多萬元；「這條路是因慈濟而起，也是慈濟援助烏櫻村的根，我們會繼續募款來完成。」\n\n看到村民們從「手心向上」變成「手心向下」，印證「貧窮布施並不難」；當愛的種子深植心中，相信這分善念便會隨著時間不斷厚植。\n\n建校助學，孕育希望\n慈濟在緬甸援建的學校已有一所即將完工、兩所準備發包動工，去年11月動工的「頂甘鐘第四中學」，將率先完工；現在正值暑假，孩子們悠閒在校門口踢足球，工程仍馬不停蹄進行著，希望趕在六月完工開學，讓孩子們可以在新教室上課。\n\n九歲的索明奈（Zaw Min Naing）指著榜單，開心宣布自己可以繼續升上小學三年級。\n\n「我早上九點就在家裏讀書，十二點才到學校上課。」索明奈說，因為教室不足，中午才開始上課。他指著正在施工的工地表示，那是從前上課的地方，風災後已不見教室蹤跡。\n\n納吉斯熱帶氣旋重創學校，全校七百多位學生得輪流在僅存的幾間教室上課；一間教室容納六個班級，孩子們面對六個不同方位的黑板上課，很難不受干擾。\n\n「我告訴大家要忍耐，等新教室蓋好了，這些問題都能解決了。」老師磊磊溫（Lae Lae Win）表示：「風災後看到教室倒了，心裏很難過。慈濟幫忙蓋更好的學校，我為孩子們感到高興。」\n\n除了援建學校，慈濟也幫助當地窮困孩子繼續上學。就讀仰光師範學校教育系的左苗醒（Kyaw Myo Zin），是第一位接受慈濟助學的學生。\n\n出身農家，左苗醒身上背負著父母親的殷切期待，但他放棄已經考上的熱門科系，志願當老師，學成之後回鄉幫助和他一樣刻苦求學的的孩子。\n\n在緬甸，老師薪水不高，但左苗醒卻不後悔。「鄉下有很多貧困家庭，父母親做一天吃一天，孩子就算想上學也沒有機會；等他們稍微大一點，父母就會安排他們去工作。所以我想當老師來挽救這些孩子的教育。」\n\n左苗醒的媽媽多馮姬（Daw Pyone Kyi），對於兒子志為老師感到欣慰：「他想付出愛心去教育貧窮的孩子們，我感到很驕傲；做人假使貪心的話，什麼東西也得不到。」\n\n務農的雙親都只有國小學歷，家裏卻出了個大學生，左苗醒的獎狀成了家中最美的裝飾。媽媽提起兒子的優異表現相當開心：「我們沒讀什麼書，只能辛苦種田養家。作父母的辛苦沒關係，能讓孩子好好學習，他們的生活才會好起來。」\n\n左苗醒感恩慈濟的幫助，時常苦讀到凌晨一點才休息，讓爸爸左丹溫（U Kyaw Than Win）感到心疼：「原本我們沒有能力供他上學，遇到慈濟，問題都解決了。但看他這樣認真，很擔心身體受不了……」\n\n珍惜眼前得來不易的機會，左苗醒期待有一天，村子裏迴盪的不只是歌聲、笑聲，還有琅琅的讀書聲。\n\n一年來，超過三千五百多人次的馬來西亞慈濟志工，飛越安達曼海、踏上緬甸受創大地，致贈稻種肥料、提供義診、援建學校、助學、濟貧等。\n\n六十八歲的志工葉慈靖，是大家的精神依靠；十六年前她把慈濟帶進馬來西亞，現在則在緬甸深耕善的種子。她說：「緬甸人單純又善良，生活克己、克勤、克儉、克難。在這裏，真的可看見慈濟人所嚮往的『民德歸厚』。」\n\n由於慈濟人的帶動，緬甸已有六十六位在地志工參與慈濟委員培訓。\n\n從去年五月踏上緬甸至今，一年來，這塊土地的每一個生命，無時無刻不在對我說法，也不斷啟發我的慈悲心及柔軟心；純樸農民那分克難和單純心，更時時教導我要回歸清淨、感恩，把貪念縮小到零點、大愛擴大到虛空。\n\n一粒種子可以生百千萬，一念慈悲可以復生無量愛心。期待善的循環，能在緬甸佛國不斷擴展；慧命燈燈相續，點亮每位苦難人的心。\n\n【珍惜善穀】\n慈濟提供的愛心稻種，在人助、己助、天助之下，從一而生無量。哥打巴拿村農民旦昌（Dan Chaung）珍惜這些帶來大豐收的稻種，將其中六十籮裝在藤籃中，用牛糞摻雜泥土密封起來，等待下一季繼續播種。這傳統的儲存方式，據說可以避免老鼠、蛇、雞偷吃稻種。\n\n【祝福生根】\n馬燕村村長夫婦分享，去年收成的慈濟稻穀，今年雨季將再次下種。慈濟在災後緊急捐贈三十二個村莊超過四百一十六噸稻穀，就這樣在緬甸大地上不斷復生；而來自全球慈濟人的愛心及祝福，也在此生生不息。\n\n【水是恩賜】\n在緬甸南部，雨季的降水被村民珍惜回收使用；旱季缺水時就到村中水池提水，每一滴水都是恩賜。\n風災後，外國人道援助組織協助興建抽水井；每天傍晚少女們到水井提水，從她們的笑容可看見生活改善的幸福。\n\n【冬豆夏稻】\n農民雨季種稻，旱季則種綠豆或向日葵；綠豆及食油的價格比米價高，輪耕除了提高收入，也可讓稻田休養生息、改善土質。\n緬甸農耕崇尚簡單自然，農民生命中最重要的兩樣東西就是稻種及牛隻。牛隻除了耕田，糞便也可充作燃料和天然肥料。農民們在旱季收集牛糞，用稻草一層層覆蓋，等待雨季時便成為稻田的天然有機肥。（左圖、右圖攝影／李誠捷、朱濟濃）\n\n【大愛回饋】\n在寺廟法師的見證下，今年五月六日，烏櫻村農民將八百多籮稻穀捐贈給慈濟。\n去年風災後，慈濟志工在同樣的地點免費提供稻種及肥料，援助農民復耕；今年稻穀豐收，農民愛心回饋，希望透過志工的雙手將愛心再傳送給比他們更需要的人。\n\n【希望教育】\n在緬甸貧窮偏僻的鄉下，寺廟學校上學免費，但學生必須自備文具；對很多家庭來說是一大負擔，有些孩子因此輟學。\n一年來，慈濟志工多次在仰光的學校及寺廟學校結緣文具；六月份新學期開學前，志工再次為烏櫻村學校的孩子們帶來文具及練習簿。\n災後慈濟在緬甸援建多所學校，其中位於仰光頂甘鐘鎮（Thingangyun）的頂甘鐘第四中學，近日將完工啟用。\n\n（九）2010.04.25《慈濟月刊》521期\n和風輕撫綠寶石——第一所希望工程學校移交\n\n慈濟在緬甸援建的希望工程，第一所啟用移交；\n清透的風流動在敞亮的課堂，每張童顏晶瑩閃爍望向未來。\n世界優質的寶石，盛產在緬甸，代代人才也將在每所災後重生的學堂培育發光。\n\n雖然是假期，仰光市頂甘鐘（Thingangyun）第四中學師生們卻在清晨雀躍返校。當司儀宣布儀式開始，官員、慈濟志工們拿起金色剪刀剪下繡球——納吉斯風災後拔地而起的希望工程學校，3月6日正式移交給緬甸政府。\n\n教學大樓兩旁十二間教室門前，志工拉下紅色紗巾，數百位學生從室內走出，簇擁著緬甸國防部部長敏崔中將（Lieutenant General Myint Swe）主持揭幕儀式；他從女學生手捧的銀缽拿了浸有香水的蒲桃葉——緬甸人供佛時最常用的植物，輕輕抖灑在立碑上，祈求未來一切圓滿。\n\n2008年5月，納吉斯風災摧毀了仰光市六十所學校，頂甘鐘第四小學四棟建築物倒了三棟；師生們分散在舊校舍和寺廟上課，一年多來克難辛苦，終於等到校舍啟用移交之日；由於新校舍設計符合規格，政府宣布將小學升格為中學。\n\n學生們以緬語演唱慈濟歌曲「慈悲的心路」，男孩丹泰索（Than Htai Zaw）說，他最喜歡的一段是「在理想中追求進步，點滴匯聚大愛與情義，讓人間沒有苦痛與悲泣」，他解釋歌詞傳達了救助苦難人的意念，也正是他這段時間的體會。升格、啟用、學生人數增加。\n\n頂甘鐘第四小學建於1964年，位在仰光市區，是周遭兩萬居民主要的小學；風災前從幼兒班到小學五年級共有二十四個班級、八百餘人。\n\n納吉斯熱帶氣旋重創校區，只有一棟建物和大風抵抗到底；雖然沒有倒塌，但是大片屋頂被吹散。學生輪流在僅存的長型教室上課，一間教室容納六個班級，各班學童分別面向不同方位的黑板上課，很難不受干擾。儘管如此，空間還是不敷使用，學生分成上下午班，甚至有部分被安置到鄰近寺廟上課。\n\n災後月餘、6月13日，慈濟志工首次到訪勘災，映入眼簾的是滿地破磚和有待整修的桌椅；由於地處低窪，多處積水無法消退。校園入口處旁，由沙烏地阿拉伯政府捐贈的白色帳棚，成為教職員的辦公空間和會客室。\n\n頂甘鐘第四小學學區內，一般家庭多從事木工或水泥工等，經濟並不寬裕；有些較貧苦的家庭無力購買文具，由校方在鄰近村落募款添購制服和文具。\n\n災後，各項物資更加缺乏。志工得知窘況，準備了鉛筆、彩色筆、蠟筆、橡皮擦、刨鉛筆機、筆記本等九百份文具致贈；孩子們彼此分享新文具的歡喜神情，教人難忘。\n\n2008年11月新校舍動工，不僅為孩子圓一個堅固的求學夢，也替居民帶來工作機會，連婦女都頭頂泥沙參與建築行列。臺灣慈濟建築委員定期來訪工地監督工程，嚴謹要求細節，並播放設計藍圖解說，希望建築人員了解援建初衷，一起追求高品質。\n\n慈濟援建三棟教學樓共有二十五間教室、兩間特殊教室、四間辦公室、十間廁所及校長宿舍。去年6月1日完工，學子陸續遷入；9月10日，自風災以來堅守不倒的長型舊校舍也正式走入歷史，拆除以利施作景觀工程。\n\n經歷一年又一個月悶熱昏暗的求學生涯，師生們珍惜新校舍的明亮通風；一位老師說：「我們因為慈濟救助而能舒服地上課，從電視看到臺灣莫拉克災情，我們無法幫忙，只能祈禱臺灣不要像緬甸這樣受苦……」\n\n從小學升格中學後，設有一到五年級小學部、六到九年級中學部；學生人數從八百增加到九百五十位。老師金珊茉（Khin San Maw）說明，以往小學生畢業後得離家上中學，如今可連貫求學，貧窮的孩子更不會因為負擔不起交通費用而輟學。\n\n校長妙善（Myaw San）女士則是感觸良多，「災後學生分兩處上課，老師和家長辛苦奔波，也擔憂著能否度過難關。現在我們能在同一個地方，平平靜靜、快快樂樂教導孩子；這樣的畫面讓我很感動。感恩慈濟彌補納吉斯風災帶來的破壞，造就緬甸未來的人才。」\n\n慈濟計畫在緬甸建設三所希望工程，3月6日將頂甘鐘第四中學移交給教育部，3月7日則舉辦馬揚貢第一中學和雅倫第四中學（No.4 Ahlone High School）動工典禮。馬揚貢第一中學第一期工程預定九月完工，日後將成為仰光規模最大的高中。\n\n在雅倫第四中學動工典禮的尾聲，負責緬甸語翻譯的主持人出其不意宣布了最後一個節目——將由師生表演當地舞蹈。原來這是校長特意為慈濟志工安排的驚喜！\n\n緬甸人歡慶新年（潑水節）時，大街小巷、男女老少都會朗朗上口歡唱「Myanandar」，旋律輕快，舞蹈動作簡單但非常優美；他們選擇在動工典禮表演，象徵這天猶如新年，都是普天同慶的好日子！\n\n校長誠心邀請在場人士與師生歡唱，志工和貴賓也大方接受邀約。音樂再次響起，歡笑聲此起彼落。\n\nMyanandar是緬甸一個水池的名稱，Mya是綠寶石、nandar則是仙女的名字；歡舞的眾人沐浴在陽光下，不時徐徐涼風吹過，給大地帶來無比清涼。也祝福希望工程猶如暖陽，給孩子未來、給社會造就無限希望。"
}