{
  "title": "二○○八年 清平致福",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2008/200801.mp4",
  "content": "二○○八年 清平致福\n\n開示因緣：因金融海嘯及糧食危機，上人呼籲清平致福，用清淡的生活來面對人間。\n\n◆二○○八年十月二十六日 志工早會\n我們要提倡，人人清平致福。\n\n「平」是平平淡淡的生活，人的根本若顧好，大家安分守己，社會怎麼會有金融風暴呢？所以人人應該要好好地固本。雖然也有人提倡要多消費才不會失業，其實有些失業是因為眼高手低。有的地方很需要人才，但是現在人找工作的條件，要吃好、睡飽、做少、離家近，這都是沒有固本，所以失業率才會那麼高。總之，人人要用清淡的生活來度過金融風暴，培養好自己的能力，努力付出。\n\n◆二○○八年十月二十七日 志工早會\n我們要多推動說好話，要撫平人人的心靈。現在雖然有金融風暴，或是失業率高，人人假如能「清平」，清淡、平安，把心安住下來；用清淡的生活，平靜的心態來面對人間，就可以度過這一波金融風暴。\n\n不要起心動念，埋怨、仇恨、喊叫；社會受傷，自己也會受傷，對家庭也不利。一旦有什麼事情發生，要先安下心來，甘願暫時過平淡一點的生活，金融風暴很快就會過去了。\n\n最重要的是假如人人都能修心安分、勤儉務實、固本齊家，就是全民之福。人人能安分守己、克己復禮，社會就不會動盪不安。藉著這一波金融風暴的動盪，我們應該要多反省一下，如何讓心平靜下來。人人要克己有禮，才能提升國際形象。\n要平安度過這一波的金融風暴，不如說度過心靈風暴，唯一的方法就是清平；用平靜的心安住下來，自然就能度過這樣的風暴。人生不如意的事情十有八、九，要如何生活平淡化？把心安住，自然就不會貪欲氾濫。\n\n經濟風暴來自於心靈風暴，希望大家用心推動清淡平安的心靈，來化解這一次的風暴。\n\n◆二○○九年一月九日 中區慈誠委員受證暨歲末祝福\n很多人都說景氣不好，其實在臺灣，只要人人生活清平致福，不怕什麼金融風暴，就怕有心靈的風暴。不怕景氣變得多壞，只要我們能克勤克儉，生活依然能好好過。我們在吃的時候，若能想到海地貧民在吃觀音土（註一），就要再節省一點，不要有廚餘。\n\n如果貪婪、浪費，就容易缺糧缺食，所以自己要很節制。要感恩每一粒米都得來不易，每一根菜、每一滴油都要很省，有惜福的因，才能有很豐富的人生。\n\n◆二○○九年一月二十二日 四大志業志策會\n現在常聽到金融風暴，其實慈濟幾年前就在推動「敬天愛地聚福緣」，希望人人提出虔誠的心，敬天、愛地，珍惜資源。\n\n師父稱企業家為「實業家」，因為我小時候，臺灣做生意的都叫實業家；他們有多少能力，就做多少事。這二、三十年來政府鼓勵貸款，所以企業開始規劃，公司想要多大，就可以貸多少款。不斷地虛胖，提高享受，這都是借貸來的享受；用借貸來增大事業，都不是實在的。一旦發生問題，就會像骨牌一樣，一直倒下去。\n\n我們的心要戒慎虔誠，不論平常的人，或是實業家、政府官員；人人疼惜大地、敬天，就不怕泡沫經濟腐蝕掉社會的資源。\n\n「清平致福」就是人人要懂得知足。慈濟人朗朗上口的知足、感恩、善解、包容，叫做四神湯，療治了不少人的心靈疾病。我們要不斷推動合心、和氣、互愛、協力，也希望天時、地利、人和能成就。\n\n◆二○○九年二月十八日 與北區慈誠委員功能幹事座談\n人生苦短，即使富甲天下、權傾一方，也如夢幻泡影，終究無法帶走。一般人所追求的快樂，大多構築於紙醉金迷的享受上，容易樂極成悲，更容易因此患得患失。一顆石頭與寶石本質相同，價格卻天差地別；糧食匱乏、飢餓難堪的時候，一條番薯比寶石來得珍貴。\n\n入法要從「行道」開始，投入慈濟不為求福報、得財富，若能藉事練心，開啟智慧，身體力行清平生活，就能安定心靈、避除災禍。\n\n◆二○○九年二月二十二日 中彰區慈濟人聯誼\n現在有金融風暴，景氣不怎麼好。其實，我從去年開始，就一直跟大家說要克勤、克儉、克難。人人要清平致福，生活應該平淡一點，一個人能吃多少碗飯呢？睡的床本來就有了，應該要安貧樂道，何況還不到貧的程度。生活要克勤一點，若是有「無薪假」，要把握時間，趕快投入多關懷社區，關懷大地。\n\n◆二○○九年二月二十六日 高雄區四合一幹部精進研習\n從二○○七年開始，我就倡導「克己復禮」，要人人把心安定下來，克己、克勤、克儉、克難，必能安度困境。去年又提出「清平致福」的理念，教導大眾降低欲望、儉樸生活。而今面對景氣低迷，更要奉行清淡平實的生活態度。\n\n即使陷入困境，也能透過人與人之間互助、關懷而度過；最怕的是心靈起風暴，導致社會動盪不安、難以平撫。景氣不佳是一時的，心一定要照顧好，即使失業，也不應失志。要自我尊重、自我立志，運用此空檔，用心投入志業、用心聽法，把握分分秒秒，做中學、學中覺，知福、惜福、再造福。\n\n◆二○○九年六月九日 志工早會\n生活中真的要多用一點心，生活可以很簡單。清平，清清淡淡的，人人才能平平安安。人人在生活中能多節省一些，就不會為大地帶來那麼大的災難。平常的衣食住都已足夠，住的地方能遮雨、能擋風，就要日日感恩。\n\n一切物資來得不易，吃的東西，要經過農夫的耕作，最近一直聽到乾旱、水災，或是水質不良、土壤不好、氣候不均，有的地方稻子種下去長不好。吃的來得不易，穿的來得更不易，同樣要經過農工，真的都很辛苦。我們生活可以這麼好過，真的要很戒慎來面對大自然，自我檢討生活，所以不要太浪費。\n\n◆二○○九年十一月二十日 志工早會\n天下眾生不能安定，是因為心亂了。常常看到或聽到「黑心」的食品，都是商人不法的貿易，或是工廠生產出來，危及到人的生活、身體等。\n\n這都是人心失調，再加上經濟風暴，才會失業，造成惡性循環。所以我提倡克勤、克儉、克難，再勞苦的工作，只要願意做，就不會餓到，可以清平致福。以前的人說，甘願做就不會餓死、不會餓到；有怕死的人，沒有做死的人。\n\n◆二○一一年二月九日 志工早會\n一位計程車司機中樂透，才兩年就花光獎金，之後六年沉迷於買彩券。八年的時間好像在夢魘中過日子，醒來的時候苦不堪。現在已經賺到第一個月的薪水，一萬七千多元，他說：「這才是很踏實的血汗錢。」\n\n再看到我們的委員黃淑敏，她的生活是那樣地簡單，克勤、克儉，所賺的錢點滴都付出成就四大志業。她兼職多份清潔工作，盡量分秒都不空過；還積極投入醫療志工、人醫會志工、環保志工、社區志工等等。委員該做的事，她都不會漏掉，一個鐘頭二百五十元的打掃工資，點點滴滴累積到現在，已經為家人捐出七個榮董，這都是很踏實。\n\n人生真的要好好運用，不要把自己的生活迷失了。看到她走入慈濟，心中有法則富，所以清平致富。很簡單的生活，輕輕安安、清清楚楚的人生，就是最平安、富有的人生。\n\n◆二○一一年六月十日 志工早會\n天下四大不調和，就是因為人類長期以來，在生活中的享受。科技不斷發達，人類不斷享受；科技無窮盡的追、追、追，不斷地發明，人類也無窮盡的不斷地淘汰；新的再來，再繼續不斷地追求，這樣就是惡性循環，人人實在要提高警覺。\n\n期待人人要有清平的生活，乾乾淨淨的，不要有無明──貪、瞋、癡的欲念；不斷追求會造成整個地球、氣候被破壞。我們生活要清平，平平安安、乾乾淨淨的；就是守住本分過生活，不要追逐、貪婪物質。\n\n◆二○一二年二月十七日 志工早會\n我們要時時想起天下苦難人，要記得現在自己吃飽了，但同個時刻，還有多少人在飢餓中。全球七十億人口，富有的國家節儉一點、生活平淡一點，累積起來就可以救濟很多人。何況自己的品德、生活的簡樸，對人生是非常重要的。\n\n「清平」就是清淨內心的欲念。佛典說「法譬如水」，就是要洗滌內心的污垢。「平」就是平平安安，要如何讓人類平等，食物供應能均衡？都要看富有的國家如何來平衡，省一點去給苦難人。\n\n看到報導，英國的水果就像選美一樣，外觀比較醜一點、果皮不光滑的，就被丟掉了，讓水果的價錢再漲價。像這樣被丟掉的水果，佔產量的百分之二十。這百分之二十，假如提供給貧窮苦難人，不就是人人的營養都可以均衡嗎？這都是一個觀念，觀念一調，什麼事情都可以平順、平衡在善的循環裡。\n\n◆二○一二年五月二日 志工早會\n看到氣象預測，今年臺灣也許會有不少的強烈颱風。我們去年很慶幸地平安度過，可是今年是否會如氣象局的預測，強烈颱風比較頻繁？我們還是要戒慎虔誠地祈禱，但願能克服生活中種種的困難。生活平淡一點、勤勞一點、節省一點，才能真正落實節能減碳。同時要適應大自然的法則，假如大家守護在本分、崗位上，就會更平安。\n\n◆二○一四年二月十二日 靜思晨語\n修行不是依靠佛，一切都要看自己，要自立本性如來的智慧。趕緊將這念心安住下來，身安就能夠安貧樂道。常常說「清平生活」；有一段時間，日本一群大學生提倡「清貧生活」，就是沒有物質沒關係，但是心要很乾淨。只是一場風氣過去了，是不是有維持清貧呢？他們還是要再爭取富有。\n\n我說「清平」，是真正清淨平安過日子，不必與社會爭要如何享受。平平安安過日子，能夠安居樂業，就能「身安心樂」；心若沒有欲，自然都是快樂。\n\n◆二○一六年七月十五日 志工早會\n南投草屯的梁金泉居士，一套「藍天白雲」穿了十八年。他的同修莊淑茹也一樣，十多年來，有志一同，投入慈濟，都非常的精進；夫妻同修同心同志願，過著簡樸的生活。他們買衣服的次數不超過五根手指頭，連用水都是天然的雨水。人生可以很簡樸，逍遙自在；心靈富有就生活無缺，這是他們的人生哲學。\n\n◆二○一八年十一月二十七日 北區環保志工歲末祝福\n苦難人很多，所以常常告訴大家：「我們在臺灣實在是很有福！」幾十年來，不論什麼樣的大時代變遷，我們的生活總是這麼的穩定。就是有這麼好的生活才會去製造垃圾，要不然看非洲莫三比克的慈濟人，進到他們家，會覺得我們回收的東西比他們擁有的好多了。\n\n我們的生活，一直停滯在貪享受、愛流行。一件衣服在流行，買來還沒穿；下個月又有新流行了，再去買來放在衣櫃裡。看看人們三不五時，就會清出來，連價錢的牌子都還沒拆，就不要了。以前這些東西我們整理起來當二手貨，還有人買；現在二手貨都沒人要了，所以新衣服變成舊衣服，舊衣服變成破布，到最後都變成垃圾。\n\n以前的人說「不要太浪費，老天爺眼睜睜在看」，其實衣服穿太厚，有時候老天爺也看不到我們的心；所以我們的「心眼」，要自己向內看，看生活是不是過分享受了？應該要看較遠一點。\n\n注釋\n\n註一 觀音土的說詞源自中國大陸，是一種含鋁的矽酸鹽礦物，顆粒細膩，狀似麵粉，但無營養成分。每當飢荒時，災民會吃觀音土止飢，為感謝上天賜予此食物，故有此名。由於海地窮困者也有吃泥巴餅的情形，因此如此比喻。"
}