{
  "title": "二○○九年 菲律賓凱莎娜颱風，啟動「以工代賑」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2009/200904.mp4",
  "content": "2009 凱莎娜颱風重創菲律賓，於馬利僅那市啟動「以工代賑」，延伸「以工代賑做環保」，開設五十一個環保點\n\n一、【沿革】\n◎2009.09.26　凱莎娜颱風逼近菲律賓，首都大岷區計順市沓沓倫區淹水，又因漏電意外引發火災。\n\n◎2009.09.27　慈濟志工動員發放關懷，當天共分發808份熱食、600份麵包、180包衣服及200雙拖鞋。\n\n◎2009.09.28　證嚴上人與慈濟菲律賓分會執行長李偉嵩進行網路視訊連線，討論救援行動方針；上人指示，並公開呼籲眾人動員起來，「一方有難，十方馳援」，唯然眾人一起投入，方能早日脫離災難之苦。。\n\n◎2009.09.29　靜思精舍德懷師父、德惇師父、慈濟志工等一行七人，前往菲國與當地志工會合，分三路深入災區、瞭解災況。\n\n◎2009.09.29　慈濟提供近七百箱的物資，馳援菲國凱莎娜風災災民；是日晚間順利運抵。\n\n◎2009.09.30　慈濟志工前往大岷區計順市沓沓倫區，協助災民清掃災區；下午展開民生用品與慰問金（兌換券）發放，嘉惠四百三十九戶災民。\n\n◎2009.10.01　菲律賓分會於靜思堂設立點，協助災民憑兌換券領取現金；為協助災民早日恢復日常生活，即日發起以工代賑計畫。\n\n◎2009.10.11　慈濟菲律賓分會舉辦第120次義診活動，加強對凱莎娜風災居民身體健康之關懷。\n\n◎2009.10.18　慈濟菲律賓分會針對馬利僅那市（Marikina City）發起的「以工代賑」計畫，是日告一段落，總計84,830位鄉親參與。\n\n◎2009.10.20　慈濟菲律賓分會在馬利僅那市囊卡里舉辦四場愛灑活動，總計4,718人參與。同日，菲律賓人醫會召集人史美勝醫師代表慈濟，與馬利僅那市政府簽署藥品捐贈書。\n\n◎2009.10.28~29　菲律賓參訪團一行五十二位，由馬利僅那市（Marikina City）市長、副市長、眾議員領隊，參訪臺北內湖聯絡處，並體驗做環保。翌日會晤上人，表達感恩。\n\n◎2009.12.27　慈濟菲律賓分會在馬利僅那市體育場舉辦萬人祈福暨歲末感恩會，二萬五千多位市民參與盛會。\n\n二、【相關內容】\n（一）2009.9.30 慈濟新聞\n水火無情 相繼重創菲律賓　慈濟基金會展開救災\n\n大火與水災交相襲擊菲律賓，重災區馬尼拉計順市沓沓倫貧民區同時深陷水深火熱之苦，今(卅)日慈濟菲律賓分會展開災後慰問金、物資發放，並運送三萬兩千人份的香積飯等物資，明日（10/1）將分送至災民手中。\n\n颱風「凱莎娜」26日重創菲律賓，造成逾兩百四十人罹難、一百七十多萬人受災，逾五十萬人無家可歸。菲律賓慈濟人27日一早起緊急救災，慈濟基金會與靜思精舍師父帶著證嚴法師的慰問信函，29日上午飛抵馬尼拉，展開勘災、法親關懷，規畫災區清理、訪視及重建工作。\n\n\n馬尼拉計順市沓沓倫貧民區，因為水災停電，居民疑似使用蠟燭不慎，發生大火，七百戶、兩千多人，房屋燒毀。住家淹水的慈濟菲律賓分會執行長李偉嵩，日前帶領慈濟志工準備了800多份熱食、600份麵包，在計順市發放，提供災民的第一頓熱食，陪伴受災的民眾。志工貼心的準備衣服鞋子進行發放，大小尺寸一應俱全，災民感動的都快落淚。\n\n29日上午，慈濟靜思精舍師父與慈濟全球志工總督導黃思賢等人，飛抵菲律賓勘災，慰問受災的志工。隨即搭乘直昇機勘災，先後飛抵Cainta (卡茵沓縣) 與卡茵沓市長Ramon Ignacio溝通災後重建工作。隨後飛抵Marikina (馬利僅那市)，曾數次被菲律賓政府選為「全菲最美的城市」，在短短的六小時內變成最狼狽城市。\n\n馬利僅那市市長Marides Fernando (斐然斗)夫人在旁邊的市運動場高樓與慈濟志工舉行勘災會議。該市12萬戶受災，6萬戶是嚴重受災戶，目前沒水、沒電，災民還是住在各學校中。市政府擔心的是衛生的問題，該市目前最需要的是建材、醫師義診及民生物品。\n\n慈濟基金會今日發放給重災區計順市沓沓倫貧民區約500位受災戶，包括證嚴法師的慰問信函、環保毛毯、蓆子、鍋子、衣服、拖鞋、洗衣肥皂、盤子、杯子、湯匙、叉子、環保袋等十一樣物資，陪伴災民走出水深火熱之苦。4口以下的家庭致送慰問金3000菲幣，5口以上則發送5000菲幣，家中有不幸罹難者則再另外致送5000菲幣辦理後事。並於今早發放完後，由慈濟人將帶動災民進行街道清掃工作。\n\n證嚴法師的中、英文慰問祝福信函指出，雖隔著海遠在臺灣，對於他們的悲傷與苦難，真正能感同身受，也誠摯地希望伸手陪伴、膚慰關懷。慈濟人帶著來自臺灣的愛心環保毛毯、生活用品等，還有來自全球祝福的應急慰問金。\n\n而在重災區馬利僅那市，慈濟志工將於今日下午二點起，進駐重機械，預計兩日內，先進行通往垃圾場的道路打掃，待道路清通後，即可進行慈濟人勘災預訂的河邊主道路，垃圾清運工作。\n\n在物資救援的部分，29日晚上，慈濟基金會提供近七百箱的物資已順利運抵，香積飯與湯包就超過三萬二千人份，加上一百一十箱的環保餐具，預計於10月1日，幫助菲律賓在凱莎娜颱風中受災的民眾。\n\n慈濟基金會初步決定將對災情較嚴重的馬利僅那市例為重點災區，協助災民清理家園和消毒，日後也將展開進一步物資與應急金發放及各種救災關懷行動。\n\n（二）2009.10.19 慈濟新聞\n慈濟協助菲律賓風災災後大清掃 「以工代賑」突破八萬人次\n\n菲律賓在凱莎娜與芭瑪二個颱風相繼侵襲之下，留下滿地淤泥未清，慈濟於9月26日凱莎娜發生後的隔天開始展開清掃，10月1日啟動大規模的「以工代賑」，人力加上大型機具，在馬利僅那市與市民齊力清掃家園，整個以工代賑清掃行動於10月18日(週日)完成，總計以工代賑人數突破八萬人次，還給居民一個乾淨的生活空間。\n\n慈濟在馬利僅那市認養的三個清掃區域，包括囊卡里、馬蘭代里以及杜瑪那里，每個里又分成三個區，共九個區域分別由各組慈濟志工分擔協調工作。菲律賓慈濟志工表示，近二十天大規模的以工代賑，非常的不容易，不少慈濟志工每天往返災區調度人力，已經病倒，而對以工代賑的居民而言，代賑金賺得並不輕鬆，不少負責清水溝的以工代賑居民，就非常賣力的在做這件苦差事，弄得自己一身髒，也讓人敬佩他們的敬業精神。\n\n慈濟表示，用以工代賑的方式來協助災民清除淤泥，每人每天工資四百塊菲幣(約臺幣兩百七十五元)，對居民的生活相當有幫助。但有許多人報名來參加志工，無條件為自己家園付出。曾經在馬蘭代里以工代賑的三百位居民，就主動向志工表示，決定捐出一日工資做志工，為自己的家獻上一己之力。\n\n其中，居民ROY說：「我們不領錢，因為這裡是我們自己居住的地方。」，GERRY則表示：「證嚴上人給我們薪水，但是我們要當志工，所以我們要把它捐出來。」\n\n慈濟在菲律賓的以工代賑，有一句口號：「我的家我清理，慈濟幫助我。」這句口號從一個里傳到另一個里，逐漸號召更多居民加入清掃家園行列，也啟發更多人的善心，來幫助鄰里之間因殘障或孤老等無法清掃家園的弱勢居民。\n\n囊卡里是風災之後慈濟第一個認養清掃的地方，從第一天三十個人以工代賑，到最多的時候三個里加起來超過一萬五千人之多，即使10月14日才開始以工代賑清掃的杜馬那里，一早就有近四千位居民報到。如此眾志成城的行動力，原本不可能的任務，在志工的堅持和居民團結之下，使得多天後的災區，有了不同的全新面貌。\n\n現在路通了，也乾淨了，居民臉上的笑容終於回來了，一場風災，意外地使居民有機會認識慈濟，在慈濟志工的鼓舞與帶動下，居民以微笑面對苦難，也讓這份清掃之情愛不斷。\n\n（三）2009.11 慈濟月刊 516期\n不忘心底感恩承諾　沓沓倫居民啟動善循環\n\n11月8日慈濟菲律賓分會成立十五周年，上午志工們虔誠禮拜「法華經序」時，靜思堂大門外聚集了一群人，有秩序地排好隊伍，原來是沓沓倫里民眾，帶著「竹筒」回娘家。\n\n9月下旬凱莎娜颱風侵襲菲律賓，造成大馬尼拉地區嚴重淹水，計順市（Quezon City）沓沓倫里（Brgy Tatalon）貧民區更同時發生大火；慈濟人趕往發放熱食、衣物、應急金，安撫居民在水火交逼下的驚恐心情。\n\n沓沓倫里居民在與志工互動中，得知慈濟「竹筒歲月」故事，紛紛認養竹筒，每天投入零錢、發好願，幫助比自己更有需要的人。\n\n沒想到分會周年慶這一天，近兩百位沓沓倫居民抱著感恩回饋的心，信守承諾，帶著沈甸甸的竹筒來到靜思堂捐獻，為志工帶來意外的驚喜。\n\n短短一個多月時間，鄉親的竹筒已經裝滿了零錢，有人甚至存滿三個竹筒；這些愛心硬幣整整裝滿兩大缸。\n\n艾娜（Edna Ubana）表示，只要買菜錢有剩餘，她就會投進竹筒。「今天將竹筒帶來靜思堂，是我對慈濟表達感恩的方式之一。」許多鄉親感恩慈濟及時給予幫助，「我希望自己也可以做個幫助人的人！」\n\n凱莎娜與芭瑪颱風接連侵襲，災區遍布淤泥垃圾，慈濟發起「以工代賑」，帶動重災區馬利僅那市（Marikina City）囊卡里（Barangay Nangka）、馬蘭代里（Barangay Malanday）、杜馬那里（Barangay Tumana）居民共同清理市街。經過三週逾八萬四千人次參與下，終於讓「菲律賓鞋都」馬利僅那市逐漸恢復往日風貌。清掃告一段落後，10月底慈濟人醫會醫護志工先後進入馬蘭代、囊卡、杜瑪那里進行牙科義診。\n\n囊卡里多位參與以工代賑鄉親，深受志工無私付出、不曾離開所感動，表示願意參與慈濟志工研習，加入助人行列。\n「施比受更有福，」民眾葛南達（Granada）說：「我們也願意幫助慈濟做救人救心的志業，一起日日行善，讓天下不再有災難！」\n\n（四）2009年《證嚴上人衲履足跡》秋之卷\n菲律賓慈濟人展開大規模賑災行動\n\n「虔誠祈禱天下無災的這一念心能上達諸佛聽嗎？也許太微弱了，需要更多人共同發出虔誠的心聲，彙集更強大的共振聲波，才能上達諸天、諸佛菩薩聽。」日日早會開始之前，除了精舍，全球參與志工早會連線的慈濟會所，大眾同一時間共同唱誦「祈禱」，祈願天下無災，歲歲年年。然而事與願違，世間四大不調的災難與人禍爭戰不斷，上人遂於早會開示時有此一嘆。\n\n菲律賓遭受凱莎娜颱風侵襲，一波特大豪雨帶給菲律賓大岷區，即大馬尼拉都會區的二十三省與臨近共二十五省嚴重的災難，死亡人數上升將近百人，幾十萬人無家可歸。\n\n輕颱凱莎娜在前天開始影響菲律賓，昨日登陸呂宋島，在還不到二十四小時內降下當地約為一個月的降雨量，上人形容，如同天空破洞，大桶大桶的水直接從空中傾洩而下，水庫也無法容納如此大量的雨水，只好在大雨中洩洪，遂造成下游地區遭遇四十二年來最嚴重的水災，馬尼拉附近的沓沓倫區淹到一層樓高。菲律賓執行長李偉嵩師兄住家淹水，菲航陳永栽董事長的住家地下室也無法倖免。\n\n偉嵩師兄昨天致電報告，沓沓倫區貧民聚居的違章建築，可能因水災停電，民眾點蠟燭不慎造成火災，有七百戶燒燬、二千多人受災。但政府須搶救水患受困民眾，火災貧民只能自己找教堂棲身或露宿街頭。\n\n上人說：「大水未退之時竟然發生火災，名副其實的『水深火熱』；而這波水災、火災，是源於風災，水、火、風三災合一，令人憂懼。」\n\n昨日中午，志工在沓沓倫社區環保站發放。此一環保站距菲律賓分會園區有二十分鐘車程，在2003年來到花蓮慈院接受連體嬰分割手術的慈恩、慈愛姊妹與家人就住在環保站裡。前天下午，環保站開始淹水，一家人躲到環保站的最高處，但水勢愈來愈大，到了傍晚積水已達一層樓高，一家人利用打包成一大包的回收寶特瓶漂浮水上如同浮艇，劃到教堂避難。附近居民亦仿此法逃出，感恩幸好有慈濟環保站的寶特瓶救命。\n\n雖然目前已知有六個慈濟家庭受災，但是大家都先放下自家災情，昨日開始勘災、發放，努力在停水斷電的會所煮熱食供應給幾乎一整天都沒有用餐的災民。上人感恩慈濟人無私的付出，且言這波災難就如同臺灣八八水災，不僅受災面積廣大，水退後也留下厚厚的污泥，清理復原工作費時費力。\n\n「昨天從大愛新聞畫面中，看到一個年輕的爸爸，在逃難時抱著孩子，扶著太太，涉水逃生。但是水太大了，手一鬆，太太就被大水沖走了，眼睜睜看著太太離他愈來愈遠，就此訣別。昨天慈濟人勘災時，看到這一位年輕的先生拿著太太的相片悲痛無語，其心痛可想而知。」\n\n災難造成許多類似的生離死別，上人感嘆，虔誠的心聲太微弱，即使菲律賓慈濟人長年用心於慈善工作、大力推動志業，然而當地貧病人多、災難頻繁，仍然需要就地人間菩薩大招生，才能有足夠的力量在菲律賓國土普遍地膚慰貧病苦難。\n\n「諸佛菩薩慈悲教導我們，不只宣說『信我得救』，更要了解『自作自受』的道理。就像我們日日必須用餐進食以維持身體健康，也要日日修養品德，讓慧命吸收清淨的法髓。慧命增長，才能真正地身心健康，否則徒然以健康的身體造業、製造污染，成為污染源，人口再多也是有害而無益。」\n\n上人教眾持續推動「敬天愛地聚福緣」──力行佛菩薩的教育，淨化身、口、意業，化解惡緣結善緣；戒慎虔誠，照顧好一念心，利己也利人。讓諸天龍神看到人們的改變，守護人間無災難。「趕快積極地做大規模的救濟工作！」\n\n於感恩樓會客室，透過電腦視訊連線，上人關懷菲律賓師兄、師姊們在這一波凱莎娜風災的受災情形。從畫面上可以看到李偉嵩、蔡萬擂、蔡青山師兄與林小正師姊。\n\n上人關心眾人家中淹水清掃情形，住家一樓淹水的偉嵩師兄代表回答，各個慈濟家庭都已陸續在清理，且笑言還好自己有很多孩子，家裡交給他們處理就好，能全心投入賑災。經歷這次災難，真正體會到人生無常、國土危脆。\n\n上人請偉嵩師兄代為致勉其他受災的慈濟人：「身外物損失了沒有關係，只要人平安就要感恩。你要現身說法，法親之間相互鼓勵，平安最大福，若能用這一陣大水洗滌習氣與煩惱，讓慧命成長，身外物的損失就微不足道了。」\n\n聽說菲航陳董事長與人醫會史美勝醫師住家也淹水，上人言：「師父無法親自去，本會將有常住師父與宗教處同仁到菲律賓慰問大家，香積飯、泡麵、毛毯等物資也可由臺灣運送到菲律賓，若有缺少物資就要向本會提出。這次救災的範圍可能會很廣大，要多用一點心。」\n\n今年度的國際慈濟人醫會年會將於10月1日至4日於花蓮舉行，上人關切史醫師等人醫會成員與菲國慈濟人是否回臺參加？偉嵩師兄回答，史醫師會帶領四十多位人醫會成員參加，而自己會留在菲律賓。上人對師兄說：「現在需要你在菲律賓坐鎮，臺灣本會的人員會帶著師父的心到菲律賓關懷大家。」\n\n除了食品與生活物資的發放，師兄表示也有發放慰問金的需要，讓一無所有的災民購買各自所需。上人請菲律賓慈濟人估計出發放戶數，開會討論出發放金額，且提醒金額不能太少，要能真正派上用場，若超出菲律賓分會負荷，臺灣本會可以支援。\n\n由於災區目前最需要食品、物資，且災後積泥、垃圾遍地，亟需清理與消毒，人醫會尚無法出動義診，上人囑，在勘災發放時，若發現有需要看病的人，可協助送醫；水退後，要趕快用大型機具與卡車清運垃圾，且請消毒車噴藥消毒，預防傳染病。上人再對眾人叮嚀：「大家要合心，趕快積極地做大規模的救濟工作，臺灣本會一定會支援你們，所以你們可以放心去做。」\n\n目前匯率是一元菲幣約等於臺幣七角，偉嵩師兄說，菲律賓人很知足，上次發放五百元，民眾就感動地流淚；感恩上人的「大量」（閩南語），這也是大家要學習的。上人笑著回應：「你們要學習『大量』，有大量就有大福！感恩大家，也祝福大家平安。」\n\n連線結束，上人交代宗教處惟崵師兄、德宸師父以及國氣師兄幾項事宜：\n\n一、由宗教處及常住派員前往菲律賓關懷、打氣，初步決定由思賢師兄、洪武正師兄前往；精舍常住由德懷師父、德惇師父前往，預計搭乘明天早上七點的班機，後天返臺。\n\n二、草擬上人慰問卡文字，由德霖師父翻譯為英文，連同慰問金致予災民。\n\n（五）2009年《證嚴上人衲履足跡》冬之卷\n一人一鏟清淨家園，污濁亂地煥然一新──\n菲律賓以工代賑大清掃，自愛愛人「共福力」\n\n從9月26日至10月8日，短短十三天內，凱莎娜、芭瑪颱風四次登陸菲律賓，造成馬尼拉八成地區淹水，呂宋島北部嚴重土石流。身在馬尼拉的菲國慈濟人，從9月27日展開救助行動，然而災區廣大、志工人力稀少，災後的清掃工作，難以如同臺灣在八八水災過後的全臺總動員，在短時間內恢復市鎮生機。針對馬尼拉災區，上人慈示「以工代賑」方式發動災區民眾投入清理工作，民眾合力清理家園，也可領工資補助生活。\n\n統計從10月1日至11日，在重災區馬利僅那市囊卡里、馬蘭代里兩處，共動員志工一千九百多人次、以工代賑的民眾九千九百多人次，熱食供應一萬五千多份，人醫會義診嘉惠一千七百六十四人，出動重機械一百八十五輛次。\n\n即使缺乏清掃用具，居民也運用臉盆、鍋子等物盛裝污泥或垃圾，用心清掃，使原本髒亂不堪的市鎮在民眾大動員之下逐漸恢復市容，副市長、里長非常讚歎慈濟人的救災方式。\n\n啟發自愛愛人，菲律賓居民自願清掃不支薪\n因地制宜的以工代賑方式，不只能讓災區清理進度大幅提升，也能濟助災民生活，不只發予工資，也讓投入打掃工作的民眾享用慈濟人提供的熱便當；慈濟人同時也給予「人助自助」的觀念，民眾在心態上理所當然地用心、用力清理自己的家園。上人於早會開示肯定菲國慈濟人引導、鼓勵人人自愛：「自愛、人愛，進一步兼愛他人，即能和合天下大愛。」\n\n慈濟在10月6日於馬蘭代里展開「以工代賑」行動，志工身體力行，獲得居民信任，每天都有三百人投入清掃工作；10月11日，以工代賑的居民向慈濟人表示不支薪而自願工作，因為這是自己應該做的。一位男士說：「我先清前面的住家，再清理自己的家；先合力把一個區域清乾淨，大家都高興，也幫助了鄰居。」\n\n\n上人讚許菲國慈濟人不只啟發民眾的愛心，也啟發其智慧，能了解到與眾和合、互助互愛的大力量，不只是幫助別人，也能幫助自己；即使是先為鄰居清理住家再清理自己的家，只要整個環境回復整潔，也能在清淨的環境中安然生活。而且左鄰右舍彼此幫助，大家開心歡喜，真正達到「自愛、人愛、兼愛他人」。\n\n「人人的力量會合，就能淨化大地。」上人指出，若是以為整個區域都這麼髒亂，自己無能為力，所以人人都不願付出力量，髒亂的環境永遠無法復原；在看到有人願意投入力量幫助清掃，受到關愛者也能自愛自助、付出愛人，就能不斷啟發其他人也付出愛，合為一股大力量，一人一鏟，即能清淨家園，讓污濁髒亂之地煥然一新。\n\n上人提及，慈濟人開設的工廠員工，看到老闆為救災日日奔忙盡力，遂於週末假期自發參與清掃志工，另有長期受慈濟幫助的夢鄉村村民也來付出，其感恩回饋、無私愛心令人欣慰與感動。\n\n「在苦難的時刻，能看到動人的愛。也很感恩臺灣慈濟人前往馬尼拉，分享救災經驗，分區帶動勘災及訪視。對於貧病老弱，無力參與『以工代賑』而生活困難的受災人，挨家挨戶了解其情況，評估後續援助等等。」上人言，在馬尼拉有慈濟人，窮困者能得到援助、受污泥覆蓋的災區也能儘速恢復市容，但是對於幾次風災首當其衝的呂宋島北部重災區，則難以發揮如同馬尼拉一般的即時濟助，唯能先以現有的力量幫助馬尼拉災區，再行研商援助呂宋島。\n\n三、【相關書籍】\n（一）《菲常人生三部曲》慈濟傳播人文志業 (2012)"
}