{
  "title": "二○○九年 十在心路",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2009/200901.mp4",
  "content": "二○○九年 十在心路\n在苦難中長養慈悲，在變數中考驗智慧\n在艱難中激發韌力，在繁瑣中學習耐性\n在複雜中欣賞優點，在理想中追求進步\n在人我中相互感恩，在社會中祥和無爭\n在大地中長期養息，在天下中消弭災難\n\n開示因緣：二○○九年八月八日至十日，莫拉克颱風重創南臺灣，造成多處淹水、山崩與土石流，大量人員傷亡，稱作「八八水災、莫拉克風災」。慈濟全面投入救災，為受災戶興建永久住宅。對於興建地點，外界意見分歧、事項繁雜，上人面對種種考驗，體悟出「十在心路」心境。後由李壽全先生譜曲，陳志遠先生編曲，譜為歌曲〈慈悲的心路﹀。\n\n◆二○○九年八月三十日 北區慈濟人精進研習\n每一次的苦難、災難都會造成生命的流失，人人應該要從苦難中學會慈悲，也要在繁瑣中培養耐性；因為苦難一發生，會有很複雜的聲音出現在各種繁瑣中，要學會耐心、耐性，還要耐磨。\n\n常提醒慈濟人，人家如果扯我們的後腳，我們就要說：「感恩你幫我練腳力。」這就是在艱難中激發出韌力。這一次的變數很多，每一樣都在考驗我們的智慧。\n\n◆二○○九年九月六日 高雄區慈誠委員精進研習\n世間資源真的很多，只是人的欲念，無所不貪、無所不取，變成傷害大地。既然已經傷害，受災受苦的人這麼多，現在就要在苦難中長養慈悲。\n\n雖然這回從中央到地方以及台糖，凡是有土地的，或是各個機構，每一個關卡都願意配合，但是有很多輿論，讓這些受災的原住民搖擺不定。一直等到這兩天，稍微塵埃落定了，整個村的規劃、方向才開始定下來，但願我們能在變數中考驗智慧。\n\n「在艱難中激發韌力」，不要說：「我要這樣做，你為什麼不同意？真的實在是沒辦法，就放棄。」我們不會放棄，只要有一絲希望，我們絕對要為現在需要安居之處的人，進行規劃。\n\n很多事情不是塵埃落定就好了，還有很繁瑣的事情要釐清，所以要有耐性。現在捐贈的東西很多、很繁瑣，所以要用單純的心、用互相相信的心，給他們所需要的。我們一定要在繁瑣中，不斷學習，學習出那一分耐性、耐力。還要在複雜中，懂得互相欣賞優點。事情是人做的，現在的社會因為觀念分歧，複雜的事情很多。其實簡單的事情不要複雜化，若是彼此之間觀念分歧，彼此攻擊、互相批評，就會很煩心。\n\n在複雜繁瑣中，要彼此欣賞優點，缺點放到以後再來說。我們要在理想中追求進步。要如何建房？如何縮短工期？如何讓它很堅固？如何讓它能夠耐得了地震？要蓋耐震七到八級、耐風十七級的房子，才可以安心。從理想中要把它變成是事實，希望可以在很短的期間內，讓他們趕快安住。\n\n還有「在人我中要相互感恩」。師父常常對慈濟人說，付出同時還要感恩；他接受我們的物資，我們還要九十度的鞠躬，很虔誠的感恩。有接受的人，才有布施的人，施比受更快樂，所以付出還要說感恩。\n\n還要跟大家說，大地需要長期的養息，因為山體已經被破壞得遍體鱗傷，非常疲憊了。我們希望讓下山來的人，能得到安居樂業，有一個安身立命的地方。「在人群中安居樂業，在社會中求祥和」，我們只是想讓人安住下來，但假如社會還是吵吵鬧鬧，真的不知道要如何生活？\n\n還要在普天下中求消弭災難，要如何才能消弭災難？唯有人人一分愛心，心寬念純，與大地共生息。這一波已經見識到大自然的威力了，大環境在教育我們，我們真真正正要受教、信受，讓大地養息。\n\n◆二○○九年十一月十六日 志工早會\n從臺北一路往南，聽到屏東的慈濟人分享他們在莫拉克風災援建那幾天的付出，多麼複雜，壓力多麼大。為了要建永久屋，複雜的過程，林林總總，一直面對著重重難關，人事一波一波地來，要不斷地溝通。從這樣開始，我心裡實在是非常的憂慮，所以邊聽他們分享邊寫出那時候的心境，就是「在苦難中長養慈悲」。\n\n這麼多的困難，假如少了一分慈悲，我們就會放棄。但是看到了這麼多的苦難人，我們能放棄嗎？不但不能放棄，還要在這樣的苦難中長養慈悲。面對這麼多的變數、聽到這麼多的雜音，要如何堅持我們的慈悲理念？就要用智慧。這是考驗智慧的時刻，如何去面對重重的變化，還要在艱難中激發出我們的韌力，不要讓韌力太過脆弱就斷了。\n\n「在繁瑣中學習耐性」，人與人之間要如何溝通？若沒有耐性，實在是沒辦法。慈濟人自己要如何磨合？如何去面對這麼多的災民？面對災民，要如何去聽雜音，化解雜音？這一定要有耐性。我心裡又想：「對，要在複雜中欣賞優點。」面對這麼複雜，重重關關卡卡的人事，唯有轉變心態，去欣賞他人的優點，才能解決問題。有人說要建永久屋，有人說組合屋就好等等，很複雜。後來，我換一個心境，不要繁雜，去聽優點、欣賞優點，因為每一個人都有優點。\n\n還要「在理想中追求進步」，既然決定給災民可以居住世世代代的永久住宅，規劃要耐震、耐風，還要美觀，更要整個園區盡善盡美；所以在重重困難中，更需要如我們的理想。不論造型也好，整個村的規劃也好，房子的耐震度也要加強，就是在理想中求進步。\n\n「在人我中要互相感恩」，雖然人與人之間很複雜，但是我鼓勵慈濟人，彼此之間要互相勉勵、要互相感恩，人與人才能磨合。不只為了在社會中能祥和，在這樣紛紛擾擾中更希望能安定人心，讓人人安居樂業。\n\n我們年年虔誠祈禱，不也都是為了社會祥和嗎？不也是期待山河大地能長期養息嗎？山河大地平安，人居住才能平安，我們以最虔誠的心，祈求天下消弭災難。大家共聚福緣，造福人群，安定民心，讓人人平安。這一段時間的心路歷程，我把它寫了下來。\n\n◆二○一○年一月二十六日 與南投區委員座談\n開示因緣：回顧二○○九年莫拉克風災，慈濟援助過程。\n\n在繁瑣中考驗耐力，韌力和耐力都要有，也都要能做到。在苦難中要長養慈悲，在變化中要考驗我們的智慧，在繁瑣中鍛鍊耐力，在複雜中欣賞別人的優點。所以，韌力和耐力都要足夠，不光是有慈悲、智慧就好，若韌力不夠、耐力不夠，也是不行的。\n\n◆二○一○年一月二十九日 與屏東區慈誠委員座談\n「十在心路」是因莫拉克颱風而寫。這麼大的災難，屏東的慈濟人感受很深。那時候我就想：「山上不能再住了，因為山體已經受重傷。」慈濟開始不斷地做規劃，感恩臺灣各級政府的支持，加上慈濟人的用心；我想全球中，能在這麼短暫的時間內，提供給災民代代安心住下去的永久屋，是史無前例的。\n\n在都會區，我要面對很多的變數，有時候心也會煩啊！不過我自我期許，出現這些變數、複雜的事，就是考驗智慧的時刻。我一定要有耐心，一定要找出方法，讓慈悲、大愛呈現出來。\n\n我不僅對自己，也要對大家說：「慈濟人，人人都要做到在苦難中有慈悲，在變數中有智慧，在艱難中要激發韌力。不然，被人這樣折來折去，也會折斷的。」在繁瑣中要學習耐性，這當中有多少的對與錯，多少的讚歎與毀謗，真是一言難盡。但我還是要慢慢聽他們說，還要耐心地回答；不論他接受或不接受，都是我的心路歷程。\n\n人人要心寬，要念純。很多人的觀念不同，人性真的很複雜。如果是對慈濟人，我會說：「你們實在很複雜，簡單就好。」但是對外面的人就不能直接說出口。所以我要耐心地聽啊！聽啊！從他們的複雜中，找出他們的優點，激發出韌力。\n\n那個時候，一心只想要盡快重建，盡快讓災民入住。但有人認為那是不可能的事情，甚至很坦白地對我說：「你這個時候說得這麼大聲，一直說會在很快的時間內，讓他們入住。不要到時候做不到，下臺一鞠躬，那些災民是無辜的。」就是因為有這一段話，我才覺得：「嗯，這就是他的優點。三人行，必有我師焉。」他是那樣的坦白，所以我更要加強韌力和耐性，要把智慧發揮在這裡，把人人的愛心凝聚起來。我要自我警惕，不能耽擱災民們的時間。\n\n在理想中還要追求進步，建永久屋是我們的理想，但是我希望能夠更進一步，創造一個國際的模範村，甚至我還祈求是世紀性的典範。剛才說「模範」，現在說「典範」，是希望這一次的大遷徙，人文能夠提升，住在裡面的人人都是有人文的。\n\n父母是孩子的模，孩子是臺灣未來的希望，由慈濟人打造出來這樣的典範，是國際的模範，人品的典範，我們要讓孩子的人文真正地浮現上來。這就是「在理想中追求進步」，讓人回歸真正單純而亮麗的本性。\n\n在人我中要互相感恩，我們的付出都是無所求，這要感恩所有的慈濟人。更要感恩各級政府單位，跟我們這麼配合，給這一群受大災難的鄉親，有一個安居樂業的地方，代代都能培養出臺灣的希望。無事不感恩，所以要在人我中互相感恩。\n\n在社會中祈求祥和無爭，這也是我們的心願。每一天、每一年，我們都期待社會祥和無爭。請菩薩們要更加用心人間菩薩大招生，要品質好，量也要多。慈濟人愈多，社會愈祥和；社會愈祥和，天下自然就愈沒有災難。山河大地保護好，人人住在這塊土地就會平安。\n\n◆二○一○年三月二日 與慈濟基金會宗教處同仁座談\n人與人之間無法溝通、認知出現落差，在於各有所執、故步自封，堅持以自己的步驟行事。慈濟不能沒有宗教精神，但也要有管理制度，所以由宗教處統籌志工體系，注重以宗教情操推動志業，落實「為佛教，為眾生」的本懷。宗教處要承擔宗教精神與情操，必定要先做到「十在心路」。\n\n「十在心路」第一是在苦難中長養慈悲，人人本具慈悲心，但若沒有見到苦難，無法啟發出來。要積極走入人群，見苦知福，啟發自心慈悲，才能如和風、如清水、如陽光，給人人心地的種子助緣，使之萌芽、成長。希望宗教處同仁要多用心，入法得法髓，能運用法水滋潤人心，如陽光給予溫暖，聚合人緣、地緣，創造好因緣。\n\n◆二○一一年二月十一日 志工早會\n常常說在苦難中長養慈悲，因為時時以菩薩的心來看眾生苦，慈悲心就會一直不斷地滋養，不忍眾生有苦難。要救災、救難、救苦，就會有很多的變化；但是在變化中，才能成長智慧，成就悲智雙運。菩薩在人間，人間是菩薩修行的道場，沒有苦難眾生，無法滋養起慈悲心；沒有這麼多的困難和變化，無法成長智慧，所以要時時用感恩心來面對每一天。\n\n人間菩薩為眾生的苦難，不斷滋養慈悲，在很多隨機應變中，能成長智慧。在不同的國度裡，有不同的民族文化，可是慈濟人都能隨機應變，因當地民情而付出。\n\n◆二○一五年七月二十日 對中國大陸吉林長春、昆山慈濟人開示\n雖然大家都是出於無私大愛，但要在五濁惡世中為天下人做天下事，也會遭遇許多困難阻礙。慈濟歌曲〈慈悲的心路〉歌詞，就是莫拉克風災後，要為南部災區進行中長期援助時，面對複雜的人事，聽聞各方的見解，在重重困難中堅定行路的心靈體會。若沒有經歷這一場風雨，就沒有這段感悟；所以行菩薩道，一定要走入混濁的塵世、現實的社會之中，鍛鍊慈悲與智慧。\n\n◆二○一八年一月三十一日 與南投區慈濟人座談\n開示因緣：回顧莫拉克風災，上人寫下「十在心路」的過程。\n\n真的「不經一事，不長一智」。「十在心路」這一些文字的心路歷程，是莫拉克颱風後，為了要蓋大愛村，受到了多少的苦！\n\n在這樣的大時代一定要明大是非。到底要不要蓋永久屋？我們要蓋一個能讓災民永久居住的房子，希望他們從大山搬下來；因為要讓大山長期安息，也希望讓他們在平地方便打工、方便於士農工商、方便孩子受教育，期待他們在平地能安住。為了要蓋這樣很人性的大愛村，受了多少心靈的折騰。因為動盪不安，才更需要智慧；因為有大災難，所以需要大慈悲。\n\n「十在心路」是我一路從北部到中、南部到處碰到的困境，應該要如何轉變心境，實在是對我自己說的。\n\n◆二○一八年三月六日 靜思晨語\n「十在心路」是一個教育，提醒大家「大時代需明大是非」。在這麼關鍵的時代，大自然的異常，人類受這麼多的苦難；有人想要做事情，卻有這麼多無明障礙的觀念，是非這麼多。但是一旦決定，見證了愛心，人間菩薩共同一心願意付出，成就一項難以成就、難為能為的大事──八十八天可以完成七、八百間房子，讓他們能夠搬進去過農曆年。\n\n◆二○一九年七月七日 與高雄區慈濟人座談\n開示因緣：回顧為莫拉克風災受災戶援建大愛村，歷經「十在心路」。\n「十在心路」已經編成了一首歌。因為我在莫拉克風災的時候，受到很多聲音、很大的壓力，很多很多無法一一說明；從離開花蓮往北，從北要南下，這一段時間多少的壓力，有形、無形的聲音，還是要一一克服。那個時候只有一個心念：沒有一個「忍」字，這些受災難的人就沒有希望；只要一個「忍」，堅持下去就會有很多人得救。\n\n想想，那時候假使受不了那一波波的壓力，若是禁不起，只是喊一句「放棄」，我想今天也沒有大愛村，那個時候大家也不用承擔起那麼多的艱鉅路。能繼續走下去，就是一個「忍」字。\n\n這些聲音和形態，若要回憶，記憶還很深，但總是時間過去了，就放下了。要時時把心門打開，心靈空間要時時清理得乾乾淨淨、無染，心才能真正的開闊。"
}