{
  "title": "二○○九年 加拿大教育部將上人事蹟編入教材",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2009/200903.mp4",
  "content": "2009加拿大教育部核准，將上人事蹟與靜思語編入教材；\n慈濟志工受邀參與公民入籍儀式，協同頒發公民證書\n\n一、【沿革】\n◎2000.03.01　牛津大學加拿大印刷公司發行的《世界接觸──二十一世紀的地理》新編高中地理學教材，首度將上人和慈濟的慈善事蹟，列為該教材中唯一收錄的亞洲宗教團體和宗教領袖。\n\n◎2009.05.06　慈濟加拿大西多倫多聯絡處長年深耕社區，深獲政府肯定。是日首度受邀前往移民法庭，參與公民入籍儀式，並協同頒發公民證書，鼓勵新公民為社區付出。\n\n◎2011.07.01~09.28　慈濟西多倫多聯絡處連續三年獲邀參與公民入籍儀式，是日前往密西沙加市政廳；9月28日至密市西區移民及公民事務辦公廳法庭。\n\n◎2013.10.16　西多倫多慈濟志工受邀前往密西沙加市移民法庭擔任貴賓，法官特別感謝並介紹慈濟社區服務及國際賑災成果；慈濟贈予九十六位新公民《靜思語》及大愛感恩科技的圍巾。\n\n◎2014.01.17　西多倫多慈濟志工受邀參與密西沙加市移民入籍儀式。慈濟志工與新公民分享慈濟人文，並贈送靜思語書籤及四國語文的《靜思語》。\n\n◎2014.04.14　海外聯合董事會期間，加拿大慈濟行政團隊向上人發願要愛灑加拿大公民法庭。將於各區成立服務團隊，從受邀參與轉為主辦，推廣慈濟精神與人文，延續關懷新公民家庭。\n\n◎2014.06.19　慈濟多倫多支會推動「接引在源頭」計畫，向加拿大公民暨移民部申請主辦公民入籍典禮獲准；是日於多倫多華僑文教服務中心舉行首次典禮。\n\n◎2014.08.07　慈濟西多倫多聯絡處受邀固定每月第一個星期四參加密西沙加移民法庭公民入籍儀式，介紹慈濟志業理念及成果，。\n\n◎2014.10.14　慈濟加拿大分會向加拿大公民暨移民部申請舉辦公民入籍典禮獲准，是日於分會舉行，並分享如何成為志工以回饋當地。\n\n◎2015.06.15　慈濟北多倫多聯絡點在烈治文山市與加拿大公民及移民部舉辦公民宣誓典禮。此為慈濟在加拿大北多倫多地區首次舉行。\n\n二、【相關內容】\n（一）2000.02.12《證嚴上人衲履足跡》\n\n加拿大的NOVA SCOTIA新斯科細亞省九至十二年級學生，今年開始使用名為《世界接觸──二十一世紀的地理》這本新編教科書。\n\n該書由牛津大學加拿大印刷公司發行，撰文者是JOHN TRITES約翰‧崔提斯，他本身是一名地理老師，負責主編本書「宗教領袖的影響力」單元。這是慈濟首次登上國外教材，也是教材中唯一收錄的亞洲宗教團體及宗教領袖。據瞭解，美國中學也考慮選用此教材。\n\n該書在第408項第八章「振奮人心的訊息」之第十六節「宗教領袖的影響」，介紹上人及慈濟基金會，除有上人法照外，並有文章如下：\n\n「宗教領袖居於啟迪人類慈悲的關鍵地位，許多宗教領袖期許自己能讓他人獲得心靈上的平靜與充實，許多則獻身於人類的和平與進步。\n\n證嚴上人，臺灣的一位比丘尼，引領無數信眾救助需要幫助的人。證嚴上人二十多歲時剃度出家，1966年成立慈濟功德會時，身邊只有五位出家弟子和三十位信眾。而今，慈濟已演變成全臺灣最大也最具公信力的慈善團體。慈濟的成員為人群服務，致力於慈善、醫療、教育、文化等志業。\n\n證嚴上人為佛教、為眾生，所做的付出已匯聚全世界四百萬會員的追隨。慈濟基金會募集善款幫助需要幫助的人，除了提供衣服、食物、住所給貧窮或無家可歸的人外，尚投入許多大型社區活動中。這些志業包括有老人的看護中心、服務臺灣貧民的慈濟醫院、美國慈濟義診中心、慈濟醫學院、慈濟文化中心、慈濟護專等。\n\n國際性環保公益團體『聯合地球』 UNITED EARTH 的創辦人及執行長CLAES NOBEL 葛雷斯‧諾貝爾（註二）說過：『證嚴上人的愛與智慧，將引領人們走上一個『新世紀文化』的舞臺，在那裡，人與人、人與世界將和諧共處。』不論這個新世紀文化是否會到來，證嚴上人的努力已無疑地讓這個世界更美好。」\n\n對於此項殊榮，上人說：「慈濟人的心血付出沒有白費！慈濟之人間菩薩行，是未來新世紀地球所需要的人道精神，所以大家要用心加緊腳步，往正確的目標精進向前走！」\n\n（二）2000.03.01美國《慈濟世界》107期\n證嚴法師登上加國中學選修教材\n\n證嚴法師創辦的慈濟基金會，卅四年來從事慈善與教育志業，贏得國際的肯定，最近加拿大中學選修教材「世界接觸」課本，刊錄了慈濟與證嚴法師的介紹，這是慈濟首度登上外國學生的教材，也是這本教材中唯一收錄的亞洲宗教團體和宗教領袖。\n\n美加牛津大學出版中心所發行的「世界接觸─廿一世紀的地理」初高中教科書，英文版和法文版已在今年被選為加拿大的選修教材，其中在四百零八頁有關宗教領袖影響力的奧妙介紹一章中，有個小單元─「證嚴」，介紹證嚴法師創辦慈濟的經過，以及慈濟的各項志業。\n\n慈濟和證嚴法師登上「世界接觸」教材因緣，來自美洲知名的公益組織「聯合地球」（United Earth）創辦人與主席葛雷士‧諾貝爾，「聯合地球」的宗旨是推動環保與淨化人心，諾貝爾先生三年前到美國慈濟義診中心訪問時，讀到英文版的證嚴法師小傳（Mercyof Love）和慈濟文宣品，當下非常感動，後來又不斷聽說慈濟在全球從事災難救援，了解慈濟「聞聲救苦、大愛無國界」的慈悲精神，而去年臺灣九二一地震後，慈濟的付出與動員力，更讓諾貝爾和牛津大學教科書編撰委員會感動震撼，去年年底便與慈濟美國分會接洽，希望能提供證嚴法師的相關介紹與照片。\n\n在這篇課文單元裡，刊登了一張證嚴法師四十歲時拍攝的法照，課文中則介紹證嚴是一位為臺灣奉獻的比丘尼，廿多歲即出家，1966年帶著幾位弟子和卅位信眾創辦慈濟，慈濟之意正是「慈悲濟世」。\n\n文中也彰顯證嚴法師在國際和宗教界的影響力。課文中寫著，證嚴法師對宗教與慈濟基金會的努力，引來全球四百萬人的支持，成為慈濟會員，慈濟募款協助需要幫助的人，更為貧民和流離失所的難民提供食物、衣服與庇護所；慈濟還投入許多社會公益事業，包括在臺灣的老人養護之家、慈濟醫院、醫學院、文化中心、慈濟護校，以及在美國設立的慈濟義診中心等。\n\n證嚴法師的努力，已為數以百萬計的人類，建構了一個更美好的世界。課文旁還列了一段引言，介紹慈濟基金會曾於中國大陸水患時，在大陸設置了十四個大愛村，收容三千戶難民；還有一道題：要中學生思考，證嚴法師的人道精神，為什麼可以跨越政治藩籬，破除文化與種族的界限？\n\n（三）2014.02.24《慈濟月刊》567期\n慈濟社區服務受肯定 公民入籍儀式任嘉賓\n\n加拿大慈濟志工長期至老人院陪伴長者、協助食物銀行發放、煮熱食服務街友、參與國際賑災，獲得各界認同，2009年起受邀在入籍宣誓典禮中觀禮。公民入籍法庭華裔法官馮翁惜卿（Mina Yung-Fung）女士表示，擔任義工為公民六大義務之一，慈濟志工落實社區的事蹟足為典範，鼓舞新公民積極付出，促進社會祥和。2014年起，密西沙加法庭決定，一年六次排入公民儀式中介紹慈濟事蹟。\n\n今年1月17日在多倫多有來自四十多國的兩百多人成為新公民，志工以靜思語書籤與之互動，再贈與《靜思語》；法官達利瓦（Dhaliwal）先生聽取志工分享後，表示將把慈濟介紹給更多新移民。\n\n（四）2014.10.14慈濟新聞\n分會展人文 公民宣誓揚善念\n正是秋意濃厚的10月，加拿大國樹──楓樹處處可見，楓葉或呈橘黃、或顯嫣紅，象徵富饒國土辛勤努力人民的多元性樣貌。在此楓葉國度多種族裔聚集、多元文化融入，成為更具 包容性、多樣化的國家。\n\n慈濟加拿大分會第一次與聯邦移民公民部（CIC）合辦的公民宣誓入籍典禮，10月14日於分會靜思堂舉行，六十二位移民者來自四十二個國家將宣誓成為新公民。執行長何國慶受邀向新公民分享移民融入當地、感恩心回饋社區善行，傳播善念愛心。公民、親屬、政府官員、慈濟志工共兩百多人參與見證慶祝加國新添成員。\n\n用心準備喜接引\n從籌備活動到布置典禮會場歷經三個月，並選定在加拿大公民週（10月13至10月19）舉辦典禮，更具民族融合，和平繁榮意義。期間慈濟多次討論流程，與公民部溝通，其職 員也視察場地，確認最後動線與相關事項，準公民六十二人，觀禮家屬席也有一百二十個座位。\n\n志工郭慈愉體會志工用心：「這次場地的布置，眾人為思考如何呈現公民宣誓的禮堂，絞盡腦汁。」宣誓民眾有不同宗教，包括有出家眾、修女；於是佛堂掛上大海報，以溫哥華市中心優美風景配上加拿大國旗呈現加拿大國家多元樣貌。志工把法官用的桌子鋪上白底襯藍色桌布，莊嚴雅致。因法官過敏，還體貼地在桌上準備水杯、面紙，並以代表感恩意境的橘紅小南瓜裝飾桌花。\n\n志工在六十二張座椅後方一一貼上號碼牌，方便準公民對號入座，椅子上擺上公民部準備的國旗與資料。典禮入口地上鋪上喜氣紅地毯，點心桌上也以楓葉做成玫瑰花搭配上新鮮水果點心，非常好看。\n\n九點多已有民眾來到分會，志工親切招呼並介紹慈濟團體。苗萬輝與修女分享慈濟人前往海地賑災感人故事，天主教修女觀看去年（2013年）慈濟全球大藏經影片很感動。十點公民部職員開始受理報到，外場志工忙著協助佛堂外隊伍動線，民眾檢核文件後，內場志工面帶笑容協助準公民入座。\n\n典禮開始前志工以美妙手語表演〈Great Love〉歡迎準公民，多元文化國不同語言與文化，細心體會，愛就是溝通橋梁，也串起人與人之間緣分，讓世界更美好。\n\n宣誓頒發公民證\n典禮開始，CIC公民部書記開場感謝本次宣誓典禮於慈濟分會舉行。接著全場起立歡迎法官入場。在皇家騎警警官帶領下，法官阮橋莊、溫哥華國會議員楊蕭慧儀、慈濟執行長何國慶入場。\n\n越南裔法官阮橋莊Trang Nguyen談起五歲隨家人移民，從小女孩成為今日法官故事，鼓勵大家成為公民後也同樣逐夢人生完成理想，傳承培育下一代新生代。她致詞：「今天對將宣誓為公民身分是很神聖寶貴的，對在場已是公民的人也是很特別的，因為一起慶祝加拿大新增家族成員。除了恪守公民權利義務外，大家發揮長才優點與專業，攜手締造加拿大美好二十一世紀。」\n\n宣誓開始，所有人起立舉起右手，對英伊莉莎白二世女王宣誓，準公民跟著法官一句句唸著誓詞「遵守法律，成為好公民……」隨後書記官、法官、國會議員、何國慶並列，準公民一 排排依序向前，從法官手中歡喜領取公民證，後方家屬也紛紛拿起相機拍下人生重要里程碑，正式成為加拿大人民，現場掌聲響起，歡呼道賀，公民臉上堆滿笑容。\n\n致詞恭賀傳善念\n國會議員楊蕭慧儀表示欣逢公民週舉行公民宣誓別具意義，大家要貢獻己力，促進社會經濟繁榮，共同為加拿大寫下歷史新頁。\n\n何國慶致詞分享二十二年前移民來加國，遵守上人教誨，「頭頂別人的天，腳踏別人的地，享受加國豐富資源，要回饋加拿大，才能得到別人尊重。」也因此開始慈濟二十二年志工活動，累計服務社區超過百萬人次，如食物銀行、老人院、街友、學生等等都受惠其中。\n\n「志工以感恩、尊重、愛的精神無私付出，更感恩有付出的機會，從付出當中得到法喜，也獲得別人的尊重。」何國慶指著衣服上所別著的女王鑽禧獎章說：「這是全體志工付出的榮耀。歡迎新公民一起參與志工行列，服務社區，創造加拿大更美好國度。」\n\n見證新公民加入，全體唱加拿大國歌，慈濟志工特別以悠揚陶笛演奏配樂，莊嚴又溫馨。警官宣布典禮結束後，新公民紛紛與法官拍照。點心區也有公民及家屬享用水果點心，或在楓葉手工區用楓葉製做玫瑰花。\n\n公民分享新心情\n很高興成為公民的胡先生來自臺灣中壢，移民後兒子也曾在慈濟人文學校擔任愛心哥哥，他知道慈濟很多善行，他說：「我在臺灣的時候。只要有一些需要的地方，都看得到慈濟人身影。」\n\n來自巴基斯坦一位女士覺得典禮會場很溫馨，志工好親切服務，讓人感受到大家都歡喜接受他們成為新公民。祕魯來的Kley女士從沒有聽過慈濟，但她覺得要服務社區的想法很好，大家一起付出可以讓社會更好。\n\n巴西裔夫婦談到一家三口離鄉背景移民加國艱辛創業，一切從零開始，很不容易。Gisula女士表示非常贊同何國慶分享的理念，她說：「我也想回饋當地。我們移民來這，享受這裡一切美好，也應當對當地有所付出回饋。」她的先生補充說：「是啊，何先生說的很對，我們都希望明天更好，所以希望加拿大每天都變得更好。」\n\n土耳其裔新公民Umutturnali移民四年半，從不會英文到現在擁有兩個事業，很高興終於成為公民。他說：「這裡是很棒的團體，因為我在很多地方參加過朋友的公民宣誓，沒有像這裡，這是最好的一次，這裡的志工很親切服務，幫助很多，我覺得很幸運，今天能在這裡參加宣誓，我希望我也有機會幫助別人。」他向志工表示想知道有關慈濟資訊與連結，可以讓他更了解慈濟與參與社區情形。\n\n善行示範愛相隨\n第一次在加拿大分會舉辦的公民宣誓圓滿成就。法官典禮後表示：「很榮幸參加在慈濟分會舉行的公民宣誓，這是很漂亮的地方，有這麼多志工在這裡。志工讓加拿大社會更繁榮，國家更茁壯。我們也需要更多志工參與服務社區，希望新公民都能共同為加拿大繁榮努力。」\n\n不畏困難，越挫越勇的公關仝戰雲在整個活動結束後，很高興的告訴志工，CIC公民部表示宣誓活動辦得太好了，用「Ａmazing!」來讚歎慈濟團體。副執行長苗萬輝聽到不少民眾紛紛向志工詢問慈濟團體時，也表示展望未來慈濟能辦更多場的公民宣誓，能接引更多新移民，讓他們報著同樣理念，行善助人，為社區同耕福田。\n\n「法官寫了一封信來，說很溫馨、很特別，書記官也說這是非常成功的一次活動。來宣誓的公民都感受到這樣的團體，慈濟的人文、大家臉上的微笑，而且大家都願意付出。我想這是最好的行為示範。」志工們努力展現慈濟人文，令何國慶與有榮焉地說。\n\n用心用愛，慈濟志工與新公民結好緣，希望為莊嚴神聖的公民宣誓增添溫暖與感動，傳達愛與關懷，讓社會有愛與善的循環。\n\n（五）2015.06.15慈濟新聞\n北多倫多聯絡點首次愛灑入籍公民宣誓\n\n慈濟基金會北多倫多聯絡點於2015年6月15日在烈治文山市的釣魚臺國宴與加拿大公民及移民部CIC（Citizenship and Immigration Canada）參與舉辦公民宣誓典禮，共有來自大多倫多地區九十六位移民宣誓成為加拿大新公民。這是今年慈濟在加拿大為第24場次，也是在北多倫多地區首次舉行。\n\n由於是北多倫多聯絡點第一次舉辦公民宣誓入籍典禮，大家都充滿期待，在典禮前一天晚上志工們已將會場佈置得莊嚴而隆重。當天一早大家到達公民宣誓會場做好準備，九點後已有移民及家屬陸續抵達會場流覽慈濟佈置區的文宣資料，在完成確認身份手續後隨即由師姊們帶領入坐。\n\n在皇家騎警的陪同下，入籍法官Albert Wong (服務加國軍方逾30年，曾出任安省省督的隨從武官長) 進入會場，接著來賓烈治文山市廖立暉、陳志輝議員 Hamilton原住民婦女中心：原住民Cindilee Ecker-Flagg * Laura Workman，書記官Jennifer Gayler及慈濟師兄師姊也隨即入場就位。\n\n司儀慈濟志工陳嬿文(慮玄) 師姊在早上十時宣佈公民宣誓典禮正式開始，首先由原住民Cindilee and Laura歌唱二首原住民歌曲: Traditional woman song及Strong woman song。\n\n跟著法官致詞勉勵新公民入籍不僅是享受加拿大人的公民權，同時也要擔負起作為加拿大人的義務，在生活中實踐。加拿大重視自由、民主與人權的精神，期待新公民多幫助老幼弱小，多從事社會公益活動。\n\n接著由慈濟志工唐嘉濱(本濱) 師兄致詞，代表所有慈濟志工向新公民表示由衷的祝福。籍此機會介紹『慈濟』兩字的涵義及分享志工們秉承慈濟創辦人證嚴上人的教導:『要常懷感恩心服務社區行善助人，回饋本地社會。』譬如在老人院關懷長者、為有需要的人提供熱食、清潔街道與公園等等，並簡述慈濟目前在尼泊爾賑災的情況，同時鼓勵大家積極參與義工服務，並且要盡公民的責任。\n\n當法官帶領全體新移民與在場來賓一起宣讀誓詞後，96位新公民一一上前從法官手中領取加拿大公民證書並接受來賓們的祝福，每個新公民家庭都獲贈一本四國語文的靜思語作為結緣品，成為加拿大新公民後所收到的第一份禮物。接著由16位慈濟志工以手語演繹 [讓愛傳出去] ，向新公民及其家屬表達愛與關懷的訊息。典禮進入尾聲，法官頒發公民及移民部嘉許狀予慈濟基金會，表揚慈濟參與公民宣誓活動的貢獻。最後由慈濟人文學校林思瑋老師及孫巧珉同學領唱加拿大國歌，公民宣誓典禮在莊嚴感動聲中圓滿結束。\n\n儀式結束後新公民與家屬與法官、皇家騎警、來賓等留影紀念這一生中特別的日子，也在現場品嘗享用志工們準備的咖啡、茶水、水果、點心及觀看慈濟佈置區，也與慈濟志工互動，更有新公民感動後填表加入慈濟志工行列。其間訪問原住民代表及加拿大公民及移民部( Citizenship and Immigration Canada)官員。\n\n原住民Laura：我很高興參加今天的儀式，這是我第一次參加這樣的活動，我看到了很好的規畫，讓新移民很高興的來這裡，對著充滿誠意的笑容，我很高興能成為其中的一份子。\n\n原住民Cindilee：我個人很榮幸能夠參加這個不同感覺的儀式，而且很高興邀請我們做典禮開場的表演，來歡迎新移民，也讓新移民能了解各種民族不同生活的方式。新移民成為公民後，不只是分想知識和專業，而是要學習如何融入社區活動參與義工服務，這是加拿大的精神所在，這就是合作創造更好的環境，在完美中創造更好的未來。\n\n皇家騎警(RCMP) Terry Russell : 我喜歡參加這個加拿大重要的儀式，每個新移民在參加這個儀式之後，將是一個新的里程碑，小孩接受教育，成人展開新的生活，而我們提共一個安定的環境，可以實現他們的計畫及夢想。\n\n書記官Jennifer Gayler感謝慈濟舉辦了這次完美的公民宣誓，這是一個難忘的儀式，我們有原住民婦女團體做開場的表演，還有手語的表演令人難忘而且感動落淚，非常感謝慈濟花了很多時間來籌備。\n\n書記助理Wesley: 今天的典禮非常非常的特別，當我們進入這一個美麗的會場，新移民也感覺備受歡迎，我們很高興能參予這一次儀式，我曾參加多次宣誓儀式，這是我碰到最好的一次，非常的有計畫，動線的安排也非常清楚，手語表演也非常的好，這些義工就像天使一般，而且很有天分，另外原住民也分享它們的文化，一切都是這麼的完美，衷心感謝讓我參與了這次的盛會。\n\n法官Albert Wong: 對我而言參加這個盛會是一種榮耀，我也是由移民而成為加拿大公民，96位來自不同國家的移民，你們要以這個國家為榮，這個國家也以你為榮，這是一個多元化的國家，當你成為加拿大人，你也要認知這是你的文化你的傳統，手語及原住民的表演，正是展現我們接受不同文化包括藝術，當我看著手語的表演，我必須拿著紙巾，因為我太感動而流下眼淚，因為有愛才能團結，當你在宣誓儀式中看到來自不同地區的人接受同一個國家的公民證書，自己好像是一個成功的連接者。就好像慈濟及上人教導我們的一樣「頭頂別人的天，腳踩他人的地，就要為當地付出」，我們可以從小地方開始從社區幫助鄰居，協助鄰居的小孩，當你這麼做也就是熱愛這個國家的開始，加拿大是個有禮的國家，當我來到加拿大我是一個非常好奇的小孩，我想做一些事情能幫助別人，我大膽地去嘗試，還有在1976年我參加了陸軍，那時在軍中很少中國人，這段時間培養了我的正義感及責任感，我也將帶領大家往這個方向，這樣才能成就一個國家。\n\n慈濟基金會再次感恩加拿大公民及移民部CIC (Citizenship and Immigration Canada)的朋友們及北多倫多地區來賓們大力支持並蒞臨指導，見證新公民入籍活動的心得，尤其北多倫多區的特色為粵語會眾甚多，讓他們多了解慈濟及上人理念，啟發愛與善的循環。感恩。"
}