{
  "title": "二○○九年 美屬薩摩亞地震引發海嘯",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2009/200905.mp4",
  "content": "2009美屬薩摩亞地震，引發海嘯，夏威夷慈濟人和美國聯邦緊急事務管理署（FEMA）及紅十字會合作賑災\n\n一、【沿革】\n◎2009.09.29　南太平洋薩摩亞群島遭遇強震引發海嘯，重創美屬薩摩亞杜推拉（Tutuila）沿海地區。\n\n◎2009.10.03　夏威夷慈濟人前往美屬薩摩亞勘災救援。\n\n◎2009.10.10　馳援美屬薩摩亞地震海嘯災民，慈濟夏威夷分會前往西邊的利昂尼（Leoni）、東邊的勞力（Lauli'I），以及中區的杜推拉（Tutuila）發放物資與現值卡，總計發放四百八十一戶，一千九百六十八人受惠。\n\n二、【相關內容】\n（一）2009.10.03-10 慈濟大藏經\n薩摩亞地震賑災　夏威夷志工馳援送愛\n\n海嘯造成島國災難\n9月29日，位於南太平洋的薩摩亞群島，包括薩摩亞獨立國（Samoa）和美屬薩摩亞（American Samoa）的外海，發生芮氏規模8.3強震，引發高達九公尺海嘯，造成一百九十人往生，包括薩摩亞一百五十八人，美屬薩摩亞三十二人，約有三百戶人家的房屋全毀。\n\n海嘯重創美屬薩摩亞杜推拉（Tutuila），侵襲沿海二十個村落；政府所在Pago Pago因位於海灣內，海水倒灌造成居民死傷慘重。9月30日，美國總統歐巴馬宣布美屬薩摩亞島為重災區，聯邦急難救助機構即開始救災活動。\n\n自災難發生後，慈濟美國總會及夏威夷分會急難救助小組，持續和美國聯邦緊急管理總署（Federal Emergency Management Agency，簡稱FEMA）及紅十字會保持緊密聯絡；但在最新FEMA 的會議中，了解經由聯邦政府之啟動，已經有醫療人員動員，目前該島不需要醫療義診，但夏威夷的師兄師姊仍待命，準備進入美屬薩摩亞島勘災。\n\n薩摩亞島與慈濟因緣\n美屬薩摩亞島與慈濟因緣，緣起於當地一群學佛的臺灣移民，以及賴師兄及同修淑美師姊邀請下，夏威夷分會1998年首次到薩摩亞義診，自此後賴師兄夫妻即在薩摩亞島招募慈濟會員，十一年來，夏威夷人醫會醫師及志工也和薩摩亞結下深緣。\n\n很不幸自賴師姊2008年往生後，賴師兄全家即搬至猶他州，薩摩亞島的慈濟人也就變成沒有主要的負責人了。慈濟會員自當初有一百多會員，至現在大約有六十位會員，每次慈濟至當地義診，約有三十位會員會來幫忙。此次災難，慈濟人皆安全無恙。\n\n與薩摩亞州長因緣\n夏威夷慈濟人1998年首次到薩摩亞義診時，就和當時的副州長，也就是現任的薩摩亞州長突拉法諾（Governor Tulafono） 結下一個緣；當臺北辦事處至薩摩亞島訪問時，也是當地慈濟人在薩摩亞幫忙夏威夷辦事處處長王樂生在當地結緣，多年來當州長訪問夏威夷時，慈濟人也一直和州長保持聯絡。\n\n10月3日，慈濟人前往勘災時，也經由夏威夷薩摩亞辦事處負責人索拉（Solo）與州長辦公室聯絡上，州長辦公室表示會全力協助提供慈濟人發放名單及安全問題。10月5日，志工和索拉會面，商討有關勘災及發放的名單及細節。10月6日，濟榮師兄和唐呂梨美師姊應經濟文化辦事處王樂生處長邀請和美屬薩摩亞島州長夫人見面。10月7日，慈濟人在夏威夷大學中西文化中心和州長進行視訊開會（Video conferencing），州長提到將會盡全力配合慈濟人勘災，同時也會到機場迎接慈濟人。\n\n當地政府協助救災\n慈濟勘災團前往災區時，原本訂不到機位，所幸10月8日經由處長介紹下，夏威夷一家最大的旅行社的執行長幫忙訂到候補機位；同時有位陳師姊（Jane Chen）願意提供住宿給六位師兄師姊（三位師兄和三位師姊），才解決住宿問題。\n\n10月6日早上，辦事處處長特別邀請總督夫人及美屬薩摩亞島駐檀香山辦事處負責人索拉（Solo）和濟榮師兄和唐呂梨美師姊見面，準備第二天和總督作視訊開會（Video Conferencing）溝通。\n\n總督夫人非常感謝慈濟人這麼多年來在醫療服務的支持，也了解慈濟人得知海嘯在美屬薩摩亞島造成災難，短時間即能籌備展開援助，同時集合當地志工一起來做救人的事，如此能讓當地的志工作稍微喘息。\n\n慈濟人特別提到慈濟救災原則，將和在當地救援的FEMA及紅十字會人員合作，確定救災的工作能做到重點、直接、務實；而慈濟人是不分種族，希望能盡快進入災區，幫忙四百多戶受災戶。\n\n10月7日早上，夏威夷慈濟親善大使王贊禹處長安排下中西文化中心的主任莫利生和慈濟人見面，也就和總督作視訊開會；總督特別感謝慈濟人在薩摩亞人最需要時，及時來作膚慰，他表示美屬薩摩亞島政府會全力支援，同時也將派薩摩亞島安全人員配合處長，安排聯邦政府軍隊，來維持發放治安秩序。\n\n分三地發放現值卡\n10月10日，慈濟人來到紅十字會，準備展開在島國三個重災區：西邊的利昂尼（Leoni）、東邊的勞力（Lauli'I），以及中區的杜推拉（Tutuila）三地進行發放。\n\n現場有很多準備出發的紅十字各隊人馬，約有三十位當地志工報名參與慈濟活動。紅十字會的負責人一開始，和在場的紅十字會志工們提到紅十字會和慈濟之間的合作關係，也告訴在場的每一個人，慈濟人到此的工作目標就是來幫助薩摩亞受災民眾人重新站起來。最後，全體同時默禱一分鐘為海嘯之災民及往生者祈福。\n\n急難救助官員凱蒂也坐上車，與三十幾位慈濟志工同行，由警車開路一路陪伴保護，展開薩摩亞賑災發放活動。\n\n第一個實際救援團體\n第一站來到島西邊的利昂尼（Leoni）的教堂Alofa Tunoa發放，嘉惠一百六十八戶受災家庭。車子到達時，整個教堂擠滿等待的災民，源於當地教堂牧師提內（Tinei Malepeai）協助，徹夜通知居民前來領取現值卡。\n\n發放前，由慈光師姊介紹慈濟，當地志工婷娜 （Tinei Malepeai）協助口譯成薩摩亞語；婷娜念到證嚴上人給災民慰問信時，感動到哭，她告訴村民：「四十三年前，在臺灣有一位女出家人，號召三十位家庭主婦，日存五毛買菜錢至竹筒成立慈濟世界。今天大家收的的現值卡，是匯聚全球慈濟會員愛心，希望幫助大家早日走出海嘯陰影，有一天也能幫助別人......」在場災民感動得頻頻拭淚！\n\n婷娜也分享當初來做志工時，有些擔心所做之事與基督教違背，但聽到慈光師姊分享後，讓她更了解人與人之間就是愛，慈濟人會來到薩摩亞賑災就是源於單純的愛。在發放現場，她負責用薩摩亞語介紹慈濟，分享證嚴上人大愛的故事。\n\n現場申請援助的居民，有些是所有家當全毀，找不到身分證，經由政府輔助拿到身分證。災民表示，受災將近兩星期來，FEMA 政府官員仍在調查，因此沒有進一步救災；FEMA 及紅十字會幫助災民搭帳篷並發放炊具，但現在收容所關閉，沒有熱食，很多災民沒有地方住，也沒有辦法負擔任何支出，不知如何是好。\n\n居民感恩說道：「災後最需要幫忙的時候，慈濟人就來了！是第一個提供實質援助的團體。」總督的官員代表也表示，慈濟此次在薩摩亞的發放，讓很多災民及時受到幫忙。很多災民領到現值卡後感動得流淚，當地志工也向師兄師姊表示謝意。\n\n來自中國在薩摩亞島就讀高中的郭萌、高巾琪、秦方輝、李寒冰、林穎，表示感到身為中國人，看到慈濟人的來到與有榮焉，也希望能做一個手心向下的人。\n\n慈濟師兄師姊在教堂裡分享上人無所求付出理念：「當我們幫助別人時，必須心存感恩，感恩對方讓我們有機會付出，並祝福災民能早日走出災難的陰影。」\n\n大學生歡喜當志工\n結束後，志工們第二站來到東邊的城市勞力（Lauli'I），已經有四個鄉的村民坐在海邊的教堂中等待，濟榮師兄感恩災民耐心等待，傳遞證嚴上人的祝福。因天氣悶熱，志工們皆是全身汗，但都做得滿心歡喜。很多受災戶都向志工表達內心真誠謝意。\n\n因為之前政府的勘災及造冊，因此每位進來的申請的災民皆是重災戶，其中Pago Pago一位受災民眾表示，他的妻子死於海嘯，留下十個小孩，所有家當全毀；因妻子喪葬費用沒有著落，遺體仍放在殯儀館，他真的不知道如何是好。好在，慈濟提供這筆錢，幫助他很多！\n\n當地志工Maggie 是ACC大學生，她表示能夠來幫助別人感到很開心。因有位ACC大學女學生在Pago Pago工作時遇到海嘯罹難，學校老師也號召同學來幫慈濟，結果來參與後，才知道慈濟做了許多助人好事。\n\n另一位Vaitupu Tuilagi，知道同學要來當志工幫助別人，她也報名參加，覺得能夠幫助別人真好！Talei Apted 聽到老師介紹慈濟後，也加入志工；在志工培訓時，她聽到慈濟無所求付出精神，深為感動，雖然忙了一整天，但忙得很開心，因為能夠付出感覺真好。\n\nPrecious分享，看到一群遠方愛心人士到此幫助她的同胞，讓她深深感動，也願意參加志工行列助人。Frances’同樣表示，看到慈濟人遠從夏威夷來幫助她的同胞，感受慈濟人無所求付出她也發願要做一個手心向下的人。\n\nFrancis 在好朋友邀請下一起來幫助自己的同胞，表示在當志工過程中感受到付出愛的重要；將加入美國海軍陸戰隊的他說：在慈濟人身上感受到愛的教育，希望往後的日子中，能夠真正用愛付出。\n\n幫助自己同胞很開心\n負責發放現值卡的梨美師姊，感受到薩摩亞人的單純。經由志工傳達慈濟人的愛，很多人都流下眼淚。很多災民分享：自災難發生至今，很多團體說來幫忙，沒有一個真正實質幫上忙，但慈濟是第一個真正的贊助，在最需要時來幫助災民。\n\nFaaleoupuosamoa Smith 在志工培訓中非常感動，看到慈濟人從遙遠地方來此幫助島民，經實際參與後，不僅感恩能幫助到自己同胞，也覺得每個人都應該來幫助別人。因為感動，她也找了男朋友Malefa’I Sakaria來參與，覺得能幫助自己同胞非常開心。兩情侶已申請到夏威夷大學ROTC獎學金，有朝一日也要到夏威夷做志工。\n\nJoyce Fou 的最好朋友Zelin Xiao幾年前就參與慈濟義診，今早朋友找他來幫助島上災民，才發現原來他曾經和慈濟結緣；Joyce 感到非常的開心，覺得能夠幫忙島上受災戶是真正有福氣的人。\n\n東邊的發放工作順利於五點鐘結束。所有志工聚在一起照張團體照留念。六點鐘回到election Office，看到兩、三百位災民在等待，整個大廳擠滿了人；凱蒂仍很有耐心查詢這些災民是否有在名單上，再由當地志工進行訪問，確定身分沒有重複申請，做最後審核。\n\n當天發放工作從一大早做到晚上九時。明日的行程將到災區看訪，中午總督及夫人將和慈濟人進餐。下午四時將有一志工茶會，之後就會直接上機場飛回夏威夷了。\n\n（二）2009.10.17 大愛新聞\n強震海嘯 慈濟赴薩摩亞賑災\n\n南太平洋，薩摩亞群島地區，半個月前（9月30日）發生規模8.0的強震，並且引發海嘯，造成近兩百人罹難，而昨天又發生規模6.0的地震，當地居民惶恐的心，可想而知；夏威夷慈濟人經過多方奔走，終於進入美屬薩摩亞發放物資與現值卡，總計發放481戶一千九百人。特別的是，薩摩亞島上人民全部都是基督徒，當地牧師還特別翻譯了上人慰問信，念給災民聽。\n\n海邊別墅區 片刻摧毀\n南太平洋上的美國屬地薩摩亞，曾經的世外桃源，因為強震引發的海嘯，如今在度假天堂，看到的是殘破不堪。\n\n夏威夷慈濟志工表示：「現在我們來到這個小村莊，這是在靠近海邊的別墅，我們看到海邊的別墅，幾乎是全部都毀掉了，同時就在我站的，這個地方本來是一棟建築物，很美的別墅，現在全部都剷平了。」\n\n從9月30號到現在，薩摩亞群島地區，發生兩次規模六以上的強震，造成近兩百人罹難，數百戶房屋全毀，生死一瞬間的驚恐，還存在災民的內心。\n\n一方有難，各方救難組織，紛紛踏上這塊受傷的土地，讓當地機位一票難求。夏威夷慈濟人，因為曾經在薩摩亞義診結下的好緣分，讓一度受到阻礙的勘災發放行程得以順利。\n\n美屬薩摩亞總督突拉法諾說：「這幾年來慈濟人義診幫了很大的忙，提供美屬薩摩亞醫療服務，我們很歡迎慈濟來我們這裡。」\n\n有了官方的力挺相助，慈濟人和當地三十位志工、共同攜手，分別在東邊的勞力、中區杜推拉、還有西邊利昂尼展開發放，幫助481戶，大約1900人。\n\n當地牧師 含淚朗讀上人關懷信件\n一戶一張300美元的現值卡，是全球慈濟人的心意，也是最實質的幫助。災民表示，災難過後很多團體說要來幫忙，慈濟是第一個真正在災民最需要時候，給予實際幫忙的團體。\n\n幾位在中國出生的薩摩亞島高中生：郭萌、高巾琪、秦方輝、李寒冰、林穎，看到慈濟人前來關心災民也感到與有榮焉，發愿自己也能做一個手心向下的人。\n\n地處南太平洋的薩摩亞，跟夏威夷之間有一小時時差，兩地之間飛行需要五個小時左右。\n慈濟志工進行發放的第一天，來到島上西邊的利昂尼（Leoni）阿羅發教堂（Alofa Tunoa發放。車子到達時整個教堂已經擠滿等待的災民。原來前一天晚上，牧師因為翻譯 上人的信，感動得流眼淚，牧師發願今天一定要讓需要的災民前來領現值卡，於是昨日徹夜通宵，積極通知災民。\n\n今天的發放，先由夏威夷慈光師姊開始介紹，當地志工婷娜 (Tinei Malepeai) 負責口譯，將英文翻譯成為薩摩亞文，婷娜以薩摩亞文念出 證嚴上人給災民的信函時候，也感動得邊念邊流淚。她用薩摩亞話告訴災民：「四十三年前，在臺灣有一位女眾出家人成立了慈濟世界，當初有三十位家庭主婦以竹筒歲月開始募心募款，開始做慈濟。」\n\n還說：「慈濟夏威夷分會在夏威夷有義診中心幫助低收入居民，慈濟人來此就是來傳愛的故事，今天災民收的的現值卡是全世界的慈濟人以愛心聚集，祝福所有的災民早日走出海嘯的陰影，也希望大家能夠更進一步，有一天也能成為幫助別人的人！」\n\n在教堂裡面，所有人同時默禱一分鐘，為海嘯災民及往生者祝福。當地牧師表示：「這封上人的慰問信，讓我流下眼淚，我衷心感受到你們的大愛。」\n\n災難喚起的愛心，在災區湧現，慈濟人在美屬薩摩亞，從1998年，10多年來的長情一直都在，緊緊牽繫著彼此的心。\n\n（三）2009.10.25《慈濟月刊》515期\n美屬薩摩亞地震海嘯——巨浪遠去　傳遞愛的故事\n\n座落於南太平洋上，\n由五座火山島和兩座珊瑚礁島\n組成的美屬薩摩亞，\n9月29日清晨遭遇強震引發海嘯，\n摧毀最大島圖吐依拉沿海二十個村落，\n帶走上百人身家性命。\n夏威夷慈濟人接續十一年義診因緣，\n跨海馳援……\n\n9月29日清晨六點五十分，位於南太平洋的薩摩亞獨立國（Samoa）和美屬薩摩亞（American Samoa）外海，發生規模芮氏規模八點三強震，引發九公尺高海嘯侵襲，奪走一百九十人性命，逾三百戶房屋全毀。\n\n大浪襲擊下，多個沿海村落被夷為平地，民眾捲入海中；倖免於難的人逃往高處避難。數小時後海嘯平息，村民重返村落，發現家屋全毀，幾乎一無所有……\n\n結緣十一年，災後馳援\n「當時海水突然倒退，沒多久，三層樓高的海浪就捲過來了，根本來不及逃！」十五歲男孩米瑞可（Miracle）說，清晨地震發生後不久，巨浪便洶湧而來；他拉著姊姊跑出門，旋即被海浪沖上山，「幸好我抓住椰子樹，直到海浪後退時才往山上跑，幸運保住性命！」\n\n海嘯分三個方向重創美屬薩摩亞最大島圖吐依拉（Tutuila），摧毀沿海二十個村落；政府所在地巴哥巴哥（Pago Pago）因位處海灣內，海水倒灌無法馬上排出，居民死傷慘重。\n\n美屬薩摩亞由五座火山島和兩座珊瑚礁島組成，面積約兩百平方公里，島民六萬多人，約九成是薩摩亞原住民。\n\n夏威夷慈濟人1998年首次前往義診，十一年來與當地結下深緣；此次災後，志工趕赴災區，提供應急的現值卡。受災區域以酋長領導為主，需有了解當地民情的人協助才能進入村莊；當地政府感受到慈濟人的尊重，邀請各村酋長全力配合匯集受災名單。\n\n10月10日，志工於島嶼西邊的利昂尼（Leoni）、東邊的勞力（Lauli’I），以及中區的杜推拉（Tutuila）三地進行發放。\n\n雖然準備時間緊迫，幸好教堂牧師提內（Tinei Malepeai）徹夜通知居民前來領取現值卡。居民感恩說道：「災後最需要幫忙的時候，慈濟人就來了！是第一個提供實質援助的團體。」\n\n巴哥巴哥一位受災民眾表示，妻子死於海嘯，留下十個小孩，所有家當全毀；「妻子的喪葬費用沒有著落，遺體仍放在殯儀館，我真不知該如何是好。慈濟提供這筆錢，幫助我很多！」\n\n當地義工喬伊（Joy）為居民口譯上人慰問信，深受感動。她用薩摩亞語告訴村民：「四十三年前在臺灣，有一位修行人號召三十位家庭主婦，每日投五毛買菜錢入竹筒，成立慈濟世界。今天大家收到的現值卡，是匯聚全球慈濟人的愛心，希望幫助大家早日走出海嘯陰影，有一天也能幫助別人……」\n\n島上居民幾乎都是基督徒，當他們聽到慈濟「竹筒歲月」的故事，頻頻感動拭淚。牧師提內說，當初答應協助慈濟發放時，曾擔心宗教不同會有隔閡，「但透過慈濟人的分享，我了解大家來到薩摩亞，都是出自一分單純的愛。」\n\n「雖然很忙，但是忙得很開心！能夠付出，感覺真好！」和大學同學結伴前來的普莉（Precious）分享：「為了幫助我們的同胞，慈濟人自掏腰包從很遠的地方搭機前來，所以我也願意加入助人行列！」\n\n高中老師莎莉（Sally）則笑說：「身為基督教徒，我從沒想過會在佛教組織當志工，這是我五十三年來最快樂的一天！」\n\n此次共提供四百七十一張現值卡給重災戶（註：實際發放481戶，嘉惠1,968人），志工在南太平洋熾熱的豔陽下，汗流浹背工作，待第三處發放結束已是深夜。\n\n隔天適逢週日，也是當地「兒童日」，島上到處可見孩童穿著白衣白裙上教堂。志工也與眾人虔誠禱告，期待藉由宗教力量撫平人心創傷，讓受災民眾早日走出陰霾，一起做手心向下的人。"
}