{
  "title": "二○○九年 上人宣講「靜思法髓妙蓮華」，全球連線薰法香",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2009/200902.mp4",
  "content": "2009 上人宣講「靜思法髓妙蓮華」，全球慈濟人同步連線「晨鐘起，薰法香」共修聞法\n\n一、【沿革】\n◎1969-1971　靜思精舍落成，舉辦佛七法會，上人主要開示《法華經》。\n\n◎1975-1988　佛七法會，上人於精舍宣講《法華經》。\n\n◎2007.12.22　慈青發起早起收看大愛臺節目「靜思晨語」。上人將此珍惜時間聞法精進的活動，定名為「晨鐘起，薰法香」。\n\n◎2008　花蓮本會視訊設備逐漸完善，全球慈濟人得以透過連線同步掌握慈濟脈動。\n\n◎2009.07.23　本日起上人於晨語宣講《法華經》─「靜思清澄妙蓮華，慈濟人群菩薩道」。\n\n◎2010.06.07　晨語《法華經》宣講因故暫停。\n\n◎2011.09.05　上人接續宣講《法華經》。\n\n◎2012.10.17　晨語開示命名為「靜思法髓妙蓮華」。\n\n◎2013.03.15　大愛臺播出「靜思妙蓮華」(原名「靜思法髓妙蓮華」)，內容為上人在晨語講述的《法華經》。慈濟基金會宗教處公告「靜思妙蓮華」播出，全球齊心、同步共聞法；臺灣各地社區道場本日首度同步連線聞法。\n\n◎2013.03　馬來西亞各分會陸續推動「晨鐘起，薰法香」，每日凌晨與靜思精舍雲端連線，聆聽上人開示。\n\n◎2013.11.05~11.13　上海慈濟志工響應「晨鐘起，薰法香」，於長風聯絡處舉辦《無量義經》讀書會。\n\n◎2013.12.31　截至年底，與靜思精舍連線薰法的國家已有十三處，兩百三十二個薰法點。\n\n◎2014.02.24　慈濟香港分會在靜思堂與鰂魚涌環保教育站，啟動「晨鐘起，薰法香」。\n\n◎2014.04.11-16　慈濟海外聯合董事會期間，各國分享「晨鐘起，薰法香」的推動過程、現況及感人故事。\n\n◎2017.01.01~10.31　全球共二十四個國家地區，計五百二十二個社區道場連線，共超過一百一十五萬人次參與，每日平均超過四千人同步精進晨起聞法。\n\n◎2018.09.12　上人晨語時開示，《法華經》二十八品，目前才講至十七品，能說多少，大家要用多少，請共同來珍惜。\n\n二、【相關內容】\n（一）2013.03.15 慈濟新聞\n汲法華智慧積道糧 連線同精進\n\n2013年3月15日，臺北中山大同區的慈濟志工們，清晨七點不到，迎著寒風陸續抵達中山連絡處地下樓，準備參與今日的志工早會及「靜思妙蓮華」全球連線首播，與全球慈濟人共同齊心聞法。六十三位慈濟志工機緣難逢，滿心歡喜期待與師父同在空中以法華相會。志工們以虔誠心香祝禱，用心汲取法髓，全神貫注走入大乘佛法之要義。\n\n東部靜謐的花蓮靜思精舍，證嚴上人於靜思晨語節目中宣講「法華經」，這部影響佛教至深的重要經典，同時也是慈濟人行菩薩道的法脈根源，將在大愛電視播出，期待串連全球，同一心、同一念，齊心、零距離均霑法喜。\n\n汲法華智慧積道糧\n二千五百多年前，佛陀在靈鷲山宣講「法華經」，今日藉由社區道場宣導「靜思妙蓮華」在大愛臺播出的因緣，希望喚起人人一念清淨心，將佛法更切實落實在日常生活中，也藉此累積慈濟人行善助人的智慧道糧。\n\n上人開示所有人每天要用虔誠的心禮拜法華經，培養內心對佛的尊敬，心靈才能與佛貼切，與佛菩薩會合。人人要做自己心地的農夫，不是聽、不是說而已，是身體力行去做，心地才會亮麗起來。先有這份虔誠的心念，再來發願、發心弘傳佛法在人間。\n\n聽完上人的講經說法，志工陳炳禮很高興，在花蓮做志工會參加早課和早會，都可以親自領受上人的開示；今天感覺上人彷彿來到中山聯絡處，那麼接近的與社區道場的師兄師姊一起共修，覺得是很好的方便法門。炳禮分享今天最受用的一句經文《本跡開二門》，「之前一直有聽，但是不大了解，今天聞法之後，心境就打開了。」期待人人帶著本具的佛性，學習佛陀顯跡在人間的精神，救拔苦難度眾生。\n\n建立虔誠恭敬心\n志工廖麗尊每天都很法喜來參加志工早會，今日《妙法蓮花經》首播，麗尊更能深深體會以後要真的很虔誠，建立恭敬的心來禮拜《法華經》，「因為『法華經』是行真實之路，我們不只要虔誠地拜，更要身體力行真實的做，發宏願行在菩提大道上。」\n\n一向精進的志工許凱媛，用心的聆聽及寫筆記，連線結束就馬上要去香積組協助製作便當，與臺北分會的初階醫院志工學員結善緣。凱媛帶著滿滿的感動說：「晨鐘起、薰法香，聞鐘聲、煩惱清，佛陀講經說法四十二年，現在上人又再開始給我們複習，期待我們菩提生、智慧增，希望每天都可以來學習佛陀的智慧。」\n\n志工劉宏洋從2010年底開始，與六位師兄師姊輪流承擔志工早會的音控，「在電腦室心無旁鶩，專心盯著螢幕聽上人說法，直接注入智慧法水，感覺付出越多，體會收穫更多。」\n\n《靜思妙蓮華》在眾人期待之下開播，深妙的經典由上人引領著大家深入佛法的殿堂，領會菩薩雲來集的殊勝氛圍，鞭策著慈濟志工們每天同精進，將佛法落實在人間菩薩道上。\n\n（二）2014.03.02慈濟新聞\n您薰了沒？ 熱情邀約破千\n\n「每天薰法香，就是法入心；薰法香後做慈濟事，就是法入行，從事項中去印證，才能真正的融匯貫通、信解行證！」3月2日，馬來西亞雪隆分會薰法香的志工人數已破千人，眾人感動不已；資深志工劉濟雨鼓勵法親們，除薰法外，更要精進投入志工活動。\n\n馬來西亞各分會從去年（2013年）3月份陸續開始推動薰法香，每天凌晨五點二十五分與花蓮「靜思精舍」雲端連線，聆聽證嚴上人開示。透過這樣的「晨鐘起．薰法香」，慈濟志工調整作息，調正心念除習氣。\n\n2014年2月15日（星期天），馬來西亞雪隆分會薰法香人數首次突破五百人！聞法歡喜受用，已經聞法的志工更是用心邀約更多志工一起來精進。\n\n解決困難 有法對峙\n2月底，薰法香人數維持在五百人左右，「今天您薰了沒？」這是人人每日見面的關心問候語，並日日彼此祝福：明天一起薰法香！\n\n薰法香，有心就沒問題，志工用盡各種方式互相勉勵與邀約。薰法過程，難免遇上種種困難，但眾人想方設法解決問題，如：困難一、治安不好？對治方法：「人氣越旺，法親之間互為守護神，我們就更平安！」\n\n困難二、「聽不懂臺語？」對治方法：已經有現場連線聽打字幕。\n馬來西亞各分會從去年（2013年）3月份陸續開始推動薰法香，每天凌晨五點二十五分與花蓮靜思精舍雲端連線，聆聽證嚴上人開示。\n\n困難三、「睡不醒？」對治方法：「法親關懷，社區安排晨鐘叫您起床服務，只要您肯來，團隊來成就！」\n排除萬難後，也有共識，就是人氣旺，道氣就會旺。雪隆分會也建立了薰法香「道氣排行榜」，每日送出薰法香人數，所有協力組隊全面啟動，發揮合和互協，從「你薰了沒？」到「薰法一加一」，一人多帶一人，期待道氣排行榜蒸蒸日上！\n\n全馬各個薰法站各出妙招，從共乘、大合照、手機簡訊不停的邀約、不停致電邀約等，和上個星期日的四百五十人相比，3月2日薰法香（中東馬）突破千人，讓當地志工感動不已！\n\n志工也將〈人人做環保〉這首歌，改成「〈人人薰法香〉：法親啊法親，人人逗陣來，大家相約薰法香！」\n\n融匯貫通 信解行證\n雪隆分會執行長簡慈露，在今早分會薰法香後總結時，看到千人聞法，歡喜到說不出話來，志工們聽到了今天的出席人數（一千零四人）也熱烈鼓掌，彼此加油鼓勵！感恩、感動久久環繞在人人心田！\n\n「志工在聞法之後，相信很多人事物的考驗，也定會漸漸變得減少及緩和，因為人人已經知道要逃離火宅，坐上大白牛車，得法清涼！」畢業後就投入志業體的佩琪體會到，志工們現在的話題都圍繞在薰法香後的感受。\n\n「今天你薰了沒？」是人人每日見面的關心問候語，並日日彼此祝福：明天一起薰法香！\n\n「每天薰法香，就是法入心；薰法香後做慈濟事，就是法入行，但是，這樣還不夠！一定還要靜思，把早上聽到的法和今天面對到的人事物串連，從事項中去印證，才能真正的融匯貫通、信解行證！」志工劉濟雨也鼓勵法親們。\n\n3月2日的上人晨語開示：「五鈍、五利；還有八種鳥類：鴟、梟、鵰、鹫、烏、鵲、鳩、鴿的憍慢，身為萬物之靈的我們，也可能有著這八種鳥類所代表的憍慢。這些到底是什麼呢？今天錯過聞法的菩薩很可惜哦！」\n\n上人的開示是與飛禽相關，明日的經文是：「鴟梟雕鷲、烏鵲鳩鴿、蚖蛇蝮蠍、蜈蚣蚰蜒，這到底又是什麽？」滿心期待的志工，此時此刻又開始廣邀，並請大家記得人傳人、廣吹大喇叭邀約！「不來實在太可惜！」\n\n志工聞法後，透過電子信箱、臉書、手機通訊軟體分享上人的法，並預告明日晨語內容，廣邀眾人聞法精進，更期待「大馬連心，愛鋪滿地──百萬好菩薩」的願力，指日可待。\n\n（三）2014.01.25《慈濟月刊》566期\n晨鐘起，薰法香\n\n感恩全球慈濟人為普天下眾生付出時間和心力，我很感恩，唯有以「法」來回報。希望慈濟人不只為人群造福，也為自己增長慧命，能夠「體解大道」來「發無上心」。\n\n一日之計在於晨，人人在各社區道場「晨鐘起，薰法香」，我也自我鞭策，以身作則，天天在靜思精舍主堂講 法。透過科技輔助，無論弟子們分布在哪個地方，只要有心聞法，就一定讓大家聽得到。透過連線，法音從雲端灑下來，雖然有秒差但無時差，聽到聲、看到影，即 使遙遠，師徒之間感覺很親近。\n\n目前晨語所講述的《法華經》，是佛陀覺悟後所體會到的心靈境界──人人可成佛。佛陀能覺悟，我們也能覺悟；佛陀開示眾生行菩薩道，改掉壞的習氣，打穩做人的基礎，修學覺有情的法，在人與人之間結好緣。人間路鋪得平，自然就能與菩薩道接軌。\n\n正值五濁惡世，見濁、煩惱濁、命濁、眾生濁與劫濁，種種濁氣與煩惱會合，衍生成社會亂象。我們要以正法入人群，以愛付出，無處不在、無人不度，不僅改變人生，和諧家庭與社會，也創造祥和的人間淨土。\n\n法在心中，能夠成就道業。世間難免有人我是非，但如果知道道理，心就不容易受傷，也不會碰到了困難就退失道心。\n\n每天晨語四十多分鐘，經過大愛臺同仁精要剪輯播出的「靜思晨語」節目也有二十四分鐘；每天清晨，能夠集中 一個地方聽法，自然很有道氣；師父出門行腳時，還是要持續收看「靜思晨語」，人若一天懈怠停滯，要再重新培養好習慣就困難了。清晨鐘聲響起時，要離開溫暖 的被窩，或許心裏很掙扎，唯一的妙法是轉個身，心就轉；起身打開電腦或電視，就能與我面對面談心。\n\n生命每過一天少一天，慧命卻可以日日增長。人生醒著的時候才能發揮功能，要活用生命價值，珍惜時間就是疼惜慧命。沒有人知道自己生命有多長，但我把握慧命，認真講經，陪伴大家。\n\n人身難得，佛法難聞，善友難遇。我們每天能夠平平安安，時時薰習正法，與良師益友相互勉勵，引導人人走入正道，因緣實難得，是有幸的人生；更要珍惜，堅持最初那念懇切的心，化為永恆。\n\n凌晨，花蓮靜思精舍頂上的夜空閃爍繁星，皎潔暈黃的月色是夜裏的一盞明燈，照見大地的沈寂以及草叢間蟲鳴蛙噪的生命力滿溢。\n\n三點五十分，敲板聲在精舍的寮房、走廊之間迴盪，眾人自夢鄉甦醒，整裝漱洗；隨後鐘聲悠揚遠播，警眾長夜已過，勿再放逸沈睡；緊接著鼓聲咚咚自緩而急，眾人至主堂、大殿魚貫而入準備早課。\n\n四點二十分早課展開，在整齊的禮佛儀軌、梵唄合唱聲中，千年流傳至今的佛典句句流洩而出；五點二十分，早課終了，止靜過後，上人為眾開示晨語。\n\n一夜露水滋潤大地，兩小時的法水潤澤心靈；六點多，窗戶透入金黃色的日出霞光，法喜在眾人的心頭暈染，延盪綿長，足以面對一整天的修煉……\n\n善用科技，全球同步聆法\n2008年，中區慈青賴曉逸呼籲慈青夥伴早起收看大愛臺播出的「靜思晨語」節目，並在網路線上共修討論，上人讚歎年輕人珍惜時間聞法精進，將此活動定名為「晨鐘起，薰法香」。之後，上人期許志工早起到社區道場聞法精進，亦使用「晨鐘起，薰法香」廣為呼籲。\n\n同年，慈濟更加善用科技弘法，花蓮本會視訊連線的軟硬體設備，在軟鑄通信科技和智邦科技等企業無償支援之下逐漸完善，視訊連線開始在慈濟的活動中扮演舉足 輕重的角色，不僅協助全球慈濟人在農曆春節、全球慈濟日等活動中與精舍拜年、拜經，也促成雙向連線的「志工早會」，慈濟人藉此得以掌握每天的慈濟脈動。\n\n當早上七點開始的「志工早會」連線行之有年，已成志工生活的一環時，不少志工開始更早起參與清晨的「晨鐘起，薰法香」，與精舍會眾同步恭聽晨語。連線聞 法，比大愛電視臺節目「靜思晨語」更快、內容更多，愈來愈多社區道場因緣成熟之下開始加入。截至2013年底，與精舍連線的全球薰法國家地區已有十三處， 兩百三十二個薰法點，由雲端科技搭建起的「法華會」道氣十足。\n\n參與連線超過四年的高雄志工梁清典說：「將精舍早晨的作息複製到社區，是我一直很期待的事。早上腦袋最清楚，吸收佛法很快，一天都會很有精神。」\n\n科技突破時間、空間的阻礙，高雄志工洪惠珍感受很深；她平日經營素食店，很難得才能回精舍一趟，「開始參與連線以後，我每天都想像自己早上從精舍出發！」\n\n正當志工因為「晨鐘起，薰法香」而感到內心充實，同一時間，電腦連線的另一頭，中央山脈的東側，靜思精舍主堂後方兩側的小空間裏，影視組、資訊組、廣音組 負責作業的常住師父們，正全神貫注守在自己的崗位上。資訊組德晴師父解釋，社區看到的畫面，是透過精舍影視、資訊、廣音等團隊專業合作產出的，大家長期培 養出默契，工作過程雖緊湊卻很順暢。\n\n「早上我們主要的任務在監看，當影視組拍攝的畫面送來，我們會確認聲音、影像是否正常，再傳送至社區。」德晴師父表示，社區的連線設備條件不一，影響連線 品質，容易出現有聲無影、有影無聲等狀況。在資訊處負責網路與系統管理的陳裕德說：「接到社區的反映，我們會幫忙排解問題；現在因應全球兩百多點的連線， 我們也改善了連線程式。」\n\n空中互助，開機有聲有影\n社區負責開機連線的師兄師姊，多數不擅長操作電腦，為了能夠聞法，透過本會發出的一封郵件和線上教學，硬著頭皮摸索學習。\n\n德晴師父解釋，連線點太多無法一一教學，只能指示連線配備須知和注意事項，「但是志工求法的心很堅定，儘管指示有限，仍排除萬難學習連線。」\n\n臺北松山聯絡處準備連線前，舉辦了兩堂音控教學，三十多位志工都來學習開機連線等操作。推動連線的志工游美雲說：「音控志工很重要也很辛苦，最早到最晚走，如果多一點人學會連線，就可以相互補位。」\n\n臺中向上環保站負責開機連線的梁瓊仙，平時都在五點十分左右開機，曾經因為該時段同時太多點連線，網路「塞車」差點趕不上晨語，她心急之下對一位師兄發了脾氣，事後十分懊悔。\n\n「每天薰法香，脾氣卻沒改進……後來我主動跟師兄道歉。」為了避免憾事再次發生，她現在每天五點就到環保站開機，同時提醒自己和顏悅色不發脾氣。\n\n高雄志工許淑玲每天早上負責九如環保站的連線，也主動將聯絡電話留給高雄其他連線點的音控志工，通過手機通話解決連線時的疑難雜症；接到電話她不怕麻煩，反而認為這是跟大家結好緣的機會，「我經歷過連線的問題，透過經驗分享可以減少錯誤；也因為每次都在空中互助，法親之間真的很親。」\n\n由點而線，聞法多多益善\n高雄第一個薰法點的成立，起緣於一個意外插曲。\n\n2010年高雄鳳山惜福環保站在春節期間與精舍同步禮拜《法華經》，最後一天連線結束，大家法喜充滿、意猶未盡，頻頻詢問：「明天還有沒有？」\n\n梁清典隔天凌晨三點多前往環保站開機，「哇！竟然還可以連線，我們之後就天天開機；那時不曉得到底可不可以連線，應該算是偷偷聽！」\n\n即使環保站的環境狹窄克難，志工仍然很珍惜這意外促成的聞法機會，平均每天都有二十多人響應，其中，許淑玲甚至開車十三公里前來參與，並帶動會後共修分享。\n\n一年後，梁清典和許淑玲分別申請鳳山聯絡處和九如環保站的連線許可，在社區發揮所長陪伴法親。最近半年多來，他們一改過去默默聞法的態度，主動擔任「不請之師」，在組隊會議、讀書會等活動分享聞法心得，廣邀大家一起來薰法香；同時邀請其他薰法點的志工，加入分享的行列。\n\n梁清典說：「以前覺得聞法是很個人的事不能勉強，現在上人一直在呼籲，我們覺得應該積極推動。」\n\n臺南從臺南靜思堂和安平聯絡處率先連線，志工前往距離住家最近的薰法點聞法。雖說「最近」，其實還很遠，要到安平聯絡處，曹勝雄從住家騎腳踏車需要五十多分鐘、蕭淑英開車也要三十餘分鐘。\n\n但這兩年內，多個社區道場陸續申請連線，現在曹勝雄騎腳踏車到和緯環保站只要十多分鐘，儘管交通時間縮短了，他不因此懈怠，還承擔了開機連線的工作。蕭淑英近期罹患甲狀腺癌，仍前往安南環保站聞法，逢人就分享薰法的喜悅。\n\n共修分享，加倍吸收法喜\n臺南志工潘燕欽每天記錄晨語筆記與志工分享，每週還花四到五個小時整理晨語內容，在每週五的讀書會中討論和分享，讓靜態的聞法活動，不再是單方面的個人吸收個人得，而是雙向交流，短長互補。\n\n長度一個半小時的讀書會，每次約有十多位參與。成員之一的黃阿金認為，讀書會的重點複習，加強她對晨語的吸收，非常受用。也有成員迴響，透過彼此分享聞法以後的改變，可以加深每天聞法的動力。\n\n讀書會成立已超過一年，潘燕欽的導讀心情從原本的緊繃到現在放鬆；分享的內容也從制式的解釋偈文，到主題式的重點複習，他說：「收穫最多的是我自己。」\n\n慈濟人聚會經常分享，有的人談聞法心得和體悟，有的人當眾發露懺悔求進步。這樣的共修生動活潑，如果有一句話或一個故事契心又契機，那將會影響深遠，受用無窮。\n\n許淑玲在九如環保站帶動共修每天晨語重點，大家藉由分享日常實例，討論如何用佛法應對，加深大家對佛法的信心。她同時鼓勵志工回歸社區負責開機和帶動，高雄的新興、小港兩處薰法點，就是因此應運而生。\n\n在臺北中正共修處，志工呂梅英安排先連線，再收看大愛臺，一個早上兩個活動同時溫故又知新，之後緊接著分享心得；不僅如此，每週五《無量義經》讀書會的最後三十分鐘，志工再次分享，藉此邀請大家聞法，也讓部分因緣不具足無法早起聞法的志工，能有機會同霑法喜。\n\n這樣的模式，使得志工互動更緊密，聞法的人數也因為不斷分享、感染而持續攀升。盧燕玲是上班族，本來覺得這麼早起根本不可能，後來感受到聞法的清淨與會後的討論熱烈，她發覺大家的情感因此更貼近。\n\n「以前還會感覺有不同區的分別，但是透過分享，就打破了這種區隔，比較熟悉彼此，很像一家人。」盧燕玲現在薰法香結束，還有時間可以跟志工面對面討論勤務上的事情，「大家剛聽完上人說法，都會以法相對，彼此溝通就很順暢。」\n\n臺北松山聯絡處游美雲則是運用活動鼓舞士氣，她推動共乘「菩薩車」，讓載者與被載者彼此照顧、督促；不定時邀請海外志工在晨語後座談；每個月還頒發全勤獎，鼓勵志工的聞法精神。游美雲說：「慣性很容易變成惰性，透過一些活動的安排，讓大家相互激勵聞法的動力。」種種用心，也間接促成志工發心，每天提供早 餐與大家結緣。\n\n靜思精舍常住師父透過團隊合作，將「靜思晨語」的影音錄像即時傳送到社區，社區志工只需開機連線接收，法音便從螢幕投影而出。\n\n持之以恆，修行的第一步\n很多人困惑，早起不會累嗎？在臺南聞法超過三年的邱春月有感：「每天接收佛法的正向能量，精神應該要很好的。」\n\n高雄志工許淑玲則認為，因為長期聞法心念單純，睡眠品質會很好，頭沾到枕頭就入眠。當然，人不是鐵做的，接近中午一定會疲憊，若能小憩片刻，很快就會恢復體力。\n\n高雄志工梁清典白天上班，下班後還有志工活動，經常忙到晚上十一點多才能就寢；但他四年來每天清晨三點左右起床，準備前往社區道場；睡眠時間儘管很短，聞法的念頭很清楚，他曾經罹患胃癌，割除一大半的胃，鬼門關前再折返，「生命無常，我不知道還有沒有下一秒。」\n\n臺南志工曹勝雄每天騎腳踏車前往參與早課、晨語，結束後又再騎腳踏車上班；他不把「晨鐘起，薰法香」當作精進，而是生活中的一部分，如此就不會生起懈怠的 藉口。「上人每天不厭其煩跟我們談心、談念頭；起床的那一秒就是念頭拔河的開始。」曹勝雄將「照顧好自己的念頭」，作為晨起聞法超過三年的動力來源。\n\n臺南志工吳彩鳳提到：「上人曾說，修行的第一步就在棉被掀開的那一刻開始。我很珍惜聞法的因緣，所以主動承擔開門、開機的任務。」\n\n曾經在凌晨的臺北街頭，游美雲看到一幕夜型人和晨型人的對比。「敦化南路上，一棟大樓門口計程車排班，等著載一群夜未歸的人；一位師姊早起站在那排計程車的後面，等候我開車載她去聽佛法。」她感慨，每個人的因緣不同，慈濟人能夠聽聞佛法，真的很有福。\n\n臺南佳里共修處的徐環個性古道熱腸，每天清晨總會留意出席人數，固定班底沒有出現，她一定打電話關心，知道志工有起不來的困擾，還會詢問是否需要「電話鬧鐘」的服務。久而久之，被關心的志工會自我警惕準時出席；若有事情不能到，還會提前請假，以免讓法親擔心。\n\n《叩鐘偈》云：「聞鐘聲，煩惱輕，智慧長，菩提生。」這是許多人持之以恆「晨鐘起，薰法香」，內心所期待的境界。\n\n每天披星戴月早起前往社區道場聞法，化「夢香」為「法香」，需要多大的意志力？聽聞佛法能有多歡喜？每個志工形容的都不太一樣，又或者拙於言語表達。但他們仍日復一日，無論天氣陰晴冷暖，準時出席，再帶著笑容展開一天。\n\n那就好像馬拉松選手嚮往突破體能極限後，大腦分泌的腦內啡，開始將身體的痛苦化為幸福的感覺一樣，若非親身感受，用再多文字也難以比擬。\n\n唯有天未亮的清晨，您也掀開棉被，走向社區道場一同「薰法香」，才能逐漸體會了。\n\n（四）2014.11.24《慈濟月刊》576期\n【晨鐘起．薰法香】：每一天從行願開始\n\n每天清晨五點到社區道場與花蓮靜思精舍連線「靜思晨語」，\n說「易」卻也「難」──\n早睡早起難、離開被窩難、苦無交通難、薰法點遠難、\n精神不濟難、語言不通難、網路不穩難、恆持聞法難。\n即使有這「八難」，\n新加坡「晨鐘起，薰法香」人數卻節節上升，\n他們互為護法，堅定信心，\n從以往一覺睡醒即捲入俗事的「怨」，\n轉為聞法受用的「願」。\n\n將近一千四百年前，唐朝玄奘法師展開一場長達十九年、跋涉十萬里的西行取經，其模範精神成為後世學習對象。相較於法師取經過程克難地或步行、或乘馬，還遭遇迷途潦倒、盜匪搶劫等劫難，身處科技時代的人們如果想求法，則幸福多了。\n\n近兩年全球慈濟志工參與「晨鐘起，薰法香」，他們親近佛法的意志和決心，也是精神可嘉的求法者。在新加坡，志工徒步、乘車抵達鄰近住家共修處後，經過電腦 網路視訊連線，就能「抵達」臺灣花蓮本會「取經」，距離從三千多公里迅速化為零，直接省去四個半小時的飛行，即刻徜徉在佛法浩瀚的智慧裏。\n\n他們啟程的原因之一，是為了尋求佛法的真理；同樣也在「取經」的過程中克服關關困難，對佛法生起信心，堅定「傳法」的精神意志。\n\n啟程取經•宏願為導\n玄奘法師俗名陳褘，相傳在出家前，主持剃度考選的主考官鄭善果問他：「你為什麼想出家呢？」年僅十三歲的陳褘回答：「我年紀尚幼，學佛法的時間很短，知道沒有資格參加考試。進入山門，長遠的，是想繼承佛陀的教誨；近一點的，是想光大被隱棄的佛法。」陳褘的談吐令鄭善果印象深刻，於是破格 錄他為沙彌。\n\n玄奘法師遍習佛經，發現佛典中文譯本不同、學派也分歧，更因為隋末戰亂而有待振興；於是他懷抱著求證真理和重振佛教光輝的想法，在西元627年、二十八歲那年啟程前往印度取經。\n\n2013年，慈濟新加坡分會成立二十周年，志工舉辦三天四場的「法譬如水」經藏演繹，雖然如期圓滿，志工卻不約而同有了喟嘆：「入法不夠」、「沒有聽懂上人的話」。\n\n志工經歷了讀書會共修、排練手語、練習走位、懺悔分享等過程，認真地想要成就演繹，但因為入法不夠，一路以來彷彿霧裏看花，抓不到精髓；因為沒有聽懂上人的話，所以參與入經藏演繹的志工要茹素一○八天，最後卻變成一○八餐……\n\n就像少了機油潤滑的齒輪，團體普遍運轉得很吃力辛苦，新加坡分會副執行長邱建義說明：「從前的想法是，該辦活動就辦活動，卻沒有深刻地理解上人要的方向和淨化人心的方法。」如今回頭檢視，這股反省成為他們日後「薰法香」的重要動力。\n\n演繹團隊在演繹結束後回花蓮靜思精舍與上人分享心得，當時發生一個插曲，志工曾寶儀與上人對話的過程中，因為沒有聽懂上人的問話，所以答非所問，她發現後主動懺悔。上人告訴她：「如果再不每天薰法香，你會愈來愈聽不懂我說的話。」\n\n這句如當頭棒喝的提醒，讓曾寶儀想起「入經藏」期間遭遇的考驗和挫折，「從前對佛法不熟悉，只喜歡做志工，跟著活動來來去去。這次很深刻地發現沒有上人的法，自己過得很辛苦。」於是她當下向上人承諾一定會聞法。\n\n她將這分心情與同行的志工邱秉柔、林振泉、施懿芸和吳世程等人分享，開始規畫回新加坡後帶動「晨鐘起，薰法香」。這群夥伴都來自馬來西亞，年紀相近有慈青的背景，又共同經歷「入經藏」的磨練，能夠了解曾寶儀的立意良善。\n\n「她的作風豪邁很像大姊頭，就直接說，你，回去薰法香！」施懿芸語帶玩笑，卻由衷感激曾寶儀的積極主動，她曾經在家裏看《靜思晨語》，最終還是懈怠，「那次回精舍聽上人開示，回想入經藏以來的過失，從來沒有這麼大的決心要改變習氣，所以開始薰法香，並且堅持到現在。」\n\n他們各自前往鄰近住家的社區道場，曾寶儀在靜思堂「薰法香」，並且積極串連大家，「『入經藏』剛結束，就覺得要趁熱邀大家聞法，所以我在手機通訊軟體設了『薰法香』群組，報告每天的聞法狀況。」\n\n施懿芸是紅山慈濟義診中心的職工，她主動負責在此開機連線，她不怕摸黑獨行，只怕遲到或懈怠會斷了自己和他人的慧命；她與連美兒更一同鼓勵因為交通考量和信心不堅而猶豫不決的林振泉。\n\n吳世程則是在福慧中心聞法，並且開車載交通不便卻有意願聞法的徐敦盈。她記得很清楚：「那天是一月一日，路上有許多車，都是徹夜玩樂未歸的人，跟我們要做的事完全不一樣。新年的第一天，精舍師父還祝福國泰民安。」她來自臺灣，看到遠方傳來的祝福，感動得淚流不止。\n\n新加坡分會執行長劉瑞士在籌備「入經藏」期間，有感聞法的重要性，已經先帶動幾位分會職工參與「薰法香」；更有「先知先覺」的志工張愛萍、王偉國等人各自在社區道場聞法。\n\n這分精進求法的願力，就像一個個自轉的齒輪，逐漸形成一股善的力量，帶動更多人步上「取經」之途。\n\n路途艱險•堅定克難\n玄奘法師走進環境惡劣的塔克拉瑪干沙漠，放眼望去盡是戈壁荒礫、飛沙走石，那是他西行中最艱難的時刻。\n\n由於飢餓和脫水，他的眼前產生幻覺，在身心俱疲的瀕死邊緣，他觀想諸佛菩薩：「祢不是救苦救難，有求必應嗎？為什麼祢沒有聽見我孱弱的呼救？」\n\n漫天的沙塵幾乎要將他掩沒，堅持不住的時候，他自問：「我為什麼來這裏？」放棄的念頭一閃而過，轉念矢志西行，誓不東回。他將自己完全的交付出去，並開始默誦《心經》，一遍又一遍……\n\n新加坡的土地面積比臺北市大上兩點五倍，目前有四個薰法點，分別是東區的靜思堂、南區的福慧中心、紅山義診中心，以及位於北區、由志工沈喜洲提供自家公司作為場地的環保教育站。\n\n清晨五點到社區道場「薰法香」，說「易」卻也「難」，曾寶儀就曾歸納「薰法八難」：早睡早起難、離開被窩難、苦無交通難、薰法點遠難、精神不濟難、語言不通難、網路不穩難、恆持聞法難；樣樣都是阻擋精進的絆腳石。\n\n不願受人性的弱點所囿，志工彼此提供妙方，克服「薰法八難」──\n\n在新加坡必須競標「擁車證」才能開車，然而數量有限，並非人人都能買到，因此間接造成晨起聞法的難度。因應這樣的情況，志工在手機通訊軟體中設了「菩薩車」的群組，交通不便的志工得以從中協調接送事宜。實業家志工黃泉霖就是駕駛「菩薩車」的其中一位：「就像《法華經》裏提到的『大白牛車』，能載志工去聞 法是一種福報。」\n\n新加坡分會執行長劉瑞士與志工共同經歷了去年經藏演繹的籌備和檢討，而今他也邀約志工一起投入「薰法香」，期許法親入法，發菩提心做慈濟事。\n\n徐敦盈曾因為睡過頭，讓「菩薩車」在外等候，志工告訴她累了就繼續休息吧，「我聽到之後趕緊起床洗臉整理，打電話請她繞過來載我一程，我想薰法香！」\n\n目前是研究生的林振泉曾因睡眠不足，在實驗室裏打瞌睡從椅子上跌下來，嚇到了一旁來自德國的同事。施懿芸也有類似經歷，白天工作頻頻失誤，晚上進修課程卻又精神不濟；正在學習中醫的她反省，薰法香的作息時間是符合生理的，會覺得疲憊是不懂得把握時間，「以前睡前還會磨磨蹭蹭、滑個手機，現在事情做完就躺平，爭取時間睡覺！」\n\n新加坡族群融匯，以英語為主要語言，要聽懂上人開示的「閩南語」，對部分志工有難度。來自馬來西亞的許翠琴，從小陪阿嬤看歌仔戲等閩南戲劇節目，耳濡目染 之下「閩南語」頗佳，她為了服務志工，架設了另一個屏幕，投射即時聽打出來的逐字稿，「我盡量如實呈現上人說的話，不去摘要，如果來得及連語助詞都會打出 來，最後一定也要打上『時時多用心』才能結束。」\n\n四個薰法點個別在聞法後帶動討論，透過彼此分享，不僅加深對佛法的印象，也是護持道心的重要環節。主持南區義診中心會後分享的邱建義，會邀請志工圍坐在一起，談談內心所獲，「我先拋磚引玉，大家陸續討論，內容不用太艱深，而是分享如何將法應用在生活中。」\n\n不斷調整腳步和心態，大家逐漸建立共識，也產生一個帶動一個的力量；不僅陸續有人主動承擔司機協助交通，也有志工將上人的開示內容翻譯成英文，甚至有志工 使用繪圖的方式呈現佛法故事，使出渾身解數就為了讓更多人聽懂、看懂。\n漸漸地，人數不因「薰法八難」而減少，反而不斷地增加。周小平認為，因為「願」起身聞法，有別於過去一覺睡醒捲入俗事產生的「怨」，心靈境界截然不同。這或許也是每位志工的心靈寫照。\n\n美好的經驗不願獨享，志工之間以「今天，您薰了嗎？」相互問候，提醒彼此每日聞法，薰法人數持續增加，成為第一個晉級前五名的海外國家。\n\n深信力行•自度度人\n玄奘法師終於抵達西行取經的目的地，位於印度的那爛陀寺。這不僅是一座寺院，更像是一所「大學」，全盛時期約有九百萬卷藏書，上萬名佛教學者和僧人紛紛留學於此。\n\n玄奘法師求學於「校長」戒賢法師，潛心修習五年，而後周遊印度考察；再度返回那爛陀，受邀參與數場論辯和講學，見解普獲推崇。\n\n結束十九年的遠行，玄奘法師重返中國長安，與一批譯經師共同翻譯從印度帶回的六百五十七部經典，正信的佛法因此得以在中國流傳和發揚，嘉惠後人。\n\n任職新加坡分會祕書組的許翠琴觀察到，志工開始「薰法香」以後，新加坡分會的氛圍改變了，「從前做事講求效率比較一板一眼，聞法以後多了人情味和情感的互動。」\n\n如同鄧鳳梅有感而發的比喻：「開始『薰法香』的志工，就像藍天白雲又加上了一道彩虹。」\n\n曾寶儀曾在「入經藏」期間擔心人數不夠或志工不茹素，後來她發現不僅「入經藏」的人數齊全，即使演繹結束，許多人也茹素至今。\n\n「回想起來很懺悔，當時因為『疑』障蔽了內在的佛性。開始聞法，心中才慢慢生起了信心。」而今她深信人人皆有佛性，更篤定地與眾分享法益。\n\n徐雪友的慈善訪視資歷十多年，除了到社區探訪個案，也定期進入監獄關懷愛滋病受刑人，頻繁地與人談話互動，還能夠觀機逗教適時引述故事和典故，這都是她每天點滴聞法的內化所得。\n周小平是公務人員，根據興趣進修了中醫課程並取得執照；他從前對佛法就有興趣，經常看書自修，開始「薰法香」以後，他將上人開示的內容或佛法智慧運用在每週固定的義診之中，「我發現很多人的慢性病都是跟『心』有關，需要藥和智慧，才能除病根。」\n\n他每週前往幾位病人家中診療，在針灸療程的空檔時刻，他與病人一同收看上人的法音節目，討論當中的內容。\n\n他認為學了佛法就要使用，與醫術結合才不會讓治療只停在表相，「有時候和病人聊著聊著，觸碰到他的心和他的苦，他會哭的，我就會適時地分享一些上人的法。」\n\n聞法後，新加坡中區志工信心大增，力行「菩薩大招生」，突破自我障礙，帶著笑臉走入大街小巷，逢人便主動「說慈濟」，並且運用手機通訊軟體即時分享招募會員的法喜，「信、願、行」就在彼此的激勵中與日俱增。\n\n如同《華嚴經》所言：「信為道源功德母，長養一切諸善根。」「深信」是志工踏上「取經」之路持有的「羅盤」，在五花八門的誘惑裏，指引他們方向。\n\n玄奘法師抵達西行的終點那爛陀寺後，曾經探訪附近的靈鷲山，山頂風景極佳，相傳佛陀即在此處講解《妙法蓮華經》。\n\n時空轉變，物換星移，《妙法蓮華經》中「三界火宅」、「大白牛車」、「慈父窮子」的故事，如今仍日復一日地被重述講解著，上人就是那殷切的說法者之一，聆聽故事的志工雖然看不見靈鷲山頂的風景，卻能夠看見彼此被佛法感染後生起的法喜，那個最美麗的心地風光。\n\n志工趙信玉曾形容：「『薰法香』的奧妙，有來的人才能理解，因為心靈交會，所以看到彼此就有會心的一笑，我不會形容……妙不可言！」\n\n（五）2017.07.04人間菩提\n精勤薰法齊力行\n\n薰習善法除陋習\n弘法重任勇承擔\n顧惜慧命莫失憶\n廣鋪善道淨人心\n\n您知道證嚴上人一天的作息為何嗎？\n\n在臺灣花蓮的靜思精舍，是證嚴上人與常住二眾安住所在，每日清晨3點50分敲板、4點20分早課、5點20分由證嚴上人講經說法；7點主持志工早會，會中開示約30分鐘；之後的時間皆為會客、與各地志工座談、或是參與各志業體會議。傍晚6點起，處理公文、看新聞、了解全球慈濟會報；然後，整理隔日講經內容，自行「備課」。\n\n證嚴上人「備課」，是為了隔天清晨5點20分的講經說法，此為「晨語」開示，即慈濟人常說的「薰法香」。證嚴上人期勉慈濟人「福慧雙修」，亦即修福持慧並行，而非僅懂得做善事，卻不懂得去除煩惱無明；因此證嚴上人律己甚嚴，於晚間自行準備，包括開示綱要和段落偈文。\n\n「明天一大早（講經內容），我就是都要用在到下午六點，這當中不論多少事情我就開始要放下，要進去了。要準備明天早上要講的經。尤其是幾十個國家都是同步在聽，我一定要整理到，你臺語聽不懂，你至少文字也了解，一定要做到這樣。而這要花多少時間啊，那個壓力，有時候真的是，做到心裡也會感覺：我，今天我緊張的很，會緊張，不是不會呢！因為時間一直過去，而我也很累，這些事情明天一大早要呈現出來，這壓力就很大！還是為了大家將要薰法，要聽法。」這是證嚴上人6月29日行腳至桃園，對現場志工的殷切叮嚀。\n\n目前，證嚴上人詮釋「法華經」之大乘教法，至6月17日行腳出門前，已完成講述第十四品〈安樂行品〉；而此開講，是自2009年7月23日起，逐句經文講解，同時融合現代人間事相與慈濟人真實故事，一段經文，往往重複多日講述；如〈五百弟子受記品〉中，提到「說法第一」的「富樓那彌多羅尼子」。\n\n「像富樓那彌多羅尼子，佛陀一直重複彌多羅尼子，我也都要跟著這樣一直繞，因為他說弟子，但是這段（經）文特別長。不只是不能把它跳過、略過，就要知道佛的心意，他為什麼這麼的重視這個弟子。這位弟子他是不怕艱鉅，他願意承擔，就是為了弘法在人間，他有這樣的精神理念，佛陀特別讚許他。」\n\n至於〈安樂行品〉，佛陀雖然是譬喻如夢，連睡覺都還是在精進，然而證嚴上人則將之詮釋為「人生如夢，夢如人生」。人生的方向，應是用心做一場好夢，用身體做好事、用智慧斬無明，在助人的同時，也能令對方安樂力行，同行在菩薩道上，自度度人，成為人間菩薩。\n\n（六）2012年《證嚴上人衲履足跡》冬之卷\n靜思法髓妙蓮華\n\n晨語開示，將標題命名為「靜思法髓妙蓮華」，不只是依經文講解《法華經》，而是為了適應現代，希望講述讓現在的人想得到也能做得到的法，所以不只在經典文字裡解說，而是借重經典的理念，述說能夠運用在現代社會的方法，所以會在進入經文講解之前，先說自己想要說的話。在編輯、整理時，要思考如何將前後內容連貫，或是另行彙編「法髓」，與《法華經》的經文講解獨立整理。\n\n（七）2013年《證嚴上人衲履足跡》春之卷\n講說佛經的原則與方法──聽得懂、行得通、做得到、可解脫\n\n目前晨語所說「靜思法髓妙蓮華」，都分成二段，一段是我自己寫的，就是我自已的意思，後面一段則是解說《法華經》經文，而前後這二段是有連貫、相呼應的。\n\n其實《法華經》也是後人輯錄整理而成的，佛陀當時告訴大家所說的是一乘真實法，帶領大家走入正確的道路，這條路就是菩薩道。印尼靜思堂啟用後，有許多宗教人士前來參訪，其中一位天主教的主教從志工的解說中了解慈濟之後，有感而言，宗教家都會說好話、教人做好事，慈濟則是帶人做好事，不是只有口頭宣講而已。\n\n像是馬來西亞有一群家境富裕的婦女，聽到師父說「佛法生活化，菩薩人間化」，認同「與其求菩薩，不如自己當菩薩」，於是走到苦難人的家，在髒亂的環境中，細心地為病苦人清洗、擦拭身體。她們說，雖然在這樣的環境下，鼻子裡充斥臭味以及眼見的境界都讓人感到噁心，但是必須自我克服，才能接近眾生、為眾生拔苦。這就是人間菩薩，也就是佛陀要告訴眾生的一乘真實法──人人本具佛性，都能發揮佛心、菩薩行。\n\n這四十多年來，慈濟就是走在《法華經》的路上，不跑道場、不做經懺，但是隨時都在自我反省與懺悔，並且改正自己的過失，用佛法解心結。志工早會中，有一位醫師分享，母親罹癌後病況不佳，自己也很懊惱身為醫師卻無法幫助母親，二人都是寢食難安。後來偶然間翻閱《靜思語》，母親的心平靜了，自己的心也打開了。\n\n現在要結集，也許在學者看來，對於師父講經會有諸多質疑。我絕對不是瞧不起經典，我很讚歎過去的高僧大德把經典文字編輯得這麼有系統，文辭優美、理論高深，這實在是功不可沒！不過在現代，我實在沒有時間再按照這些文字一一解說，再者，我也必須即時述說現代的人間事相，要在講「經」時，將「理」與「事」會合。\n\n我現在還想要全部採用慈濟人的故事來講佛法道理，因為感覺到佛經的故事，有的與法理相互矛盾，太過神話，有的則是過於狹窄。譬如說一個媽媽，抱著往生的孩子求佛陀解救，佛陀輕輕說，要救孩子，要先找來芥菜子，而且得要從不曾有家人往生的家庭取得。這個母親挨家挨戶詢問了一整天，無功而返，稟告佛陀，芥菜子家家都有，但是每個家庭都曾有家人往生。佛陀就此點撥人生無常的道理，婦人於是覺悟、證果，故事就此結束了。\n\n慈濟人則是在了解道理之後，心生歡喜，認定應該這樣去做，就在做中學、學中覺，更加深行菩薩道的決心與精進心，幾十年如一日，而且影響的層面很廣泛。慈濟人的學思歷程是漸進的、持續的，不是止於單一件事、某一個時間。時代不同，如果只有解說經文，格局過於狹小，又容易受文字牽引而流於神話虛幻，但是慈濟人、慈濟事是在此時此世正在發生，也可以即刻印證的。\n\n像剛剛說的馬來西亞委員，是如此投入，過去認為學佛就是常到寺院誦經，現在把師父說的「佛法生活化，菩薩人間化」、「求菩薩不如做菩薩」等語聽入心，所以身體力行投入志工當菩薩。她們一人影響一人，影響範圍逐漸擴大，可知人間有多少苦難人因為這一群人間菩薩而解脫得救！\n\n所以，你們現在要結集的是現代的經典，為時代作見證，為人間寫歷史，為慈濟立藏經，這部大藏經由我們自己來寫；佛典也是由後人結集的，而我們現在的事，由我們自己來寫，但是佛陀覺悟天地萬物的真理，我們一定要把握住。\n\n凡夫難免有偏見，我尊重祖師大德的精神，但於人間種種事態，一定堅持「為佛教，為眾生」的原則；要維持中道，不偏任何一方，做自己想要做的事情，這就是宗教家。我知道自己所做的是人間事，我要講讓人能聽得懂，而且現在就能做得到的道理，不是只有自己聽得懂，會寫會說，卻做不到，這不是我們的方向。經者，道也；道者，路也，讓人可以走的道路，就是經典。我們不是要書寫只能懸在空中的經，我們是要鋪展在地面的道路，踏踏實實的道理。\n\n但是如何才可以息爭論？有的人會爭，即使爭不到他想要的結果，他也會說：「證嚴上人如果不在的時候，慈濟又會怎麼樣？」就為了這樣，是不是所有的事情就不做了？人生無常，總是不能說，「這個人在就會這樣做」，要想「青出於藍，可能會更好」，因為我只有一個人，但是我的弟子是這麼多呀！\n\n這回大林慈院與臺中慈院的院長、副院長、各科室主任與同仁，二、三百人回到精舍精進，深入了解靜思法脈。昨天看到他們回傳的日誌，同仁們在回程火車上分享熱烈，一位醫師說：「過去聽師父說修行簡單，原來簡單的生活是這麼辛苦！」也有人分享，看到常住師父原本什麼都不會，但是為了研發香積飯等物品，想辦法製作機器，反覆研發直到成功，雙手傷痕累累，讓他們最為震撼。靜思法脈真正是做出來的，別人無法做，而我們做出來了，這就是修行。\n\n法脈與宗門，當然要有所分別，屬於人事的這一方面，都是宗門的部分，但是精神理念就是法脈，慈濟人若沒有靜思法脈的精神理念，當然在人事上就會有「誰在，應該會這麼做；誰不在，其他人可能會如何」的分別。如果法脈穩固，精神理念恆住，相信宗門還會有愈來愈多有緣人加入。\n\n二、三十年前所說的，和現在所講的內容，思想的法脈程式是連貫的，只是現在要用什麼方式去結集，才能完整而有系統地彙編完成，就需要大家用心思考。也希望大家的心量要放寬，不要執著己見，過去的資料要如何統合完整，現在的法也不能漏失。過去一本《靜思語》即影響深遠、接引了這麼多人，何況現在法脈與宗門文史結集完成以後，是利於後世、利於未來的慈濟人，在精神上、做事方法上有所根據，即使我不在，只要法脈永存，則宗門永開。所以要拜託你們，得要很用心結集才是！\n\n（八）2014年《證嚴上人衲履足跡》春之卷\n聞法入心滌塵垢，清淨薰沐法馨香\n\n與北區合心組隊、宜花區慈濟人溫馨座談，花蓮慈濟人分享法親關懷，到資深老委員家中探視；北區慈濟人發心立願「晨鐘起，薰法香」、以家庭茶會帶動大愛。聽到大家齊聲發願法入心、法入行，上人敦促弟子們確實身體力行。\n\n「慈濟走過將近半世紀，感恩有這麼多慈誠、委員一路護持，成就四大志業、八大法印。但是師父每過一年就多一分著急，再過一年又多一分緊張，這般緊張、著急的心情，累積到幾年前，開始告訴大家『來不及、來不及』！」\n\n「大家愛師父、支持師父，匯聚愛心力量，將慈濟志業從臺灣推展到國際間，師父唯一的回饋就是佛法。若是你們沒有吸收到佛法，還是煩惱不斷，就真的是『修福不修慧』了。」上人提到早期常有人批評慈濟人「修福不修慧」，意謂志工只做好事但不懂佛法道理。「其實，從慈善志業開始，師父就為大家鋪路了。慈濟人總是『付出無所求，還要感恩』，做得很甘願，這樣的心念，就是正信佛法的智慧。」\n\n「這一路走來，方向是正確的，但是大家比較沒有體會到法的形相。所以一直期待能和大家分享佛陀的教法，讓大家了解佛陀來人間對我們的開示。」上人指出，現代的人心早已不單純了，雖然人人學識高，看來都是「聰明利根」，但是佛陀所希望的是「智慧利根」，以智慧體解佛法，並且身體力行。\n\n剛才臺北的師兄師姊提問，師父在今天晨語說「聞法香」，與「薰法香」有何不同？上人先從「薰法香」說起：「法香如何薰？自然是從耳朵聽聞，而且不能邊聽邊漏，要從耳朵聽入心。」\n\n「花蓮是慈濟的發祥地，花蓮的資深委員大多已經老邁、凋零。每年歲末祝福，看到她們上臺來領紅包，覺得很歡喜，但也很心酸，因為看著她們一年比一年老了；又得知有高齡的師姊因病臥床，或是行動不便、住在安養院裡，我的心很痛、很不忍……」\n\n「歲月不饒人，所以我現在強烈要求大家一定要聞法，法要入心，不要空過時日。身體狀況隨著時間不斷地變化，人人都無法脫離自然法則；年齡年年增加，生命則是天天減少，唯有把握每一分秒吸收佛法，法入心才能滋養慧命，慧命才是永恆的。」\n\n上人談到日前有馬來西亞、新加坡、印尼等三個國家的慈濟人前後回到精舍。印尼慈濟人一向是「很聽話」──凡事尊重師父意願，行事前必須得到師父的首肯與祝福；馬來西亞、新加坡的慈濟人則是「很聽法」──很早就啟動「晨鐘起，薰法香」，而且參與者愈來愈多，這次返臺還帶著聆聽晨語的筆記讓師父驗收。\n\n「從大家的筆記看來，真的都很用心，寫得很工整，他們也能用法與我對答。」上人轉述星馬慈濟幹部多是事業有成的企業家，為了接引大家「薰法香」，他們擔任司機，開車沿途接送法親到會所聞法；隨著加入的志工愈多，已有師兄特地購大型車以便載送更多人；還有一位師兄擁有大客車的駕駛執照，計畫購買一輛巴士當「薰法香專車」。他們引用《法華經》的譬喻來形容大家已經從羊車換鹿車，要再從鹿車換成牛車了！現在法親彼此見面的問候語是：「你今天『薰』了沒？」\n\n「所以，到底是『薰』法香，還是『聞』法香？其實『聞』和『薰』是一樣的。修行，就是要聽法，而且法要聽入心，用在生活中。我們的心中有法，洗淨了污濁髒臭的無明煩惱，繼續以清淨心聞法，天天都沐浴法的馨香，就是『薰』了。」\n\n「聽了法之後，改變不好的習氣，就是身體力行所吸收的道理，這就是『道香』；法香、道香，在我們的內心、在我們的生活中，就顯現出我們的德──改過向善而具有受人尊敬的氣質。如此即具足法香、道香與德香。」\n\n上人惕厲身在發祥地的慈濟人，海外的法親在地理上相隔遙遠，但是他們因為殷勤聞法，所以心靈是和師父很貼近的。希望大家把握機會，愛惜時間、愛惜慧命，最重要的，法親要相互關懷，像馬來西亞、新加坡慈濟人這般，看到人就問：「薰了沒？」照顧自己的慧命、自度，也照顧別人的慧命、度他。自他兼度，時日不要空過。希望大家更上層樓，一定要薰法香、入經藏；法海已昇，慈航一定要啟動，讓佛法深入地球村，普度天下蒼生。\n\n三、【相關書籍】\n（一）《晨鐘起•薰法香─聞法札記》慈濟人文（2017）"
}