{
  "title": "二○一○年 巴基斯坦水患，慈濟研發福慧床",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2010/201004.mp4",
  "content": "2010 巴基斯坦水患，上人不捨初出生女嬰躺濕冷地上，慈濟發放簡易組合式睡床。二○一四年改良為福慧床，廣泛用於賑災場合，屢獲大獎肯定\n\n一、【沿革】\n◎2010.1.13　海地發生強震，慈濟前往賑災。上人不捨災民棲身簡陋帳棚或直接睡在泥濘地上，興起研發簡易屋之念。\n\n◎2010.3.20　海地雨季將至，上人不捨災民睡臥於泥濘溼地，本會同仁研發以PP瓦楞板裁製成的「墊高板」，上人親自試踏後，慈允送往海地。\n\n ◎2010.3.31　280組PP瓦楞板材質「簡易組合屋」搭配「墊高板」，從臺灣運往海地。\n\n ◎2010.06.01　280組「簡易組合屋」搭配「墊高板」送達海地。一座簡易住屋約四十公斤，穩固且易卸，搭建時間約一至一個半小時。\n\n◎2010.10.28 - 11.04　巴基斯坦發生世紀大水患，慈濟第一梯次賑災團前往發放毛毯和香積飯。\n\n◎2010.11.06　巴基斯坦水患第一梯次賑災團返回靜思精舍報告災況，上人看見初生女嬰睡臥泥地的相片，決定將「墊高板」單獨應用為「簡易組合式睡床」送到巴基斯坦。\n\n◎2011.02.08~02.13　巴基斯坦水患第二梯次賑災團，發放可供四個大人躺臥、面積約1.56坪的簡易組合式睡床。由美國生產送抵海地。\n\n\n◎2011.2.16　巴基斯坦水患第二次賑災團圓滿任務，返回靜思精舍向上人分享賑災心路。上人慈示，依據這次發放的實際體會，應持續改良、研發睡床等居住物資。\n\n◎2013.08.26　由上人指導、清修士蔡昇倫參與開發的「多功能摺疊平臺（福慧床）」，本日向國家經濟部智慧財務局提出專利權申請審核。翌年（2014年）1月21日於專利公報公告，同年3月1日獲准公開。\n\n◎2013.12.03　強烈颱風海燕於11月8日登陸菲律賓，在中部造成毀滅性破壞，慈濟於重災區展開賑災援助行動。救援物資中包括五千張折疊床（福慧床），本日起至2014年1月15日分三批，從中國大陸工廠海運至菲律賓。\n\n◎2014.02.13　慈濟馳援菲律賓海燕風災鄉親，連續多日在重災區帕洛鎮、塔瑙安鎮及獨魯萬市等地，發放「多功能摺疊平臺（福慧床）」，此為該產品問世後首次用於國際賑災。\n\n◎2014.07.07　．靜思人文研發「淨斯多功能福慧床」，獲德國紅點設計大獎（Ｒed Dot Design Award）的「最高品質」肯定。頒獎儀式是日在德國埃森阿爾托劇院舉行，由清修士蔡昇倫代表受獎。\n\n◎2014.08.01　高雄市前鎮區與苓雅區發生氣爆事故，慈濟啟動關懷機制，全臺共調度319張福慧床，提供救災使用，使安置中心的避難鄉親暫時有安眠及休息的環境，亦供救災消防人員、國軍弟兄休息使用。此次是福慧床問世後，首次用於臺灣急難救助。\n\n◎2015.06.18　慈濟「淨斯多功能折疊床（福慧床）」，榮獲美國匹茲堡國際發明展（INPEX）家具類、花園戶外用品類兩面金牌及「慈善公益特別獎」，由美國慈濟志工代表領獎。\n\n◎2015.10.31　iENA德國紐倫堡國際發明展，10月29日至11月1日在紐倫堡展覽場盛大登場，共有36個國家約700項發明作品參展。是日舉行頒獎典禮，「淨斯多功能福慧床」、「盒而為一」、「折疊桌椅」各獲一面「金牌獎」，「多功能帳棚收納結構」則獲「銀牌獎」。同日，「淨斯多功能福慧床」與「盒而為一」，榮獲「中國好設計」的「優勝獎」與「榮譽獎」。\n\n◎2015.11.28　韓國首爾國際發明展頒獎典禮於是日舉行，「淨斯多功能福慧床」、「淨斯多功帳篷」榮獲金牌獎；淨斯多功帳篷收納結構及淨斯折疊桌、淨斯折疊椅分別獲得銀牌獎及銅牌獎。\n\n◎2016.02.21　福慧床原專利權人為靜思人文志業股份有限公司，本日專利權讓與獲准，受讓人為淨斯人間志業股份有限公司。\n\n二、【相關內容】\n（一）《證嚴上人衲履足跡》2010年春之卷\n加緊研發簡便臨時屋，讓海地災民儘速脫離下雨積水之苦\n在雨季正式來臨前，海地已經陸陸續續下了幾場雨，地震之後以簡單帳棚或塑膠布搭起簡陋棲身處的海地民眾，眼睜睜看著雨水滲入、浸濕被褥衣物而無計可施；夜間難以安然休息，日間亦得踏履泥濘積水的泥地而行，對於原本亟待解決的環境衛生問題，不啻雪上加霜。\n\n上人雖在病中，心心念念仍是如何為海地災民解燃眉之急。為災民研發設計急難臨時屋，營建處蔡昇倫師兄展呈其設計的架高式摺疊床板屋草案，空間二米二見方、約一坪半的板屋，可摺疊成十八公分高，有前後門、可雙拼，二十呎貨櫃可裝二十個；屋頂為活動式，可拆裝做通風，整片斜屋頂可收集雨水，以改善因喝受污染的地下水問題。上人認為此方案可行，稍後且與王端正副總、林俊龍執行長、林碧玉副總、陳紹明副總，以及營建處邱千恭、鍾宜學師兄、鋁業游榮貴先生等人討論此事。\n\n★．加緊研發簡便臨時屋，讓海地災民儘速脫離下雨積水之苦\n下午在感恩樓後方的花園草地上，營建處邱千恭組長等人請上人前往看視為海地賑災發放研發的帳棚樣式，陪同者有林碧玉、陳紹明副總、葉秉倫、蔡昇倫師兄以及德宸師父等人。上人且邀請在座的慈濟技術學院洪當明校長、彭台珠主祕及老師們一同前往看視。校長老師們是參加團拜後因掛念上人而來探視，並報告校務。\n\n上人向洪校長及老師們嘆道：「受災落難，生活總是如此不堪！只要天下有災難、有災民，即使是躺著休息，我也在不斷地思考，要如何讓受災受苦的人得到更好的生活品質……」感於大災難愈益頻繁，上人續道，如果此時大家仍不覺悟，不願落實節能減碳，下一代的生活環境與生命安全堪慮，未來環境的崩毀會更快速！\n\n大愛新聞報導，有國際救援組織的醫師也住在帳棚裡，下雨過後他還從帳棚裡用杯子舀水出來……上人遂言，將心比心想，要用此屋的是受災難的人，必須度過一段等待重建的長時間，若只能睡在地上，只要下雨就須受積水之苦；用臨時的板屋，離地架高，即使地面不平坦，只要臨時屋的地面平整、堅硬，就不怕像帳棚底部直接觸及地面而難以安睡或下雨積水。上人急切道：「受災的難民真苦！再讓他們睡在土地上、積水中，真是情何以堪！所以我一直很著急，尤其在海地任何一個災區，沒有完整合適的土地，我們無法為他們蓋房子……所以臨時架高的板屋要趕緊研發完成！」\n\n於板房材質方面，須考量海地攝氏三十五度高溫天候，找出耐熱材質；另，上人建議若可以改良得再輕一點，於搬遷移動上會更方便，只要四個人就能將一間房屋抬著走。即使一間房只能容納二人，兩間合併可供一戶四人合住，在落難時堪為暫時棲身之所。\n\n上人哽咽言：「我現在心很急！他們沒有乾淨的飲水，吃喝都用地下水，地震過後約有三十萬人死亡，都埋在地下或在倒塌的房子底下，可以想像，飲食都靠地下水是多麼地糟糕！所以若能設計斜屋頂收集雨水使用，總是比飲用地下水來得有保障。」上人嘆言這場病實在是急出來的：「一想到海地受災人，真的是吃不下、睡不著，眼睛一閉，腦海即浮現海地的情景，一直掛念著這件事情我還沒有完成……」\n\n（二）《證嚴上人衲履足跡》2010年冬之卷\n賑災簡易屋品質持續改進，從巴基斯坦賑災經驗提升應變力\n心繫天下苦難，為受災流離的民眾研發簡易住屋，新澤西張濟岳師兄伉儷特返精舍報告ＰＰ瓦楞板簡易屋研發進度。日前從美國送回之淺藍、淺黃及米色系瓦楞板的簡易屋，已搭設於互愛屋前空地，並由宗教處謝惟崵主任等人於夜間試睡。\n\n葉秉倫師兄報告，今早與海地志工連線，志工述說之前送往災區的蜂巢式臨時屋很牢固，唯感悶熱。聞濟岳師兄報告一隻四十呎貨櫃能裝五十間三坪大的簡易屋，不捨震後災民仍無家可歸，上人慈示可先送五十間到海地。\n\n上人認為厚零點七公分的瓦楞紙板是取代帳棚的理想材料，至於簡易屋在設計上，可增加屋頂斜度以避免積水，並降低牆壁高度，讓重心更穩，同時搭配部分皺摺以加強結構。\n\n濟岳師兄以電腦展示同樣以ＰＰ瓦楞板為材料的簡易組合式墊板，讓災民能免於直接睡臥在地上；也帶回以相同材質做成之生活箱，內有分隔板以分隔不同物品，並有防潮塑膠袋，可讓災民收納物品。上人認為此物也可用於包裝香積飯等食品。\n\n自巴基斯坦賑災返回的陳濟任、黃誠浩及柳宗言師兄等人銷假，並透過電腦投影，報告巴國當地風土民情及災後狀況，也展示其他慈善團體擬援建的簡易屋之設計與樣品屋圖檔。\n\n聞及同仁們敘說發放前整隊時秩序井然，然因發放物資動線過長，從集合到領取的地點有一段距離，行進中造成有人小跑步，引發群眾恐領不到物資，而蜂擁而上；圍牆外未持發放卡者亦爬牆而入，以致物資分配不均。上人表示，除了動線太長外，遍地都是災民，應考慮物資平均發放，亦教導同仁們國際賑災應多加思考應變方式。\n\n有關後續需求，濟任師兄表示，由於時間太匆促而無法詳加討論；至於當地提出急需一萬片塑膠布，不忍見及災民以破布為頂，席地而睡，上人慈示提供塑膠布，另加一坪半五吋厚設計的瓦楞地板，讓災民度冬。\n\n（三）《證嚴上人衲履足跡》2011年 春之卷\n巴基斯坦賑災，發放簡易組合式睡床\n上人也談到第二梯次巴基斯坦賑災團日日回報在當地的行程，大愛新聞亦有相關報導，這次的發放物資是前所未有的，不只發放帳棚讓災民遮風避雨，還給予「簡易組合式睡床」，讓住戶能在架高離地的平坦床板上安心休息，不再受坑洞或雨天積水所苦。\n\n賑災團運用「以工代賑」的方式請居民打包睡床等發放物資，進行得十分順利；上一任鎮長安華上尉在與第一梯次賑災團接觸後深受感動，將慈濟前來賑災的情形與文宣鄭重交接給新任鎮長，所以新任鎮長亦全力協助第二梯次賑災團，且尊重慈濟人的意見，還向志工們分享他最受用的靜思語。\n\n對於慈濟人所帶來的簡易組合式睡床，當地政府官員與企業家都感到新奇，還親自試躺，大為讚歎！上人感恩美國濟岳師兄一次再一次地研發、試驗，終能有輕巧而運輸方便，又具承重力的賑災新產品，可以在巴基斯坦賑災發揮良能。\n\n上人說，慈濟人在巴基斯坦的賑災腳步，亦是平平穩穩、踏踏實實；菩薩道心堅固，以大悲願力，勇猛精進。但願人人都能看到此等人間典範，有力量的人能為窮困苦難人付出，讓人人都能自立、啟發愛心。「在動盪不安的時刻，我們更要精進，穩健踏實向前行。」\n\n（四）《證嚴上人衲履足跡》2011年春之卷\n巴基斯坦簡易組合式睡床發放，為慈善賑災寫下歷史新頁\n啟動這次巴基斯坦賑災發放簡易組合式睡床的因緣，是去年師兄們在第一次為水患賑災時，看到某一個簡陋帳棚中，甫出生的小女嬰直接躺在黃土地上，畫面傳回臺灣之後，上人亦感不忍、不捨，遂委請美國濟岳師兄研發簡易睡床，促成此一前所未有的物資發放。\n\n早上的網路視訊會議中，陳金發師兄報告昨天發放順利，蘇加瓦鎮長及雅迪鎮鎮長還有塔塔縣的財務長主動出席，財務長代表當地政府致詞，感恩上人在他們最需要時候讓慈濟人來此給予最需要的物資。蘇加瓦鎮長表示慈濟的發放方式在巴基斯坦是史無前例的，也為鄉親能如此友善、守秩序而感到驕傲！\n\n這次發放，人文精神一天比一天做得更深入，尤其要感恩約旦陳秋華、陳得雄師兄的加入，他們熟悉巴基斯坦生活文化，對於賑災發放的順利非常有幫助。\n\n陳得雄師兄報告家訪情形，鄉親對睡床非常滿意與讚歎，也發現雖然整體生活環境還是很差，但在帳棚裡外相較之前乾淨很多，大家坐在睡床上皆是笑容滿面。柳宗言師兄表示此次發放與去年初至巴基斯坦時有非常大的差異，村民與慈濟人的互動非常良好。發放後，一位災民頭頂睡床走來，遞上一張小紙條，上面寫著：「歡迎慈濟來到巴基斯坦。」下方還有其簽名，亦當面誠摯表達歡迎與感恩。\n\n上人開示，此次巴基斯坦賑災發放有前次的鋪路，以及當地領導、商界友人的肯定與幫助，故能順暢平安；更重要的是慈濟人尊重與愛的付出、打從內心展現的誠正信實形象，也讓當地人士感受良深。\n\n「感恩人文志業體幾位同仁連夜趕工，將每一天的發放畫面傳回臺灣，藉由大愛新聞報導，讓全球觀眾都看到了，在大場地中能有如此壯觀而守秩序的發放，且是發放如此特別的物品，真為慈善賑災寫下歷史新頁。」上人感恩大家走出慈濟歷史腳步。\n\n（五）《證嚴上人衲履足跡》2011年夏之卷\n巴國賑災繫緣深遠，真誠互動建立信任\n上人開示，起初對於賑濟巴基斯坦水患，內心很掙扎，因為過去常見國際人道組織在巴國發放，有推擠暴動而傷亡的情形，擔慮慈濟人前往救災的安全；但是憐憫災民無助，又相信慈濟人於國際救災的經驗，必能知進退，且誠懇柔軟的態度能緩和人心，故有此前後二次的巴基斯坦賑災發放。\n\n飲水思源，要感恩2005年10月，巴基斯坦大地震之後，經由印尼林逢生師兄的牽引，得以認識馬吉德先生而得其大力襄助慈濟賑災義診；當時兩梯次賑災義診團返臺後，還有約旦陳秋華師兄與土耳其胡光中師兄接續前往發放鋅板以供災民建屋，所以讓馬吉德先生對於慈濟人印象深刻，打穩感情的基礎，延續至這次水患賑災亦有良好的互動。\n\n上人遂言：「交朋友不是應酬，要以真心相待，雖然經過一段長時間沒有接觸，一旦這個國家再有災難，對方也因為相信慈濟，能接起因緣，盡心協助。」\n\n此外，若非去年10月第一梯次賑災團帶回初生女嬰只能睡臥泥地的相片，也無法啟發這次發放床板的賑災行，讓居民得到最適用的生活物資。「因緣都是從很微細的事相觸發──在去年初海地大地震之後，不捨災民棲身簡陋帳棚、直接睡在泥濘地上，即有研發簡易住屋的念頭，而且持續進行；直到你們從巴基斯坦帶回女嬰的相片，就決定要將已研發的簡易組合式睡床送到巴基斯坦。這次發放之後，針對你們的實際體會，還要對於睡床等居住物資繼續改良、研發。」\n\n上人感於蘇加瓦鎮前後任鎮長交接，不僅將上次慈濟人到當地勘災、發放的情形詳細記錄完整交接，也將慈濟人贈予的所有慈濟文宣交接予下一任鎮長，此一舉措予其啟發，敦囑宗教處學習──往後至每一個國度賑災或交流，都要詳細記錄，完整保留當地人士所贈送的文宣品，有助對當地文化背景的了解，以及後續的接觸、溝通。\n\n「如此完整的交接，讓新任鎮長也能用心了解慈濟人之前在蘇加瓦鎮所做，所以對這次前去發放的慈濟人更加心存感恩、肯定與信任。而且新任鎮長對靜思語很有體會，還能加以運用，感到慈濟人文也影響了當地人士；以工代賑的方式，每天帶動三百多位當地居民投入打包，也是你們以身作則，教育他們懂得做事的方法與態度。」\n\n談及後續援助方向，上人說，若助農耕，當地多為佃農，受雇於大地主，貧富差距大。其實巴基斯坦自然環境、水利設施皆不錯，天時、地利已備，唯缺人和；愛就是力量、愛就是和平的象徵，若是富有者皆願多予基層勞苦者福利，改善他們的生活，就能緩和民心不平的緊張情勢，有助災後重建與經濟復甦。\n\n慈濟救災一向是走在最前，在受災者最需要的時候，適時予以幫助；另則是做到最後，陪伴、幫助直到受災者能復建自立。上人說明，救助巴基斯坦世紀大水患，無法走在最前，因為北部內陸道路被大水破壞，只能靠飛航，十到二十只貨櫃的賑災物資難以運輸；直到大水漫及南方，有海港可供運輸賑災物資，而且災民也已集中於水退處而成聚落，遂把握此時前往賑災。\n\n由此因緣次序，促成去年十月的勘災發放，等於探路，也是為後來的發放鋪路。此次所發放的簡易組合式睡床前所未有，從打包到發放都考驗著大家的智慧；而睡床確實是巴基斯坦災民最需要且非常耐用的物資，所以大家的辛勞很值得、很有意義。\n\n（六）《證嚴上人衲履足跡》2014年夏之卷\n研發賑災物品的主動力\n去年菲律賓海燕風災，慈濟在急難救助時期，帶動「以工代賑」安定災民的心，讓重災區重現生機，現在仍然在為短中期的救助而努力，由臺灣慈濟志工趕製簡易教室、簡易住屋，送往三寶顏、保和島、海燕災區，讓無家可歸之人在等待重建的幾年內有棲身之所。王運敬師兄展示簡易屋照片讓幾位了解慈濟新研發的簡易屋樣式。\n\n上人說，雖然對臺灣民眾而言，這般材質與規格的住屋是迫不得已的過渡期住屋，但是對大部分經濟能力較差的菲律賓民眾而言，等於是很豪華的永久屋了。\n\n張正芬女士請問上人，如何能有這麼多的創意、想法與作法？上人表示，境界來了、遇到事情，自然會思考做事方法、解決問題的方法。例如簡易住屋的研發，是過去慈濟人在海內外賑災時，看到無家可歸的災民棲身帳篷，難以抵禦風雨，而且夏季日曬高溫，實在難以生活，便思考要給予較為堅固而能遮風擋雨，在過渡時期安心生活的簡易住屋。聯合海內外有相關專業的志工，幾經研發、更改，終於做出比較接近理想的簡易住屋。\n\n幾年前巴基斯坦大水災，志工前往勘災、救災時，也看到災民棲身破爛帳篷，還有剛出生的小嬰兒，用一塊布包著直接放在泥地上……於是在研發簡易住屋的同時，也思考如何墊高，讓居民睡覺休息時隔離潮濕的土地，後來研發出一款簡易睡床送到巴基斯坦；近期間又研發出收納方便的折疊床（福慧床），已在菲律賓災區運用。種種設計都是創意，但是「無緣大慈，同體大悲」的精神，貼近災民的同理心，才是各種賑災物品研發的主動力。\n\n（七）2014.07.08 慈濟新聞\n慈濟研發賑災法寶「提」著走 獲德國紅點設計大獎\n慈濟基金會研發「淨斯多功能福慧床」，八日獲德國紅點設計大獎（Ｒed Dot Design Award）的最高品質肯定。福慧床拉開是一張單人床，折起來是椅子，還可「提」著走。這項賑災新法寶，已送至巴基斯坦、菲律賓等災區，造福災民。（編按：福慧床是因巴基斯坦水患，事後所研發的，故並沒有送到巴國賑災！）\n\n德國著名設計協會Design Zentrum Nordrhein Westfalen創立的紅點設計大獎，是一項通過對產品設計（product design），傳達設計（communication design）以及設計概念（design concept）的國際性設計競賽，與德國iF獎、美國IDEA獎並稱為世界三大設計獎，每年吸引了超過60個國家，1萬餘件作品參賽。今年經過40名評審嚴選審核，慈濟的「淨斯多功能福慧床」在1816個參加單位、4815設計品中，脫穎而出，獲得「最高品質」大獎。\n\n「淨斯多功能福慧床」的設計極具輕巧，僅15公斤，展開後的長度202.1公分、寬75公分、高28公分，摺合起來的約厚度13.3公分、寬75公分、高61.3公分，一位成年人單手可以提著走，巧妙折疊，搬運便利，又不佔空間。更完全不用組裝，無須任何螺絲、板手等工具，使用時一拉開就能坐、能躺。每張床可承受150公斤以上的重量。\n\n慈濟基金會表示，「淨斯多功能福慧床」的研發，緣自於2010年巴基斯坦水患。賑災團傳回來的災區影像中，一位名叫「夏娜」的女嬰，出生不久就因家裡遭受水患肆虐殘破不堪，只能被迫睡在地上，女嬰弱小身軀裹著薄巾，棲身在濕冷地上，這一幕映入證嚴法師眼簾十分不忍，請志工們集思廣益研發解決的方法。\n\n「淨斯多功能福慧床」的設計首要是離地、墊高，讓災民或是賑災的救援人員不必睡在地上，免受濕濘之困，四邊鏤空方式的設計，既減輕重量並增加通風性。另外，因當時為小女嬰的研發背景，在選用的製作材料上，特地採用具有食品等級的PP材料，對人體、皮膚接觸不會有傷害。\n\n證嚴法師一念不忍悲心，成就了這項「淨斯多功能福慧床」賑災法寶，體現《無量義經》所云：「是諸眾生真善知識，是諸眾生大良福田，是諸眾生不請之師，是諸眾生安隱樂處，救處護處大依止處。」苦難在哪裡，就是大愛映照的地方。\n\n得獎除了肯定淨斯產品不論在設計或品質上，水平已走在國際尖端，更象徵佛法的大愛，應世間法器而遠播，無遠弗屆。\n\n（八）2015.06.23 慈濟新聞\n慈濟淨斯多功能折疊床 匹茲堡國際發明展獲獎\n慈濟基金會研發的「淨斯多功能折疊床」，拉開是一張單人床，折起來是椅子，還可「提」著走，已在許多大型賑災行動中派上用場。這項賑災法寶今年參加世界三大發明展之一的「美國匹茲堡國際發明展（INPEX）」，榮獲慈善公益特別獎及兩面國際金牌獎，目前也應用在尼泊爾強震的賑災援助上。\n\n慈濟「淨斯多功能折疊床」去年即獲得德國紅點設計大獎（Ｒed Dot Design Award）的「最高品質獎」肯定。前年底菲律賓遭海燕颱風侵襲、去年高雄發生嚴重氣爆事件，「多功能折疊床」均大幅改善受災鄉親的安置環境。今年尼泊爾發生強震，許多災民因房屋震毀、無家可歸，只能暫時棲身在簡陋的帳棚區，慈濟已援助逾5600張的多功能折疊床，另有100張則運用在醫療義診。\n\n慈濟「淨斯多功能折疊床」設計極具輕巧，僅15公斤，展開後的長度202.1公分、寬75公分、高28公分，摺合起來的約厚度13.3公分、寬75公分、高61.3公分，一位成年人單手可以提著走，巧妙折疊，搬運便利，又不佔空間。更完全不用組裝，無須任何螺絲、板手等工具，使用時一拉開就能坐、能躺。每張床可承受150公斤以上的重量。\n\n「淨斯多功能折疊床」的研發，緣於2010年巴基斯坦水患。賑災團傳回來的災區影像中，一位名叫「夏娜」的女嬰，出生不久就因家裡遭受水患肆虐殘破不堪，只能睡在地上，女嬰弱小身軀裹著薄巾，棲身在濕冷地上，這一幕映入證嚴法師眼簾十分不忍，請志工們集思廣益研發解決的方法。\n\n「淨斯多功能折疊床」的設計首要是離地、墊高，讓災民或是賑災的救援人員不必睡在地上，免受濕濘之困，四邊鏤空方式的設計，既減輕重量並增加通風性。另外，因當時為小女嬰的研發背景，在選用的製作材料上，特地採用具有食品等級的PP材料，對人體、皮膚接觸不會有傷害。\n\n證嚴法師一念不忍的悲心，成就了「淨斯多功能折疊床」賑災法寶，體現《無量義經》所云：「是諸眾生真善知識，是諸眾生大良福田，是諸眾生不請之師，是諸眾生安隱樂處，救處護處大依止處。」苦難在哪裡，就是大愛映照的地方。\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：大愛力量無疆：記巴基斯坦水患)\n（二）《慈悲科技MIT》慈濟傳播人文志業（2017）"
}