{
  "title": "二○一○年 智利強震，七國慈濟志工援助",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2010/201006.mp4",
  "content": "2010 智利強震，七國慈濟志工展開發放、義診，六千位災民跨宗教參與浴佛典禮\n\n一、【沿革】\n◎2010.03.10~03.19　南美洲智利共和國，2月27日發生芮氏規模8.8強烈地震。鄰國阿根廷的慈濟志工一行6人，於10日進入重災區康塞普松市，針對重災區沿岸城鎮進行勘災，瞭解災民需求。11日、12日完成勘災任務；13日開始在當地採購毛毯、麵粉、油、糖等賑災物資；14日起拜訪當地僑界和臺商，進行菩薩大招生。19日3位美國慈濟志工抵達智利與勘災團會合。\n\n◎2010.03.23~03.31　慈濟第一梯次賑災團之先遣團隊23日抵達當地，展開發放前置工作；27日、28日在迪卡托、通貝斯、哥克古拉展開第一波大型發放，共嘉惠2,500戶。\n\n◎2010.05.22~06.01　慈濟第二梯次賑災團之先遣團隊22日抵達當地，展開發放前置工作；29日、30日分別在吉利威市（Quirihue）、蘿塔市（Lota）舉辦大型發放、義診及浴佛。兩天共計發放麵粉、奶粉、環保毛毯等物資，3,000多戶、18,000多人受惠，義診391人。\n\n◎2010.05.29　慈濟首次在智利舉行浴佛，活動是日在吉利威市舉行。\n\n◎2010.06.26　智利地震後續關懷，由當地志工首次承擔為期九天在聖安東尼奧的發放計畫，嘉惠400戶。\n\n二、【相關內容】\n（一）2010.03.28慈濟基金會新聞\n地震滿月 慈濟首波智利發放\n\n智利發生芮氏8.8強震後整整一個月，慈濟在智利的當地時間27與28日展開第一波大型發放，一共有三場發放活動，在三個重災區發放，總共有2500戶受惠。智利時間27日（臺灣時間28日早）來自巴西、巴拉圭、阿根廷、玻利維亞、美國、臺灣與智利等七地志工臺商僑民72人，以及智利當地志工都來一同付出，幫助災民不分國界。\n\n上人親致慰問信 七國志工同付出\n27日慈濟的發放，在迪卡托與通貝斯兩個重災區一共發放1,326箱物資，包括油、糖、鹽、麵粉、麵條、奶粉，以及2,676條毛毯，有5,324人得到這份遠來的馳援。智利時間28日還要於哥克古拉（Cobquecura）發放，預計約1,000戶。\n\n慈濟為災民送上西班牙文的證嚴上人慰問信，阿根廷志工洪良岱恭讀上人的慰問信時，臺上臺下的人都感動落淚。下午抵達通貝斯漁村時，熱情的災民們鼓掌歡迎慈濟志工們的到來，並寫著：「用所有的真心無限感恩慈濟」、「智利愛慈濟」等標語。\n\n發放嘉惠2500戶 智利軍人心感動\n而除了當地臺商小志工來參與，智利的軍人在慈濟人的帶動下，卸下武裝的外在，展現溫柔的內在，也紛紛協助老弱婦孺搬運物資，見證慈濟人的大愛表現。慈濟志工緊握軍人們的雙手，感恩軍人們的保護與協助災民運輸。\n\n發放現場，慈濟志工以手語表演活絡現場氣氛，並帶領大家雙手合掌，虔誠祈福，祈願早日走出陰霾，重建家園。慈濟人與災民一起互動，看到災民們能展露歡顏，志工的辛勞都值得了。而智利漫長的重建之路，也將有慈濟人一路陪伴。\n\n（二）2010.03.22 大愛新聞\n智利僑民凝眾力重災馳援同協力\n\n智利一場地震，凝聚當地臺僑回饋社會的心。臺灣醫師楊創隆舉辦了一場茶會，十多位參與聚會的臺灣僑胞，紛紛主動表示要參與慈濟的發放工作。即將在27、28兩天進行的大型發放，所有物資將於25號到位，以康塞普松為中心，分別到哥克古拉、迪卡托、通貝斯展開發放。\n\n南半球的智利三月天，是空氣中帶著微微涼意的秋天，美好的周末午後，慈濟勘災團的志工和智利當地的臺灣僑民，有個約會。\n\n這場聚會的主人，是智利的臺灣醫生楊創隆，他邀約了十多位願意參與賑災的當地臺灣人，一同討論即將在27、28兩天所舉行的三場發放。\n\n智利僑民莊老師：「慈濟來，有很好的系統、很好的組織，可以很落實的去做的時候，在地的僑民當然很樂意配合。」\n\n而在完成緊急發放之後，更希望慈濟愛的種子能在智利發芽。\n\n智利僑民楊創隆醫師：「做完之後大家感想是什麼，覺得是要加入或是什麼，不要給他們壓力，然後順其自然就這樣形成，這樣會更好。還有像人醫會，他們的兄弟姊妹都是醫生，這方面也是會很順利。」\n\n一場大地震，將眾人的愛凝聚在一起，大家共同的信念，是要提供災民緊急的需要，但更令人期待的是，這份愛能夠長長久久在智利延續。\n\n（三）2010.05.31社區大藏經\n佛心布施 首次智利浴佛\n\n臺北時間5月30日（智利時間5月29日），慈濟在智利第一場浴佛，也是第一場和發放結合的浴佛；浴佛的人數，就等於領取物資的人數。\n\n看到每個智利人來到琉璃佛前，用他自己的方式浴佛，真的感動得都要哭出來，為什麼沒有哭出來？是因為法喜充滿。看到每個人，不論是什麼宗教，都那麼地尊敬這尊琉璃佛；這個尊敬，代表著和平。現在有些國家，經常為了宗教問題戰爭。兩相對照之下，看到今天智利浴佛的這種景象，更令人感動。\n\n佛恩千里 跨越安第斯山脈\n這不是我第一次看到這種景象；我第一次看到這種景象，是在阿根廷的土庫曼（Tucuman），今天是第二次看見。智利與阿根廷一樣，都是根深蒂固的天主教國家。一開始浴佛，大眾都有點靦腆，有一點不知道要怎麼做，但是，他們紛紛上前，像天主教儀式那樣地浸水，然後摸琉璃佛，甚至去親吻琉璃佛，就好像他們親吻教宗的戒指那樣，是至高無上的尊敬。\n\n我們也不要求他們按照佛教的儀規，我們讓他們隨喜。不論什麼文化、國度、宗教，佛陀的精神，在不同的宗教國度裡，都是相通的。這個精神，就是大愛，這個大愛，就是我們慈濟人做的事。\n\n為什麼一個天主教國家的大眾，願意跟著我們一起浴佛？真誠很重要。我們今天發放和浴佛的地點是吉利威（Quirihue），第一次勘災的地點是古城（Cobquecura）。古城位在震央的地方，受災是最嚴重的，唯一慶幸的是沒有受到海嘯的衝擊。當我們去古城發放的時候，物資一定要經過吉利威，但是我們都沒有注意到吉利威也需要幫助。後來是當地志工楊創隆醫師的同事女士，她住在這裡，她說古城後面有個城市叫做吉利威，也很需要幫助。\n\n那時候我們已經回去阿根廷了，智利當地志工來勘災的時候，吉利威的災民說，災難發生以後，他們看到一部一部的卡車，載著物資過去，去了古城，但是沒有一輛車停下來關懷他們一下。因緣巧合，吉利威的參議員曾經參加過我們前三次在迪查托（Dichado）和杜比斯（Caleta de Tumbes）的發放，他很受感動，所以也號召吉利威當地民眾一起來浴佛。如果不是我們慈濟人用愛鋪過之前走過的路，怎麼會有這麼好的因緣？\n\n我們要來救人，難免會遇到一些困難，比方說物資進出口的困難，這位參議員用心讓我們得到免稅的待遇，因為他知道，我們慈濟是用感恩、尊重、愛來對待他的同胞。物資會用完，只有人文是最能讓災民感動的。\n\n這次我背著這尊十公斤的琉璃佛，從土庫曼到智利首都聖地牙哥，坐了一千五百公里、二十五小時的長途巴士，越過安地斯山脈，經過阿根廷和智利邊境的時候重重關卡的檢查，還要把琉璃佛搬上搬下，讓我想到當年玄奘西行取經，弘揚佛法的精神。他是走路，我還有巴士坐，都已經覺得很辛苦了，真是又歡喜，又慚愧！\n\n看到浴佛這樣圓滿，不同宗教、民族、文化的人民都這樣地來禮敬我們的佛，真是很法喜、很法喜。\n\n志工發放深感恩 總統女兒參與義診\n智利地震（2月27日）過後，慈濟志工二度前往，利用週末假期完成兩個地區的物資發放（吉利威Quirihue和蘿塔Lota）。特別的是，除了發放物資之外，還同時舉辦義診與首次的浴佛典禮，智利民眾雖然多信奉天主教，但深入瞭解浴佛的意義後，也懷抱歡喜心共襄盛舉。\n\n一大早五點半，慈濟志工們已經上車前往吉利威發放現場，展開佈置動作，另外還有一個重點，就是要在智利舉辦第一場的浴佛。\n\n大醫王和志工們踩著整齊的步伐，一起供香湯，禮敬諸佛，現場莊嚴而肅穆，慈濟全球志工總督導黃思賢師兄代表上人，把關懷的心意傳達給在場的民眾。\n\n慈濟全球志工總督導 黃思賢分享表示：「我們的血液是不是都是紅色的？所以我們都是一家人，One family。」\n\n一呼百諾獻愛心 智利僑胞齊響應\n在吉利威的發放相當順利，民眾依照禮佛再領物資的順序，動作井然有序，當地僑民也積極參與。許多僑民，他們是前一晚下班之後，搭乘夜車在今天早上抵達吉利威，一起跟著志工協助發放。\n\n雖然發放的物資數量並不多，但不管是塑膠布或是毛毯，對大家來說都相當實用。\n\n領取物資民眾表示：「政府的簡易屋屋頂鋅片會漏水，所以利用這個塑膠布可以用來防水，而毯子可以禦寒，現在這個簡易屋質料很單薄，冬天很容易生病。」\n\n另一智利民眾說：「我的先生86歲，我也快要80歲了，現在只有兩個人相依為命，家裡也沒有錢可以買柴米，這些物資對我們是一大幫助。」\n\n義診現場，除了有十個診間同時看診外，擔任小兒科醫師的智利總統女兒，也應邀到現場一起參與義診。一整天下來總共看診187人，在智利第一次進行的義診服務，成果相當不錯。\n\n（四）2010《證嚴上人衲履足跡》春之卷\n對外認真付出，對內血脈暢通；\n雖然各自分工，也能彼此了解、整體貫通\n\n智利強震過後餘震不斷，確定罹難的人數已達六百多人，重災區治安惡劣，智利政府對幾個城市實施宵禁，也派兵鎮壓地震後的搶劫事件；非洲東部國家烏干達，則因連續三天暴雨，山區爆發嚴重土石流，沖毀三座村莊，百餘人死亡……短短幾分鐘的新聞報導，已可見到世間地大不調、水大不調的天災，以及人心浮動不安、受欲念驅使作惡的人禍。\n\n上人於早會時談及這兩則報導，感慨良深：「烏干達原本即貧困，偏偏遭逢天災，洪水滾滾。房屋被大水沖垮，人困於水中求救，看了很不忍心。然而我們的腳走不到，手也伸不到、摸不到、膚慰不到，只能虔誠為他們祈禱。」\n\n智利是工業國家，擁有世界上最大的銅礦產區，有「銅之王國」稱號；在十九世紀，硝酸鹽為智利帶來巨大財富；此外智利還有石油、天然氣與寶石礦，農業和漁業也很發達，民生經濟尚為富裕。然在2月27日遭受規模八點八強震後，受災民眾心生恐慌，開始洗劫商店，不只將糧食等生活物資搶搬一空，連非生活必需品也受到劫掠，商家被砸毀，重災區陷入無政府狀態。\n\n天災造成人命傷亡與建築毀損，再加上人禍，實是苦中加苦。上人嘆言：「人人都受災難所苦，為何還要破壞呢？一時的動亂破壞，暢一時之快、搶一時之用，卻讓整個社會不能平安，無法早日復建。人心不調和，社會難安定，生活也無法上軌道。」\n\n安定民心為治國安邦之本\n「災後不多久，心靈就按捺不住而作亂，是因為沒有警惕心，不懂得調和心念、自我反省。」上人認為平時應做好心靈教育：「治國安邦之本，就是要先讓人民身心安定，一旦有災難，政府首先要做的，就是安人心，最起碼能使之溫飽，或是讓民眾有受關懷的感覺，即使暫時得不到物資援助，也能耐心等待。」\n\n上人認為道理重在實用而不在深淺，能深入人心，讓善良的本性受到啟發，才是最重要的；否則只是長篇大論，卻連受高等教育的人也無法受用，只能淪為空談。「知」與「行」並重，知理而能實踐，腳踏實地去行，才能體會一路上的風光，這樣的感受才是最真實的。\n\n三、【相關書籍】\n（一）《廣庇．慈濟國際》 經典雜誌 (2016) (篇名：震出愛的漣漪：多國志工助智利)"
}