{
  "title": "二○一○年 慈濟獲UN ECOSOC特殊諮詢地位之委員",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2010/201002.mp4",
  "content": "2010 慈濟獲得「聯合國經濟及社會理事會非政府組織特殊諮詢地位之委員」（UN ECOSOC）。上人於志工早會開示，慈濟人應肩負起無疆界眾生的責任，將平等大愛廣披世界寰宇\n\n一、【沿革】\n◎2010.07.19　聯合國於經濟及社會理事會大會中，宣布認可慈濟基金會「聯合國經濟及社會理事會非政府組織特殊諮詢地位之委員」（NGO in Special Consultative Status with ECOSOC）。\n\n二、【相關內容】\n（一）2010.7.20 美國之音中文網\n臺灣慈濟獲聯合國機構特別咨詢地位\n\n臺灣慈濟為颱風災民打造永久住房\n起源於臺灣的民間團體佛教慈濟基金會，星期一取得聯合國經濟及社會理事會的認可，成為該理事會非政府組織委員會中具有「特別咨詢地位」的成員之一。慈濟基金會說，這個身份將允許它參與經社理事會的會議、提供咨詢，並讓它在全球的人道援助活動中獲得必要的安全保護。\n\n慈濟：國際人道援助工作獲肯定\n經社理事會星期一在紐約聯合國召開的實質性會議中，通過由其非政府組織委員會所提報告，給予包括慈濟在內的全球70多個非政府組織「特別咨詢地位」(NGO in Special Consultative Status with ECOSOC)。\n\n佛教慈濟基金會(Buddhist Tzu Chi Foundation)星期二發表聲明說，這是聯合國經社理事會對慈濟多年來從事國際人道援助工作的肯定，「讓慈濟未來在國際賑災工作上，可取得更多元的咨詢與經驗交流的機會。」\n\n張濟舵：慈濟志工可獲聯合國安全保護\n慈濟基金會紐約分會執行長張濟舵在接受美國之音採訪時說，具有「特別咨詢地位」，能夠讓慈濟更方便參與經社理事會非政府組織的會議並提出建議，也有助於在全球執行人道救援工作的慈濟志工得到安全上的保護。\n　\n張濟舵說：「在執行的過程中第一就是要考慮執行人員的安全，如果能加入這樣一個聯合國的平臺，透過聯合國的協調，也許在救援過程中的安全照顧，對我們會有很大的幫助。」\n\n中國支持推薦\n張濟舵說，雖然慈濟的起源地在臺灣，但慈濟是一個以人道關懷和人道救援為主的全球性慈善組織，在提出申請時已清楚表明不涉政治議題的立場，因此審核過程中也得到理事會成員之一──中國的支持。\n\n張濟舵說：「中國代表的發言是贊成和推薦、支持我們。我想他們知道慈濟，而且不是只是四川，是從1991年開始，慈濟就已經在中國大陸進行人道救援的工作，到目前為止，從來沒有間斷過。」\n\n張濟舵說，慈濟自2003年即開始參與經社理事會民間社團網絡（Civic Society Network）的公共信息部門（Department of Public Information)會議。2008年提出「特別咨詢地位」的申請，申請案在審核過程中，得到中國、英國、印度、秘魯和多米尼加共和國等5個國家的支持。\n\n（二）2010《證嚴上人衲履足跡》秋之卷\n以更加堅實穩固的力量，擔負無疆界的天下重任\n\n上人在早會時向全球慈濟人宣布此一「慈濟一大事因緣」，勉眾以更加堅實穩固的力量，擔負無疆界的天下重任。「天下事，天下人都應該關心，何況慈濟事，慈濟人確實力行；關心慈濟事，就是關心天下事，因為慈濟肩負天下蒼生，為拔除天下人的苦難而發大心、立大願，甘願付出、承擔。」\n\n四十多年前，慈濟從微弱的力量克難起始，於當時普遍貧苦的時代，以克難的空間為起點，在人群中逐漸拓展；此一時間、空間、人與人之間是慈濟的一大事因緣，由最初的種子開始「為佛教、為眾生」的志業，以佛心為己心、以師志為己志，四十多年始終如一。\n\n上人說，大愛無私的清淨心，人傷我痛、人苦我悲的慈悲心，以及與佛同等的智慧，人人本具；這一顆顆清淨種子，隨著志業發展走過四十多年，見證人世間的迅速變化，經歷、面對多少世間苦難事，也穩定了許多苦難眾生的身心與生活。\n\n無論是例行的濟貧發放，或是賑災發放，堆積如山的物資，都是從每一位慈濟人的雙手搬運堆疊，由每一位慈濟人的肩膀扛起、用雙手謙卑付出。\n\n須彌山高尚有限，心靈有愛無止境，上人言，善惡業重過須彌，假如一念偏差為惡，業力比須彌山還高；一念善心造福人間，也比須彌山更高大。行善或是為惡，端視一念心。\n\n慈濟秉持「為佛教，為眾生」的初衷，以佛教精神悲憫蒼生，為眾生導正心靈、去除無明，提升無私大愛、造福人群，四十多年來，在此一時代、空間、人與人之間付出，漸為世人所知；凡是接觸慈濟、受助者，皆知慈濟是一個佛教團體。如今已可參與聯合國經濟社會理事會議，吸收眾多非政府組織團體的經驗、理念，視野更廣闊，也能將佛教顯揚於國際。\n\n「此後，慈濟於國際間從事救災、濟助工作，可向聯合國申請保護、支援，多一分保障；另一方面，對於世界各地的災況訊息能更加準確、快速地掌握，做最正確的決定。然而，此後我們肩負著更沈重的責任，要將佛教的大愛無私精神廣布、帶動，無疆界、無分別，讓來自全球的點滴愛心落實於救助苦難，讓佛教的宗教形象廣布世間。」上人誠摯感恩全球慈濟人長年來用心、用愛創造、編織慈濟歷史。\n\n（三）2010《證嚴上人衲履足跡》秋之卷\n穩固四大志業之本，負起無疆界的援助責任\n\n花蓮是慈濟發祥地，四大志業於此發展，許多同仁也投入慈誠、委員行列，職志合一，讓花東地區的人間菩薩隊伍更為堅強。與東區職志合一的和氣組隊溫馨座談，上人開示話語中對師兄師姊們付予深切期許，冀盼大家從身邊做好「同事度」，在花東地區廣招人間菩薩，穩固四大志業之本。\n\n上人請大家向特地返來分享的北區資深委員看齊，在精神理念上更加貼近：「她們投入慈濟二十多年、三十多年，為志業付出心力，即使年齡增加，然而體力不衰退，而且精神理念很堅定！彼此間像拱橋一樣共同撐起沈重的志業責任。」\n\n雖然是慈濟的發源地，但花蓮的人間菩薩招生成果，遠不及北部、西部各分會，上人頗為感慨，寄許花蓮地區師兄師姊多用心，帶起人氣。\n\n「慈濟發祥地在花蓮，從五毛錢開始，在克勤、克儉、克難中，走過四十多年；如今慈濟已經在聯合國經濟社會理事會取得特殊諮詢地位，並非為名為利，只是為了在國際賑災時快速取得訊息，往來方便、安全。」\n\n上人舉海地賑災為例，海地長年貧困、仰賴外援，然而前往發放物資的國際人道組織害怕民眾爭搶暴動，常以丟擲的方式發放，反而讓場面更加混亂；民眾見物資有限，怕得不到物資，只要有發放就蜂擁而上，彼此推擠，常釀傷亡。如此惡性循環，讓海地的賑災更加艱難，慈濟人前往救助地震災民，也需要聯合國維和部隊的保護。\n\n在海地賑災的這兩三個月，慈濟人與多國維和部隊合作，也建立友誼。常有維和軍人感於慈濟人對災民謙恭尊重的態度，也要求與慈濟志工共同發放物資，學習慈濟人彎腰恭敬奉上物資而感受付出無所求的輕安歡喜，施與受之間一片祥和。\n\n「師父的願是『為佛教，為眾生』，為了救助苦難人，我們先將佛教精神用在自己身上，身體力行大慈、大悲、大喜、大捨的佛陀教育，為天下苦難眾生付出。因此前四十年，並未特意強調慈濟是佛教團體，而今要用更開闊的心胸與不同宗教者互動。」\n\n上人說，慈濟人在海地賑災，常借用教堂、教會場地發放，也主動關懷修女，提供糧食、塑膠布等物資；且在經過一段時間，用心與修女會位於加拿大的總部溝通之後，即將著手幫助海地修女會的學校援建校舍。\n\n「我們不只是『不請之師』，還要求人讓我們去付出，都是以一片真誠之心助人。現在於聯合國正式取得特殊諮詢資格，將來在國際間，不只是慈善、醫療的急難救助，也少不了教育與人文的投入。所以四大志業都要負起無疆界的援助責任，以天下事為己任。」上人期許身在慈濟發祥地的師兄師姊們，要多努力廣募人間菩薩，職志合一成就菩薩大道，以無私大愛走入國際──舉步輕而步步穩重，發揮愛的理念，廣布善種子，讓大地更祥和。"
}