{
  "title": "二○一○年 清淨在源頭",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2010/201001.mp4",
  "content": "二○一○年 清淨在源頭\n\n◆二○○二年三月十二日 嘉義區慈誠委員聯誼會\n我最期待的，就是家家都能夠將環保化為行動。不論是紙盒裝、瓶裝或是塑膠罐裝的牛奶、果汁；喝完了，順手倒進開水清一清，再倒入杯子喝掉。三餐吃飽了，碗盤還有一些油、葉菜，倒些開水將碗盤洗一洗喝下去，盤子就沒有油了。不要將牛奶或果汁殘留在瓶子裡面，這樣不但衛生不好、會臭，還會生蚊蟲。\n\n每個家庭做好分類，紙歸紙，鋁箔歸鋁箔，鋁罐歸鋁罐，塑膠歸塑膠，家庭中就沒有多少垃圾。把這些資源收好放在家裡，等每個月或每個禮拜的環保日，送給環保志工。這麼一來，環保志工會輕鬆很多，不必讓他們在垃圾堆裡做分類的工作，讓人看了很不忍心。\n鼓勵大家投入做環保，從自已做起，千里之路，要向前踏出第一步。人人做環保，人人免煩惱，人人互相讚歎，希望這分愛心，由我們的雙手做起。\n\n◆二○一○年六月二十五日 印尼慈濟會務報告\n印尼慈濟要做得好，最重要的就是印尼大愛臺要做得好。因為那一邊的土地很大，慈濟人要走到家家戶戶很難，但大愛臺要走入就不困難。做環保不只是為了維持大愛臺的經費，最重要是要救地球、要淨化人心，所以環保可以多推廣。\n\n我們做環保不是為了賺錢，不是垃圾回收，是為了資源回收。要清淨在源頭，要推動寶特瓶不落地，就是乾淨的要收起來，不要丟垃圾桶；若弄髒了還要再清洗，這樣會浪費水資源，也會污染大地。所以我們要趕快來推動環保，從源頭開始保持乾淨再回收。\n\n◆二○一○年六月三十日 對中彰區慈誠委員、環保志工開示\n「垃圾變黃金，黃金變愛心，愛心化清流，清流繞全球」，真正的清流已經開始在全球繞了。\n\n很感恩環保志工，從鼓掌的雙手變成了「推動環保在全球」，這都是雙手做出來的。慈濟推行環保已經二十年了，應該要更上一層樓；過去說是「垃圾」，現在應該要說是「資源」。\n\n我們要精益求精，現在大家都知道要做環保，但是要再跟大家說：「環保要清淨在源頭，希望大地要清淨，環境要衛生，人人才能健康。」把資源收回來，已經都帶動起來了；但這只是一段過程，現在要再進一步提升，讓它精質化、精緻化。\n\n所以我們要從源頭開始清淨，不是只有慈濟人在說話、在做，而是全球都應該有共同的覺悟，人人都要承擔起來這個責任、使命。\n\n◆二○一○年七月十七日 志工早會\n半個月前，我行腳在外面，開始呼籲──環保清淨在源頭；很感恩，每一個地方都啟動了。人人只要動一個手，資源回收就是整體乾淨的美。\n\n假如人人從自我做起，家家都這樣子，這就是最徹底為大乾坤保健康的第一步。這一步，老老實實、踏踏實實的走得穩，就是最好的教育。看看現在，不只老人家做，青、少、中年，還有幼年都在啟動，臺灣真的都動起來了。\n\n◆二○一○年七月二十四日 志工早會\n看到環保志工那樣付出，我真的很不忍心。回收回來的東西都很髒，他們要忍著臭味與垃圾為伍，要忍受身心的煎熬，甘願付出，一一分類，才能分出乾淨的、髒的，還有垃圾。\n\n環保要清淨在源頭，要推動環保精質化，要回收乾淨的東西。一對老夫妻環保志工說：「哪有辦法，那些髒的如果不收，其中有可以回收的，若載去埋掉，也是傷害大地。」\n\n髒的是什麼東西？都是公司行號回收的便當盒，環保菩薩要從早到晚一直分類。想想，那些廚餘已經臭掉了，爬滿蟑螂、蒼蠅，志工都與這樣的環境為伍。我們忍心讓這一群老人家、長者、有心人，為疼惜大地、為你我生活的環境而付出的菩薩，這樣辛苦嗎？\n\n期待人人不只要提高生活品質，還要人人提高品德。我們要感恩這一大群的菩薩，要尊重，更要疼惜。假如人人都能做到清淨在源頭，就能減輕大地的負擔，也可以減輕二氧化碳的污染，這都是我們現在要努力的。\n\n◆二○一○年九月九日 對臺北木柵環保志工開示\n現在要開始推動「清淨在源頭」，所以請大家要拜託左鄰右舍：「寶特瓶、罐子等等，不要用完就丟垃圾桶，弄髒了才拿來回收，這樣不衛生；弄髒還要用水洗，這樣很浪費水。把用完的空瓶先收起來，等慈濟人來回收，這樣回收回來的就會乾乾淨淨。」\n\n請盡量提倡每天燒開水，就不用買飲料了。假使在外面買飲料了，喝完倒開水在裡面搖一搖喝下，罐子比較乾淨，也是惜福；把空瓶罐收著，慈濟人會去收，這叫做「清淨在源頭」。這是慈濟一直希望落實的，人人如果都這樣做，臺灣人就是一等的國民了。\n\n◆二○一○年十月八日 對屏東高樹環保志工開示\n我呼籲大家要在社區與親朋好友間，推動環保清淨在源頭。\n\n我走過屏東佳冬環保站，看志工們整理得很乾淨。他們告訴我：「師父，您說環保要清淨在源頭，我們現在都是這樣在推動，回收回來的東西都很乾淨，整個環保站也很乾淨。」\n\n我們要疼惜水資源，家家戶戶把用過的東西洗乾淨，再拿來環保站，環保站就不必用大量的水清洗。水是人類的大生命，不能一直浪費，家家戶戶若能乾淨的拿回來，這就是功德。\n\n◆二○一○年十月十四日 高雄區環保二十感恩會\n很期待大家宣導「清淨在源頭」，盡量不要載垃圾回來。我在每一個環保站提倡，希望大家向左鄰右舍、向所認識的人宣導：「拜託大家買回來的東西用完，瓶罐洗乾淨再拿來回收。」不要把整包垃圾提回來分類，因為塑膠袋裡面可能還包著吃的東西，不論甜的、鹹的，都會招來蒼蠅等等。衛生不好、味道也不好聞，環保菩薩會處理得很辛苦。\n\n我去新興環保站，那個站很小，才四十五坪，裡頭環保菩薩很多、很擁擠。我說：「進到這裡，就像菩薩甕一樣。」我去看分類，雖然有果汁紙盒等等，但是都沒有聞到味道，很乾淨。相信民眾果汁喝完後，還有用水洗過，自然收回來就不會有味道，這就是清淨在源頭。\n\n◆二○一○年十月十七日 對嘉義梅山環保志工開示\n有一位老菩薩很用心，仔細的寫字跟其他的志工菩薩說：「什麼罐子要洗過、什麼瓶子要洗過。」其實，若每一支瓶罐都要洗過，除了志工很辛苦以外，就是水資源的浪費。\n\n清淨在源頭，要從生活開始，買回來的東西，吃完、喝完，倒開水搖一搖，再喝乾淨，瓶罐就乾淨了。家家戶戶若能這樣推動，就是臺灣環保的典範，這要從人人的「私德」開始。\n\n◆二○一一年一月十一日 彰化區慈誠委員受證暨歲末祝福\n我們要如何減碳？如何讓空氣減少污染？就是不要再從地底一直抽石油，這樣就不必再重新煉油，也就不會一直污染。\n\n人口這麼多，不論穿的、用的都需要石油，怎麼辦呢？精緻在源頭。回收後，仔細分類，提升品質，精得如同從源頭抽出來一樣；將回收的寶特瓶再製，可以織成毛毯去救濟。\n\n我一直在宣導，請所有慈濟人去每一個認識的家庭推廣：「瓶罐如果用完，拜託收起來，慈濟再來向你回收。」這樣就不會隨手丟棄，因為丟棄幾天就骯髒了；瓶罐變髒若再黏著垃圾回收回來，還要仔細清洗，也很浪費水資源。\n\n◆二○一一年八月二十五日 對屏東區慈誠委員開示\n我們應該要去敦親睦鄰、去宣導，請家家戶戶把用過的瓶瓶罐罐保持乾淨、收好，慈濟會固定時間來收。我們若能做出典範，國際人士就會來取經。\n\n大家都知道「清淨在源頭，精緻在環保」的理念，希望回收回來，可以乾淨、細膩的分類，千萬不要再把垃圾收回來了。\n\n◆二○一二年三月二十五日 全球環保幹事精進研習\n我們現在應該都來推動「環保清淨在源頭」。各位環保菩薩接觸會員應該很容易，希望人人都能進入家家戶戶去做宣導，用過的瓶瓶罐罐不要直接丟出去，暫時放著，等慈濟人來收。\n\n比如果汁，不論是用紙盒，或是用寶特瓶裝的，都要惜福，一口果汁是大地多少資源？要用多少的水、多少的肥料？還要大地的供應，才有水果可以被採收。採收下來的水果，還要經過整理、運送、果菜市場拍賣，才能到店面。水果被製造成果汁，來到我們手中，要珍惜它，哪怕裡面還有一點點，最好是用白開水，倒進瓶子或是紙盒裡搖一搖，再倒出來喝乾。瓶子乾淨了，就不會招來螞蟻、蒼蠅或蟑螂。\n\n請大家都從自己做起，培養人人愛惜物資，讓回收的東西都是乾淨的；不需要等到髒了，再拿來回收，這樣衛生不好、味道不好，也會惹來許許多多的蚊蟲。到了回收場，環保志工還要用很多水清洗，水資源非常的重要，要好好節省。\n\n◆二○一三年一月八日 與北區慈誠委員座談\n明明是沒人要收的東西，環保菩薩仍然去收。我們所做的，絕對不是為了錢，而是為了要顧地球，這是慈濟一貫的精神。環保菩薩的堅持很對，師父很感動。「清淨在源頭」，這一塊我們有沒有做到？在民眾還沒有丟之前，我們就家家戶戶去宣導，希望大家將乾淨的瓶瓶罐罐分類好，才去回收。\n\n若我們的會員全都可以響應，就叫做「清淨在源頭」。因為若乾乾淨淨收回來，就不必用很多水去洗，浪費水資源。不要以為常常在下雨，就不會缺水。不要忘記，臺灣也是很缺水，若是兩個月沒下雨，水庫也可能會乾涸了。若可以清淨在源頭，用心用愛來護大地，就能保護水資源。\n\n◆二○一三年六月二十四日 志工早會\n現在資源回收推動得很不錯，可是我們要再更進一步地宣導「清淨在源頭」。生活離不開水，假如用過的東西都是隨手丟，變成垃圾，回收回來還要用大量的水洗才能乾淨，也是浪費。如果提倡人人用完後簡單清洗，把它收好，再交給回收的志工，就是清淨在源頭。\n\n◆二○一四年九月三日 志工早會\n唯有真正的將環保意識提升，才能救地球。\n\n我們凡事都要省，要珍惜物命，消費得愈多，垃圾就會愈多。現在的垃圾大部分都是塑膠類，埋在地底下千年不化，將來這一片土地怎麼辦呢？所以我們要提倡環保回收，很多東西都可以回收再製。但回收物不要太污染它，這樣就可以省水；惜物、省水，都要靠家家戶戶清淨在源頭。\n\n像慈濟人回收回來，都是很細膩地再分類，連寶特瓶瓶頸上的塑膠圈，都要剪開，才能回收得很乾淨。連有印刷的紙也要把它剪掉，剩乾淨空白的部分，就可以再製造很高級的用品。不論是布料，或是其他高科技的用品、塑膠類，都可以物盡其用。所以人人要疼惜物命，好好分類，讓它乾乾淨淨的回收。送到工廠要再製，就不需要浪費那麼多的水，這一切都是有連貫性的，也是我們不斷在推動的。\n\n◆二○一五年十二月三十一日 志工早會\n最近常談起天下的大議題──垃圾問題。環保要好好地思考，我們的生活假如不多收斂一下，放縱自己的心追求奢侈，汰舊換新的頻率愈來愈高，垃圾就會愈來愈多。最好是改變人的生活型態，回歸過去的簡單。每一個家庭「清淨在源頭」，一早起來煮飯，吃了早飯，帶著便當出門，人人這樣子，一天之內可以減少多少的垃圾啊！每一個人自己動個手，就能夠吃得營養、吃得飽，衛生安全，又健康保平安。\n\n◆二○一六年六月二十八日 志工早會\n開示因緣：臺南環保志工回收塑膠袋時，意外遭到不明化學物質燒燙傷，上人呼籲清淨在源頭，避免造成傷害。\n\n我一直在提起，希望大家要宣導「清淨在源頭」。塑膠袋裡面裝的是什麼，我們都不知道；假如有人在化學的工廠回收，要宣導他們不能把有毒的化學物質隨意亂丟，這實在是太危險了。\n\n我們要家家戶戶去宣導清淨在源頭，期待環保能做得徹底，讓人人提升環保意識。還要將心比心，照顧很多發心照顧地球的環保菩薩。期待從源頭就不要亂丟垃圾，能好好地分類再回收。\n\n◆二○一七年三月二十四日 志工早會\n看到了很多「你丟我撿」的環保菩薩，他們永遠都有做不完的工作。最好是清淨在源頭，每一個人都有認知的共識，採取共行的行動，才有辦法；要不然丟的人那麼多，撿的人再多都不夠。期待大家要從自己開始，好好地控制垃圾來源，才能讓地球健康、淨化，減少污染才是根本。我們要節能減碳，將心的欲念節制，就不會一直消費，再一直製造。\n\n◆二○一九年六月二十五日 與人文志業中心同仁座談\n大家要疼惜大地，淨化人心才能淨化空氣；空氣跟環保很有關係，環保跟人的生活很密切。我常常宣導，不要隨手丟。垃圾是人丟出來的，若能夠清淨在源頭，愛物惜物，就知道如何生活最好。\n\n現在要如何再種樹呢？臺灣也沒有大的土地可種了。若要種在屋頂上，新的建築物還要加強結構，把地挖洞也是一種負債。這都是因為人口很多，還有貪圖享受。除非將人心淨化，將樹種在心靈，淨化在心裡，才能減少垃圾的問題。\n\n◆二○二○年八月二十三日 全球環保幹事精進研習\n二○一○年是慈濟環保二十年，我呼籲「清淨在源頭」。\n\n十年前，我到屏東分會，聽到屏東市幾十位里長來跟我分享，他們說：「慈濟人在街頭巷尾做環保，天未亮就去回收、分類，再交給市公所的垃圾車回收。很可惜！大家用心地一袋一袋慢慢地分類清楚，等垃圾車一來，卻被一袋袋的丟上去，又混在一起了。實在是很浪費時間，做了手會軟。」我就鼓勵他們：「總有一天，會有人重視的。」\n後來我再一次到屏東，縣長、市長、里長都來了，我就呼籲「清淨在源頭」。市長與慈濟人互動，很感恩。他告訴我：「師父，慈濟人是我們屏東的寶。現在街頭巷尾，已經宣導得大家有環保概念，他們都知道在家裡要如何分類好再拿出來回收。很感恩慈濟人，一大早就去詳細分類，天亮以前完成回收，不障礙道路、不障礙人行道。慈濟人很貼心，很配合社區，也照顧好市容。」所以我常常說，很感恩環保菩薩。"
}