{
  "title": "二○一○年 海地太子港強震，啟動以工代賑",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2010/201005.mp4",
  "content": "2010 海地太子港強震，發起「善念齊聚．送愛到海地」全球募款；展開以工供糧，推動返校計畫，援建學校、幼兒園。\n二○一四年海地暴雨成災，啟動以工代賑\n\n一、【沿革】\n◎2010.01.12海地共和國發生芮氏規模七點零強震，兩百多萬人受災，罹難者逾二十三萬人。\n\n◎2010.01.21~01.22慈濟海地賑災先遣團首度進入海地勘災。\n\n◎2010.01.29慈濟勘災團前往沙克市聖瑪莉教堂帳篷區，勘察評估以工代賑的可行性；下午在皮尼爾孤兒院舉行第一次賑災發放。\n\n◎2010.02.01慈濟賑災團在約旦維和部隊的護衛下，於泰巴爾市社區貧童關懷中心（IHCD）進行賑災發放。\n\n◎2010.02.06　慈濟賑災醫療團於約旦野戰醫院展開義診。\n\n◎2010.02.08　慈濟賑災團與泰巴爾市神之恩典教會合作啟動「以工代賑」。\n\n◎2010.02.10　慈濟賑災團在聖瑪莉教堂帳篷區，舉行物資發放。\n\n◎2010.02.15　海地市場經濟不穩定，慈濟賑災團將「以工代賑」改為「以工供糧」。\n\n◎2010.02.17　 慈濟美國總會召開記者會，說明送愛到海地的行動與計畫，發起「一人一帳棚、一人一日糧」的勸募行動。\n\n◎2010.03.02　花蓮本會測試一款改良式組合屋，評估是否適用於海地賑災。\n\n◎2010.03.10　慈濟獲邀參加外交部舉辦的「臺灣心，海地情—海地賑災感謝茶會」。\n\n◎2010.03.16　慈濟賑災團在太子港國家足球場啟動以工供糧；慈濟醫療團隊持續進行大型義診。\n\n◎2010.03.17　慈濟賑災團在太子港國家足球場舉辦發放。\n\n◎2010.03.27　慈濟為招募更多本地志工投入海地強震長期賑災工作，是日起舉辦正式的本土志工培訓。\n\n◎2010.03.27　慈濟賑災團為太子港的聖法蘭西斯學院募得二間簡易木屋，用以安頓八位修女。同日，為聖十字架教堂提供生活物資。\n\n◎2010.03.30　慈濟美國總會志工，是日至紐約參加聯合國海地重建會議。\n\n◎2010.04.03　慈濟賑災團在太子港國家足球場舉辦千人祈福會。\n\n◎2010.04.04　慈濟賑災急難救援階段任務完成。\n\n◎2010.04.21　由美國慈濟志工組成的第十二梯次賑災團，抵達海地災區，評估日後中長期援建的可能性。\n\n◎2010.04.28　慈濟志工前往蒂梧孤兒院（F.E.D. Fondation des Enfants de Dieu）、第模尼斯孤兒院（Foyer Alliance des Chretien pour Aiderles Enfants demunis），勘查損毀情形；另前往瓜地馬拉小學協調發放與帳棚區災民遷移事宜。\n\n◎2010.04.29　海地政府社會部及勞工部核准「慈濟協會（Association）」正式立案，並發給證書。\n\n◎2010.06.05　慈濟本土志工培訓有成，是日，海地本土志工首次自行籌畫，在「家庭希望孤兒院」發放物資；此乃海地本土慈善志業之起步。\n\n◎2010.10　海地本土志工推動災後教育復建之「幸福校園」返校計畫，本月起正式實施。\n\n◎2011.09.03~05　慈濟第十八梯次關懷團前往海地，展開辣木栽種培育計畫，並籌畫「以工代賑」，聘請災民種植照顧辣木。\n\n◎2011.10.22~29　海地本土志工首次自行召募在地醫護人員，在洛卡和優戴克學校，以及紐易夫帳棚區的修曼尼斯小學為學童義診。\n\n◎2011.12.24　海地慈濟大愛辣木農場啟用，成為辣木生產與推廣基地。\n\n◎2012.01.21　慈濟海地長期援建計畫，是日舉行聖恩修女會三所女子學校援建動土典禮。\n\n◎2012.02.03~05　天主教聖恩修女會海地、加拿大分堂四位修女，來臺參訪慈濟志業體，並拜會證嚴上人，表達感恩。\n\n◎2012.03.29　海地西伯特大愛辣木農場首期收成，慈濟志工參與採收，並前往神之家孤兒院分享辣木料理與食用方法。\n\n◎2012.09.04　慈濟關懷團在海地公立中央醫院，針對本土志工、醫護人員等，展開第一次培訓。\n\n◎2013.03.09　海地慈濟志工、人醫會醫師於海地衛生部附屬科學行政館舉辦首次大型義診。\n\n◎2013.05.17　慈濟援建海地天主教聖恩修女會瑪莉安學校（College Marie-Anne）所屬中、小學，以及主耶穌祕書學校（Christ The King Secretarial School），是日舉行落成啟用典禮。\n\n◎2014. 04.22　海地共和國第一夫人蘇菲亞．馬德立（Sophia MARTELLY），參訪慈濟內湖環保教育站，並感恩慈濟四年前投入海地震災、援建學校。\n\n◎2014.05.22　原於海地聖亞拉罕卓教堂舉辦的社區浴佛典禮，因本土志工、會員逐年增加，是年將舉辦地點改至國家足球場。\n\n◎2014.07.18~20　慈濟第四十梯次關懷團，舉辦本土志工培訓與新進志工培訓課程。此外，美國與海地人醫會在海地太子港聖心教堂舉辦聯合義診。\n\n◎2014.12.09　海地總統為感恩慈濟志工長年在海地的付出，委任總理頒發感謝證書（Certificate of Appreciation）予證嚴上人及慈濟基金會。是日，於總理府舉行表揚典禮。\n\n◎2015.07.29　慈濟為女童軍協會援建的杜柫榭幼兒園，是日舉行啟用典禮。\n二、【相關內容】\n（一）2010.01.14 慈濟新聞\n慈濟募集全球善念、善心與善行 齊為海地盡心力\n\n海地強震，傷亡慘重，慈濟基金會14日已整備糧食、民生物資、醫療用品等救援物資，以便第一時間送進海地；另外，14日中午起，慈濟在全球各地道場為災民祈禱，匯聚善念上達諸天聽，募集全球善念、善心與善行，援助受難的災民。\n\n14日上午，慈濟基金會透過視訊會議與美國、多明尼加慈濟志工研商賑災行動，目前因機場管制，民間團體無法以航空進入海地，透過慈濟美國總會就近匯整最新資料，並與其他組織連繫，積極尋求援助管道將救援物資運送到災區，以利援助行動，而美國慈濟人醫會亦隨時待命。\n\n證嚴上人14日上午在臺北舉行的歲末祝福典禮中，語帶哽咽的表示：「我們都同樣生活在地球上，不論哪裡有災難，都要啟動愛心，此時正是造福的時候，人人要抱持感恩心面對。」上人提醒世人要有同體大悲的悲憫之心，發揮人間大愛，協助災民走過災難。\n\n慈濟基金會將啟動善念、善心、善行，全球慈濟人將發起每天中午、下午一起為海地人民虔敬祈禱，祈求受困者早日脫險，受難者及時安頓，罹難者得以安靈。14日中午，在花蓮慈濟醫院由院長石明煌帶領醫護人員、志工合掌祈禱，「祈求平安吉祥滿人間」，也祈願全球慈濟人發願「提燈照亮人間路」。\n\n慈濟基金會在救援物資的整備上，已備妥毛毯逾五萬條、四十萬份香積飯等食品，生活包及相關醫療用品均整備，並密切注意災區訊息、評估安全、交通後立即展開援助。\n\n（二）2010.01.28 慈濟新聞\n慈濟海地賑災物資抵達多明尼加 近日將進行食物發放\n\n慈濟海地賑災首批大宗救援物資，總計864箱，包括香積飯、玉米粉、環保碗與環保湯匙，於23日早上五點，以空運方式從臺灣出發，27日已抵達多明尼加，預計近日內轉往海地展開發放。同時，慈濟海地勘災團除了積極與其他NGO討論救援行動的可行性外，並多方疏通管道、勘查多處受災地點，評估可能的發放地點。\n\n勘災小組在進入海地第一天，就夜宿戶外，發現海地的夜晚非常的寒冷，因此，美國慈濟已經決定利用海運和空運，盡速將慈濟的環保毛毯送進海地。目前由美國準備的12,000 條毛毯、10,000 條塑膠布與3,000 個醫療包也已整裝待發，將儘快安排出貨，加入發放行列。臺灣亦再次積極安排十公噸的救援物資，包括玉米粉、香積飯與毛毯等，空運至邁阿密，轉多明尼加後，再陸運送至海地災區。\n\n慈濟表示，物資由多明尼加運送到海地太子港，約需八小時，沿路有維和部隊巡邏，中華民國多明尼加大使館張參事與靠近多明尼加邊境的海地警察局聯絡，請他們一護送物資到海地。大使館並表示，慈濟若要進行小型發放，會聯絡海地相關單位保護安全。此外約旦派駐海地的聯合國維和部隊，答應全力提供車輛運輸、人力維安等，協助慈濟進行人道救援。\n\n連日來，慈濟海地勘災團評估幾個可能的發放地點，其中，慈濟正在規劃泰巴爾社區貧童關懷中心（IHCD）為發放的第一站，這家孤兒院有兩百五十位孤兒，包括認養家庭的人數，總共有兩千多人需要協助。地震前，孤兒院每天供應兩餐食物，孩子們也在此接受教育，但地震後，孤兒院毀損，孩子們回到認養家庭。\n\n此外，慈濟研發的玉米粉讓社區促進會（MUCI）的人員試吃後印象深刻，他們表示，這真很好且方便的食物，此地也列入慈濟發放點的評估。慈濟並朝向「以工代賑」的可行性，慈濟認為這是非常實際，而且能重振海地人心的方法，除了安身、安心、也為海地畫出一個未來藍圖。\n\n（三）2010.02.02 慈濟新聞\n慈濟於海地進行物資發放 膚慰地震災民超過三千人\n\n慈濟賑災先遣團繼元月底在皮尼爾孤兒院發放物資，解決孤兒院近150位孩子和工作人員即將斷糧的危機之後，於海地時間2月1日上午十點，再度舉行發放，在太子港泰巴爾社區貧童關懷中心，針對周遭796戶家庭，一共3002人進行物資發放，除了親手奉上物資，更是傳遞一份祝福與關懷。\n\n元月底在皮尼爾孤兒院進行發放，發放由臺灣首批十噸空運以及多明尼加志工於當地採購的物資，包括玉米粉、食用油、奶粉、各種豆類、麥片、義大利麵和大米，還有兩臺瓦斯爐以及慈濟的環保碗、湯匙三百份。\n\n這是慈濟在海地的第一場發放，雖只是小型發放，卻可解決孤兒院近150位孩子和工作人員二個星期的存糧。許多孩子們穿上自己最漂亮的衣服前來迎接志工，而為了感恩志工，孩子們所唱的歌聲更是震撼人心，志工們也以歌聲帶動孩子，不要讓眼前的困難給擊敗。\n\n2月1日，慈濟賑災團在泰巴爾社區貧童關懷中心進行發放的物資包括香積飯、玉米粉、環保碗、湯匙。泰巴爾社區貧童關懷中心負責人妮可表示，很感謝慈濟人滿足了該社區 75% 民眾的需求，更重要的是，慈濟人給的不只是食物，更對海地人民表現出尊重和愛，讓海地人有了尊嚴。\n\n發放中，「美國國際開發援助署」（USAID）特別計畫顧問（Senior Advisor for Special Project）與泰巴爾副市長來觀摩，對慈濟人發放的模式十分肯定。約旦維和部隊，有20位軍人來幫忙，最高指揮官卡旦上校也來參與及致詞。\n\n慈濟表示，慈濟於海地的賑災工作將包括中長期援助的評估，慈濟賑災團將持續在當地與相關單位討論後續舉行大型義診與發放工作。2月5日開始，也將在受災社區中開始實施以工代賑的計畫。\n\n（四）2013.05.18慈濟新聞\n臺灣慈濟援建海地天主教聖恩修女會三校 落成啟用\n\n2010年海地強震後，佛教慈濟基金會援建天主教聖恩修女會三所學校，17日晚間（臺灣時間）落成啟用，千人與會。佛教、天主教攜手協助海地，展現宗教無私胸襟，成就人間大愛。聖恩修女會本堂的麗塔修女感動說：「你們給我們的，不僅是幾棟建築物，而是『希望』。」\n\n2010年加勒比海國家海地發生7級地震，死傷人數逾廿七萬人，震驚全球。地震後翌日，美國慈濟人啟動援助計畫，展開糧食發放、義診等，由於災後物資缺乏、物價高漲，慈濟在天主教會社區啟動以工代賑、以工供糧，獲得海地總理（Jean-nay Bellerive）與當地市長(Jean Frantz Theodat Mayor of Tabarre)的由衷感謝。\n\n海地災後重建工程浩繁，慈濟幾經評估後，決定協助援建天主教聖恩修女會位於海地首都太子港的瑪莉安學校（College Marie-Anne）所屬中學、小學，以及主耶穌祕書學校（Christ The King Secretarial School）等三所學校，總計一千八百名學生。2012年1月21日動工後，今年完工啟用。\n\n落成啟用典禮海地時間5月17日上午十時(臺灣時間17日晚間十點)，在瑪莉安中學舉行，五百名來賓擠滿整個會場，三百多名學生在二、三樓觀禮，來自臺灣、美國、加拿大與海地一百四十六位慈濟志工，約一千人與會。\n\n海地樞機主教、聖恩修女會本堂的麗塔修女、代表總統出席的國會議長笛哈斯(Simon Desras)、加拿大駐海地大使諾恆立(Henry-Paul Normandin)、太子港市長瑪麗勒內(Dr. Mary Joan Rene)、海地重建委員會正副主席，及各修會修女與約旦維和部隊等多位貴賓均出席。\n\n笛哈斯議長表示：「海地重建還有很長一段路要走，需要慈濟長住。」瑪麗勒內市長說：「慈濟是所有來海地援助的非政府組織的典範。」創辦修女致詞時說「我們每天做彌撒都為上人和慈濟人祈禱。」\n\n慈濟全球志工總督導黃思賢代表證嚴法師及全球慈濟人向與會者表達感恩，他感謝負責施工的臺灣海外工程公司，也感恩聖恩修女會願意接受慈濟援建，更感恩海地政府讓慈濟人有機會做好事。他特別感恩約旦及巴西維和部隊、美軍、中國武警等，在地震後的協助，慈濟才能夠順利發放，也感恩證嚴法師發起全球募款數百萬美元幫助海地援建學校。\n\n代表全球聖恩修女會的麗塔修女表示，感恩慈濟贈送的這份禮物。她說：「打造未來固然需要金錢，但你們看見需要的人，把慈悲帶給需要的人，這件事的價值遠超過金錢的價值。」「你們給我們希望、承諾、友誼、給我們愛，這比建築更有價值。」\n\n麗塔修女說，聖恩修女會長期在海地耕耘，她深知要在當地監督這項工程並不容易，但是慈濟志工無比的耐心與善心讓她深受感動。她有感而發的表示：「這幾棟建築的地基不只是鋼筋水泥做的，真正的地基是你們給我們的勇氣，讓我們知道沒有不可能的事；真正的地基是你們展現的力量，讓我們看見只要人們共同合作，就能實現夢想；真正的地基是能夠創造奇蹟的慈悲。」\n\n她表示，「這些建築將會提醒世世代代許許多多學生，他們也應該慈悲為懷、關心全世界，也應相信沒有不可能的事、相信他們能創造更好的世界。」\n\n慈濟表示，這三所學校是是海地目前樓地板總面積最大、最壯觀的鋼骨結構建築，又座落在半山腰，在施工期間即引起當地關注。\n\n來自臺灣的慈善團體贊助、臺灣的設計師、臺灣的工程公司承建的穩固建築，在海地已名聲遠播。建築師曾水福博士表示，三所學校融合慈濟綠建築理念，包括利用自然對流通風、雨水回收、水土保持等措施，外觀設計融合地中海特色，已成海地的地標之一。\n\n負責學校援建專案的慈濟志工陳健，在兩年內往返海地三十五次，只要溝通協調稍有滯礙，就得千里迢迢從美國加州飛到太子港處理。在此期間，海地經歷嚴重的霍亂疫情，往生近七千人，也發生幾起危及外籍人士的槍擊和綁架案件；即使冒著疾病和治安的風險，陳健等志工仍勇往直前，做該做的事。\n\n懷著對證嚴上人及所有慈濟志工、捐助者的感恩，2012年2月初，聖恩修女會加拿大本會負責人麗塔修女、委員露西修女，偕同海地分會負責人伊利安修女、瑪莉安學校校長馬佳瑞修女，親自來臺向證嚴法師與慈濟志工致意。\n\n（五）2011.09美國《慈濟世界》192期\n【緣繫海地系列報導】簡易屋，不簡單！\n\n炙陽像燙金屬貼在皮膚上，令人感到灼痛，來往的車輛掀起陣陣塵土。塵土飛揚中，一個海地小女孩頂著兩加侖的水桶，小心翼翼保持平衡往前走。水桶有她的頭兩倍大，看來比她更重。偶而，她把水桶從頭上搬下來，像抱著心愛的填充玩具般擁在懷裡。全家人當天飲用、盥洗或清洗，都靠這桶水呢！\n\n這裡是紐易夫帳棚區。2010年的海地強震震垮了女孩家的房屋，家人用慈善組織發放的塑膠布和樹枝搭起帳棚棲身，一年多之後，一家人還住在「臨時」避難所裡。他們是百萬海地災民的縮影。\n\n錯綜複雜的產權問題\n美國慈濟人在6月中旬回到海地，搭車經過太子港時，仍看見許多帳棚區，比一年前只是稍不擁擠而已。有些帳棚區已經淨空了，但不表示居民已找到永久住宅，而是因為那裡的衛生太差，必須遷離，特別是霍亂大流行之後。當地人告訴慈濟志工，有些家庭必須一再遷徙，從一個帳棚區搬到另一個帳棚區，有時暫住在親友家一兩個星期後，再去找落腳的地方。\n\n去年地震後，證嚴上人一直想為海地災民蓋永久住宅，興建一個設備完善的大愛村。慈濟人曾先後探勘了幾塊由當地志工建議的土地，但不是地主不願出售，就是產權不清。其他國際非政府組織也試著在太子港建永久屋，卻都在規畫階段或破土之後被趕走。\n\n海地的產權情況非常複雜。許多土地都有好幾個繼承人，加以產權登記費高達數千美元（通常美金一元就能餵飽孩子一天），產權轉移通常都是私下進行，因此相關文件很難追查。而政府機構幾乎都在地震中倒塌，包括主管房屋及土地登記的部門，所有文件都散落在廢墟中，令產權更難釐清。種種因素之下，通常真正住在這塊地上的人，或者能用種種方法(包括暴力威脅)保護自己不被驅離的，就是真正的地主。基於這樣的背景，帳棚區的居民對自己使用的這個小小空間(通常不大於十英尺見方)都小心守護，唯恐一旦離開，會立刻被別人取代；地主擔心災民設了帳棚後永遠都不離開，而採強制驅離的手段，都不是沒有理由的。\n\n過度密集的人口問題\n究竟有多少海地人失去家園？不同的國際組織估計出來的數字不盡相同，從十萬到一百五十萬名不等。根據聯合國今年六月的數據，地震之後海地只蓋了5,659間房屋，而且都不在太子港市區。\n\n疏散人口至鄉間可解決部分問題，但仍留在太子港的居民強烈抗拒遷居鄉間。地震前，全國一半出頭的人口住在鄉下，88%都很貧窮，67%屬赤貧，收入只有城裡人的三分之一，也很難得到水電等基本設施。都市人剛搬到鄉下時，必須學習新的謀生技能，而且在有收入之前，必須靠家人或社區支援創業基金和基本食物。一名住在國家足球場邊帳棚區的婦女馬麗．薇生(Marie MarthaVilcen) 就說：「我生在太子港；雖然我有親人在鄉下，可是這裡是我的生活方式，而且在大城市賺錢比較容易。」\n\n建築需要空間和資源，就算能在太子港取得產權清楚的建地，人口過度密集也是大問題。ㄧ個帳棚佔地都不超過十英尺見方，裡面最少擠上ㄧ家五口。海地人基於歷史經驗都不信任高層公寓，所有慈善組織要蓋的永久屋，每戶空間都大於十英尺見方，因此在原本的帳棚區蓋房子給一百個家庭住，必須遷離兩百至三百個家庭。即使是這幸運的一百個家庭，建房期間又能住在哪裡?\n\n貼心設計的簡易屋\n2010年地震後，慈濟志工曾數度前往太子港及臨近地區發放和義診。一天，志工開車經過紐易夫，看見路邊的帳棚區約有三百戶人家住在幾根樹枝和硬紙板搭成的簡陋住處，立刻下車了解居民的需求。當志工得知這裡只有幾個慈善組織定期提供飲用水，沒有其他資源，立刻發放塑膠布給居民，也計畫送來二十六個新澤西志工張濟岳研發的風琴式簡易屋。紐易夫帳棚區的地主根本不想居民繼續留在這裡，慈濟人前前後後與地主開了多次會，地主才同意慈濟為居民設立簡易屋。\n\n帳棚裡的家庭通常有一半以上的人必須睡地上，雨季時滿地泥濘，根本無法安睡！風琴式的簡易屋雖然能遮風避雨，但只有一面窗的設計並不適合海地炎熱的氣候，也並未解決居民睡在地上的問題。於是，證嚴上人指示張濟岳繼續研發。\n\n今年6月間，美國慈濟人再度至海地，張濟岳和新澤西團隊帶來新一代的簡易屋，室內寬敞，採光良好，有五個窗戶，上下都有通風口，而且挑高設計，居民在室內可以直立行走。地板架高離地約五英寸，既容易清理，也不用擔心大雨過後，要花幾小時弄乾地板才能睡覺。\n\n新一代的簡易屋架設時比較費工夫，張濟岳帶著美國和海地志工在將近攝氏四十度的艷陽下工作，設立了二十二個簡易屋。他和新澤西團隊離開後，海地志工繼續搭建，先後為紐易夫建了三十四座簡易屋，儼然是個慈濟村了。過去因為帳棚內太悶熱，孩子們都在外面亂跑，新ㄧ代的簡易屋內部寬敞，有了專心讀書的空間，孩子們都願意待在屋內，大人也有更多的時間工作或去找工作。\n\n改善海地的困境，外援固然需要，但本地人從根本改變才能持久，而教育是從根本改變問題的方法。下學期開始，慈濟會贊助紐易夫無法負擔學費的孩子上學。慈濟從地震發生後的急難階段提供食物和義診，並藉「以工供糧」活動帶出一群海地志工，繼之提供簡易屋、為孩子助學，一步步協助海地人脫困、自助助人，希望至終能由當地人幫助自己的國家。\n\n簡易屋溯「緣」\n2010年的海地發生驚世的地震之後，證嚴上人悲慟不已，除了指示慈濟人全力投入救災和勸募善款，也開始計畫中、長期的災後援建方案。花蓮本會文發處的黃文欽記得三年前至新澤西分會時，曾見到當地會所大型海報的背後看板，使用的是志工張濟岳工廠生產的塑膠瓦愣板，這不僅是全球首創，更可說是靜態海報展硬體結構上的一大突破。黃文欽極感興趣，也開始使用塑料瓦愣板，做為全臺許多大型靜態海報展看板素材，提升導覽區整體的藝術質感。海地地震讓他想到，塑膠瓦愣板也可以製作避難屋，於是向證嚴上人報告。\n\n證嚴上人十多年來一直希望有一款通風涼爽、素材輕巧、方便組裝的簡易屋替代帳篷。張濟岳在德州的工廠只生產塑料半成品，也有其它慈善組織向他的工廠訂購災區建構簡易屋的材料，但並未經營塑料完成品。然而，為了圓上人的慈悲大願，他的塑料工廠開始研發。上人是設計師，他做為上人的手和腳，來往於花蓮、新澤西和德州之間，師徒兩人針對簡易屋的結構性與使用性不斷討論、研發。這期間他數度將開發中的組合式簡易屋，在花蓮精舍組建起來，讓上人提出建議與修正。\n\n簡易屋仍繼續研發中；只有三坪多的小小簡易屋，卻有着上人無盡的悲願，與弟子圓師夢的決心與勇氣！\n\n海地的變與不變\n2011年6月間，我第四次到海地。地震過去一年半了，海地仍然支離破碎。幾個大城市裡仍然處處可見帳棚區，很多人仍然在挨餓，也沒有乾淨的水。當地人都說，地震前多數海地人一天吃一餐，地震之後一天吃三餐，因為許多外國非政府組織來到海地，發放很多物資。去年七月底，聯合國正式宣佈所有團體必須停止發放食物，很多人又回到以前一天一餐的情況。我們看了很心疼，但他們覺得很正常；假如一天可以吃超過一餐，很好，假如不能，也不會餓死。每個人都把握每一次有得吃的機會狼吞虎嚥，因為不知道什麼時候會有下一餐。如果他們很快的多吃一些，也許還可以再添到飯。\n\n很多地區已經有了很大的改變，可是有些地方卻仍像是恐怖小說裡的景象。大多數維和部隊來了又走了，現在只偶而看到巴西和約旦的部隊在街上巡邏。玻利維亞和瓜地馬拉維和部隊留下一小部份人，美軍也還有個小基地。街道上仍然隨處可見塑膠瓶和各種食物的垃圾，乍看起來像是一大片拼花磁磚，一旦走近，垃圾的臭氣讓你明白，這是當地人欠缺教育的結果。在太子港比較富有的地區，街上可以看到垃圾車，但多數地區街道上仍是垃圾充斥，垃圾車對這裡的居民而言像是神話。\n\n路上可回收的東西實在太多了，慈濟想在海地開始環保回收計畫，但還沒找到把回收物製成產品的工廠，因此目前志工正在教育居民不要隨地丟垃圾，而要放到垃圾桶裡。「教育」是很重要的一環，不只是學業，也包含心靈教育。地震之後，慈濟一直都在海地做心靈的教育。\n\n正式進入援建期\n這一趟共有來自美國東西兩岸二十三名慈濟志工，包括了醫療團隊、海地志工關懷團隊、簡易屋營建小組、學校援建小組等等，每天的行程表都是滿的，充滿驚奇和挑戰。\n\n學校都復課了，由於沒有足夠的校舍，大部分的學校仍採半天制，很多孩子早上十一點半以後就自由了。大一點的孩子，例如高中生和大學生則大部分是下午班。慈濟在海地的長期援助計畫之一，是幫四所學校重建。其中一所杜柫謝幼稚園屬於海地全國女童軍協會(ANGH)，從去年10月開始，慈濟一直在進行重建計畫的書面作業，這次終於把合作意向書(Memorandum of Understanding, 簡稱MOU)帶來海地，由女童軍協會的董事會和慈濟雙方簽署，象徵正式進入援建期。工程將在今年底開始，希望一年半以內可以完成，總共會有四間教室。目前學校只收三到五歲的學童，工程完工後將可招收小學生，分上下午兩班制，可容納五百位以上的學生，是現在學生人數的四倍之多。這真令人振奮，我等不及看到新校舍裡所有快樂的面孔。\n\n海地志工持續在推動「竹筒歲月」，每月28日都有一個竹筒回娘家的活動。運用竹筒基金援助的第一個個案，是贊助天生沒有雙臂的朱妮絲 (Jonite Pascal) 上大學級的電腦課。慈濟的「返校計畫」已進行了十個月，贊助222個學童的學費，讓他們在優戴克(EUDEC)或洛卡( ROCA)學校就讀，對學生和家庭有很大的幫助。同時還有一個課後輔導計畫，幫助孩子趕上學業進度。\n\n親見歷史在改寫\n此行最大任務之一就是要搭建五十個簡易屋。慈濟採「以工代賑」的方式，聘請當地人協助搭建工程。所有的工人在地震後都曾經當過慈濟的志工，所以對慈濟精神並不陌生，也都很合作、很努力，總是在早上六點抵達美國慈濟人的落腳處「海外工程公司」(OECC)，一直做到到晚上七、八點，完全做到了「走在最前，做到最後」的慈濟精神。\n\n對很多人來說，海地在外觀上沒有變很多，但我看到的是更大的改變。我看到人們仍然對未來抱著希望；我看到、聽到人們談到下一代的改變；我看到所有的志工和他們家庭的改變；我看到我們志工把垃圾丟到垃圾桶裡；我看到我們的志工全天都用水瓶去裝水；我看到愛吃肉的人試著茹素，發願持續一個月、六個月、一年，甚至一輩子。我看到志工們輕聲細語對孩子說，動手和動口有什麼不同。我看到他們以「感恩、尊重、愛」對待初次見面的人。\n\n這些小小的改變，都是內在的，也會持續很久，為海地更好的未來奠下基石。能親身來到海地，目睹這些正在改寫的歷史，我感到自豪。\n\n（六）2013.06.25《慈濟月刊》559期\n愛，使我們成為一家人\n\n親愛的證嚴上人：\n我要藉由這封信表達心中最深的感恩，感謝有機會能造訪臺灣慈濟基金會。此行，無論在花蓮靜思精舍、臺北關渡志業園區或是位於洛杉磯的美國總會，每位志工都是以無比的熱情關懷和周全考量來款待，使我們有賓至如歸的感受。\n這是一趟豐富且收穫良多的經驗之旅，我們體會到彼此就像朋友、家人般互動親切；我謹代表全球聖恩修女會，致上最深的感激之意。\n雖然我們來自不同的宗教領域，但慈濟志工對全球苦難受災民眾所展現出來的慈悲與善行，使我們深受感動，也體會到，當我們對受災民眾的痛苦有所行動時，彼此的精神理念是如此緊密結合。\n這次訪問有機會參觀慈濟的學校及醫院，我們深受鼓舞，也激盪出新的想法和作法，可以在全球各地持續推展我們的志業，使聖恩修女會能為世界帶來更多慈悲。\n「謝謝」是我心中最簡單的千言萬語。由衷感謝慈濟志工在海地給予聖恩修女會姊妹們的援助，您們的慈悲超乎我們的想像。\n未來，我們會將這些經驗與其他弟兄姊妹們分享，讓他們了解慈濟基金會在全球的美好作為。\n\n滿懷感恩和友誼\n天主教聖恩修女會加拿大本會總監 麗塔修女\n\n三、【相關書籍】\n（一）《我心呼喚海地：24歲女孩的探索旅程》慈濟人文志業中心 (2012)\n（二）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：天涯處共此情：援海地世紀震災) (篇名：播種心靈糧食：赤貧海地慈濟情)"
}