{
  "title": "二○一○年 「慈濟（Tzu Chi）」 小行星",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2010/201003.mp4",
  "content": "2010 臺灣中央大學天文所發現小行星，經國際天文學聯合會通過，命名為「慈濟（Tzu Chi）」\n\n一、【沿革】\n◎2007.05.11　前中大天文所觀測助理施佳佑與當時大陸廣州中山大學學生葉泉志在海拔兩千八百六十二公尺高的鹿林天文臺，發現小行星192208。\n\n◎2010.07.26　小行星192208經國際天文學聯合會(IAU/CSBN)通過，正式命名為「Tzu Chi（慈濟）」，成為臺灣第一顆以宗教團體命名的小行星。\n\n二、【相關內容】\n（一）2010.10.01 慈濟新聞快報\n中央大學發現小行星　命名為「慈濟」\n\n中央大學發現編號192208小行星，今年7月通過國際天文學聯合會命名為「慈濟」小行星。10月1日上午，中央大學校長蔣偉寧，特地到花蓮慈濟靜思精舍，將「慈濟」小行星在太陽系軌道的銘板，獻給證嚴法師。這是臺灣第一顆以宗教團體命名的小行星。\n\n「慈濟（Tzu Chi）」小行星，2007年5月11日由前中大天文所觀測助理施佳佑與當時大陸廣州中山大學學生葉泉志，在鹿林天文臺發現。為彰顯慈濟對世人之貢獻，中央大學將這顆行星命名為慈濟，代表臺灣精神的「慈濟」躍上天際，將其無私奉獻的精神恆久傳遞，在地球與宇宙同時發光發熱。今年7月26日經國際天文學聯合會通過正式命名。\n\n10月1日上午十點，中大校長蔣偉寧、副校長暨天文所教授葉永烜、鹿林天文臺長林宏欽等人到慈濟靜思精舍，拜會證嚴法師，獻上刻有慈濟小行星在太陽系軌道的銘板。蔣偉寧表示，慈濟大愛沒有國界之分，慈濟小行星，讓慈濟在宇宙發光發熱，也讓代表臺灣精神之一的「慈濟」躍上天際。他期待未來中大能與慈濟緊密合作，透過科學，提供災前預防、災後救援等資訊，科學與人文結合，發揮更大的力量，幫助更多人。蔣偉寧讚歎，慈濟人就像是地球的守護神。\n\n證嚴法師表示，佛陀是宇宙大覺者，在兩千多年前就有宇宙觀。綜觀，天地萬物之間是習習相關，萬物離不開成住壞空，慈濟推動的環保，將寶特瓶回收，再製成環保衣物，物歸源頭、重新再來。證嚴法師期待，每一位慈濟人需要盡心力，上知天文下知地理，天地之間沒有無關的事情，知天文才知怎麼為大地盡心力。\n\n鹿林天文臺臺長林宏欽表示，當時發現這顆小行星有先將其進行臨時編號，在經過多年觀察確認小行星的軌道，去年經過國際永久編號認證，今年7月26日經國際天文學聯合會通過，正式命名為「Tzu Chi（慈濟）」。慈濟小行星為太陽系中的移動天體，位於火星與木星之間的小行星帶。他指出，慈濟小行星繞太陽一圈約5.62年，與地球最近的距離約三億公里。\n\n星星恆久遠，一顆永流傳。慈濟慈善、醫療、教育與人文四大志業，福澤世界五大洲，締造人間傳奇。中央大學天文所鹿林天文臺所發現的小行星，以「慈濟」命名之，期能天上、人間互相輝耀慈濟的貢獻。\n\n（二）2010.11慈濟月刊528期\n無爭，無求\n慈濟行星，普照大地\n\n中央大學蔣偉寧校長、天文所葉永烜教授、鹿林天文臺林宏欽臺長等一行人到訪精舍，將「慈濟小行星」在太陽系軌道的銘板，贈予上人；希望慈濟愛的光輝像星星，永遠普照世人。\n\n2007年5月11日，中央大學天文所觀測助理施佳佑與廣州中山大學葉志泉同學，在兩千八百多公尺玉山上的中央大學鹿林天文臺觀測發現，火星與木星間的小行星帶，有一顆過去不知的小行星；經過長期觀測、確認軌道後，去年獲國際永久編號認證為第一九二二○八號小行星，接著申請命名為「慈濟」（Tzu Chi）小行星，今年7月26日國際天文學聯合會（IAU＼CSBN）審定通過。\n\n葉教授表示，國際天文學聯合會有感於宗教與文化之間的衝突乃人類未來發展的危機之一，因此在慈濟小行星銘板上書寫：「慈濟大愛無國界、無種族」，肯定此精神有助於世界和平。\n\n上人表達感恩：「慈濟在國際間，不斷努力讓宗教與宗教之間結為一股淨化的力量，而非相互衝突。」\n\n蔣校長說，工業革命後製造了大量二氧化碳，未來應多加思考，如何在社會正義與經濟之間取得平衡。「經濟發展固然重要，卻不能不顧天地之間的平衡；假如平衡亂序了，就會造成傷害；經濟並不能養活人。」\n\n長久以來，上人即憂心氣候變遷造成的環境災難：「慈濟不只是重視或口頭宣導環保理念，而是實際推動人人做環保；推廣素食不只是為宗教，更是為大地。希望更多人如各位一樣，知天文地理，了解山河大地所受的毀傷，進一步為地球盡心力。」\n\n蔣偉寧校長說，慈濟大愛超越國界，未來中央大學願奉獻科技專長，與慈濟緊密合作，提供災前預防、災後救援等遙測資訊，使慈濟發揮更大的助人力量，讓愛在宇宙發光發熱。\n\n依教奉行，貼近佛心\n「宇宙中，距離地球三、四億公里處，有顆『慈濟星』……」二日早會時間，上人感恩慈濟人發揮無私大愛，哪裏有災難就往哪裏去，這分付出無所求且包容全球的愛心，獲得世界肯定。\n\n星空時時刻刻千變萬化，然萬千星球實依軌道而行，學佛亦當遵循佛法軌道。上人指出：「佛陀是宇宙大覺者，雖然距今已有兩千五百多年，只要發心、用心，依循佛法軌道精進前行，就能去除無明，漸漸回歸與佛同等的清淨覺性。」\n\n宇宙奧妙，人之生理與心理亦十分微妙。上人分析：「人之生理，有『生老病死』──瞬息之間，不知髮絲何時轉白、指甲何時變長；而心理則在『生住異滅』中──此刻心生歡喜，下一刻遇到不如意之事，就突然發脾氣。」\n\n凡夫觀念狹隘，糾結在「他、你、我」之間，使人生顛倒妄想；上人勉眾效法佛陀心包太虛、量周沙界的寬大，把握有限人生，發揮生命的價值與良能。\n\n（三）2010《證嚴上人衲履足跡》冬之卷\n天文界肯定慈濟大愛，新發現小行星命名「慈濟」\n\n中央大學鹿林天文臺，於2007年5月11日觀察發現的小行星，編號一九二二○八號，經國際天文學聯合會（IAU/CSBN）審定通過，正式命名為慈濟（TzuChi）。中央大學蔣偉寧校長、天文所葉永烜教授、鹿林天文臺林宏欽臺長等一行人，在彭啟明博士陪同下，專程到精舍，將臺灣第一顆以宗教團體命名的「慈濟」小行星銘板致贈上人。\n\n葉教授與林臺長分別說明，木星與火星的軌道之間有許多小行星，故稱為小行星帶，而慈濟小行星與地球的相對位置，較近時距離在三、四億公里左右，繞太陽一圈的時間約五年。\n\n葉教授提到天文學者有感於宗教與文化之間的衝突，乃人類未來發展的危機之一，因此國際天文學聯合會在銘板上書寫：「慈濟大愛無國界、種族之分」，認為慈濟精神有助世界和平。\n\n「感恩，讓慈濟也掛名到天上去了！」上人趣言可在天上找「慈濟」；葉教授誠摯邀請上人到天文臺，亦指出氣候變遷造成的環境災難，針對具有潛在危險、可能碰撞地球的小行星等等，都是天文所研究與偵測小行星之重點。\n\n葉教授說：「慈濟在國際間不斷地努力，在宗教之間凝聚一股淨化的力量，而非產生衝突；氣候方面，慈濟不只是重視或口頭宣導環保理念，而是實際力行環保。」\n\n談及環保，上人表示，探究佛陀對於「物」分析出「成住壞空」四相，有形之物皆是藉諸多之因緣，不同物質合成，故而回收之旨於物歸源頭──將廢棄物還原成最初的原料，再製新品。如此可減少對大地的開發，也減少資源的耗用，又能讓社會物資不匱乏。\n\n在海內外的慈善救助工作，亦常借重科技，例如透過衛星攝影了解受災範圍與情形，測量地質而評估重建等。葉教授認為，可運用科學技術預防災害；蔣校長則以「地球的守護神」比喻慈濟，亦希望未來能合作。上人表示：「『天下大事，匹夫有責』，人人都需要負起責任。」\n\n葉教授提起，尚有另一顆小行星亦通過命名為「小林」，以紀念在莫拉克颱風重創後，今已埋覆於土石泥流之下的高雄縣小林村。上人輕喟：「確實需要讓山養息……」蔣校長認為，自工業革命之後，製造大量二氧化碳，應思考如何在社會正義與經濟之間取得平衡。\n\n「不知上人除了佛法之外，還會涉獵哪一方面書籍？」蔣校長有此一問。上人回答：「在我的人生中，每一個人都是一部大藏經。」意指每一個人生都有值得探討、學習的深奧道理；又如方才葉教授或蔣校長所言，皆予其許多天文相關的資訊。\n\n上人談到佛典記載四天王天、忉利天等境界的時間是人間的五十倍、一百倍，即因距離不同，計日、計年的長短也不同；而太陽系各行星的自轉、公轉亦各不相同，印證佛典記載，也顯示佛陀的宇宙觀。「知天文，才能在地理上盡心力，了解山河大地所受的毀傷。」\n\n（四）2010《證嚴上人衲履足跡》冬之卷\n慈濟銘星際，大愛遍虛空──國際天文學聯合會通過「慈濟」小行星命名\n\n2007年5月11日，由前中央大學天文所觀測助理施佳佑與廣州中山大學葉泉志同學，於位在二千八百多公尺的玉山上的中央大學鹿林天文臺，所發現的小行星，經過長期的觀察，確認軌道後，在今年7月26日，經國際天文學聯合會審定通過，命名為「慈濟」小行星（註）。此行星位於火星與木星軌道間的小行星帶，繞行太陽一週約為地球計年的五點六年，距離地球約四億公里。\n\n上人於早會對眾談及，中央大學蔣偉寧校長、天文所葉永烜教授等一行人昨日來訪，致贈「慈濟」小行星軌道銘板之事。除了感恩天文學界對慈濟人道關懷的肯定，也讚歎慈濟人的大愛包容全球，且付出無所求。\n\n就像「慈濟」小行星與地球的距離，凡夫眾生與佛陀的智慧、覺悟的本性，仍然距離遙遠；然而只要發心、用心，願意起步，依照佛陀的教育，用心精進，將心中雜亂的無明煩惱一一去除，終能貼近佛心；到達佛陀覺悟的境界，自然具有了徹一切的宇宙觀。\n\n心量有多麼寬闊，覺性智慧就有多麼深廣。凡夫的觀念只有「他、你、我」，十分狹窄；但是佛陀的觀念等同宇宙，「心包太虛，量周沙界」，佛心智慧無量無邊。\n\n宇宙間幻化無常，星空、星雲不斷變化，然如星球公轉、自轉，宇宙有一定的運行規律。\n\n上人歎言，宇宙間的運行規律，是非常奧妙的道理；其實人體、心理的運作，也有相似的定律──身體從生到老，新陳代謝不斷地運作、變化；起心動念、行事動作，亦不脫因緣果報的定律。\n\n上人教示：「凡夫之所以與覺悟的佛陀境界相距遙遠，即因清淨善念難恆持──聞法知理，前一刻才發心立願，但是下一刻遭遇逆境，就將發願拋諸腦後；明明聽聞『佛法生活化，菩薩人間化』的教導，知道要引法入心化為髓，增長慧命、發揮妙用，但是每當貼近佛心，又在剎那間飄搖至遠處，這就是我們難以成佛的原因之一。」\n\n上人感恩天文學界肯定慈濟大愛而以「慈濟」之名為小行星命名，是對慈濟的勉勵。在宇宙虛空中的「慈濟星」，雖然距離四億公里，難以接近，但若人心貼近佛心，覺性遍及宇宙，則心量遍覆宇宙繁星，智慧通達宇宙萬物。期勉人人跟隨佛陀的腳步，時時去除煩惱，以清淨心把握當下，做就對了！\n\n（五）2016《證嚴上人衲履足跡》秋之卷\n保護地球，守護眾生依存的「家」\n\n宇宙浩瀚，地球所在的太陽系，只是宇宙中很小的一部分，而太陽系裡有一顆名為「慈濟」的小行星，是2007年由中央大學天文所觀測助理施佳佑與大陸廣州中山大學葉泉志同學，在鹿林天文臺發現；中央大學將這顆行星命名為「慈濟」，2010年7月26日經國際天文學聯合會通過正式命名。\n\n上人談到「慈濟」小行星繞太陽一周，約為地球時間的五年七個半月；依此推算，慈濟走過五十年的時間，在慈濟小行星上只過了八年多。佛典經常談到宇宙中有數不盡的佛國土，可視同無數的星球或星系；如《阿彌陀經》即言：「從是西方，過十萬億佛土，有世界名曰極樂，其土有佛，號阿彌陀，今現在說法。」由此可知宇宙浩瀚無垠，在這麼廣大的空間裡，地球有山、有海、有陸地、有生命，是人類依存之處；希望人人都要用心珍惜，從世間的萬事萬物體會佛法，維護美好的地球環境。\n\n（六）《有禮達理──人文素質的涵養》\n天理常軌\n\n星體運行，各有軌道定律，天有天理，人也有倫理；禮即理，合禮則合理，星球順天理而行，則運轉無礙；人人依倫理而行，則天下平安\n\n數年前，時任中央大學校長的蔣教授，與天文所葉教授、鹿林天文臺林臺長和諸位學者，帶著一塊刻有太陽系軌道的銘板來到靜思精舍，上頭標示著一顆新發現的小行星──「慈濟」。\n\n據這些學者們說，臺灣鹿林天文臺在2007年新發現了這顆小行星，且經過國際天文學聯合會認定；為了肯定慈濟在全球的付出，於是將小行星正式命名為「慈濟」。我對天文學一向有興趣，便問：「這顆小行星位在哪裡？」原來這顆星位於火星與木星之間，距離地球三到四億公里，實在很遙遠。又問：「太陽系裡有多少顆星球？宇宙間有多少個如太陽系般的星系？」「就像師父您所說的，不可思議、恆河沙數、無量數，至今仍無法算出多少。」宇宙自無始以來即存在，無邊無際；遍布其中的星系和星球，確實無窮無盡，難以言詮。\n\n平時我們抬頭仰望天空，天晴時所見星星、月亮、太陽，習以為常，好像沒什麼特別的；其實，天體無時無刻不在變化中，經歷「成、住、壞、空」四相循環。星球運行，各有軌道定律；其中的道理非常微細，難以察覺。地球正是以此規律，在宇宙中安穩運行，使我們感受到寒來暑往，季節遞嬗，與萬物共生息。\n虛空中的星球不論自轉，或是繞恆星公轉，加上各自的衛星繞行，倘若運轉的方向、軌跡、速度稍有偏差，就可能相互碰撞，彼此毀傷。同理，假使人們內心因妄念而迷失本性，偏離正道，造作惡業，即會對世間造成傷害。"
}