{
  "title": "二○一一年 大時代需明大是非，大劫難需養大慈悲；大無明需要大智慧，大動亂需要大懺悔",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201101.mp4",
  "content": "二○一一年 大時代需明大是非，大劫難需養大慈悲\n大無明需要大智慧，大動亂需要大懺悔\n\n◆二○一一年四月二十七日 志工早會\n我最擔心的是，假如人人不明是非，世間一定會很亂。大時代需明大是非，大動亂需要大懺悔。最近看新聞，看到敘利亞的反政府示威，還有很多國家，因為人心不調和，造成許多的人禍。還有天災，南美洲的哥倫比亞也因為暴雨在告急。他們的總統說，希望人人共同一心，度過難關。天時不調，人心不合，一定要人人大懺悔。\n\n◆二○一一年七月十二日 志工早會\n生在這樣的大時代，真的要把心靜下來，要明白大是、大非。「大是」，就是真理，要好好用心學習；「大非」，就是社會混亂，錯誤的效應，不要跟著聞聲起舞。現在的人都依靠知識生活，但知識迷惘障礙多，就會陷在大無明裡。\n\n我常常說：「我悲，悲在是非不分。」在大無明的社會，人人應該要用智慧來生活。智慧是圓明的覺性，要轉識成智，讓它發光、發亮。佛陀說人人本具佛性，佛性沒有消失，只是被無明污染遮蓋住，所以顯現不出原來的本性。\n\n◆二○一一年七月二十八日 慈濟技術學院校長交接典禮\n希望我們的教育，應該要有大格局的架勢，這就叫做「大時代要明大是非」。我們最近一直在推動，大劫難的時刻要有大慈悲，因為普天之下災難偏多。常常說慈濟人文是人道精神的責任，所以不論是老師或學生，在學校裡總是要有人道精神的使命存在。\n在這個大時代也是大劫難的時刻，我們的教育要有慈、悲、喜、捨；慈悲喜捨也是慈濟學校的校訓。從事教育的人，在大無明的時代要有大智慧；在混亂的社會裡，應該要能明辨是非，分辨什麼是「真」或是「假」？是「是」或是「非」，要用大智慧來面對。\n\n在大動亂的時代裡，我每天早上都在為天下事、為天下人說話，有的時候看了真的很不忍心，怎麼辦呢？人人要提起大懺悔，不要說「我都沒有做錯」。其實，我們在日常生活中，開口動舌，起心動念，難免都會有錯誤。人類都是在造業中，為什麼會造業？從事教育的人要多來瞭解。你們若能多接近慈濟的法，瞭解慈濟所說的意義，我相信大時代也好、大劫難也好、大無明也好，或是大動亂也好；就能明是非、有慈悲、有智慧，同時更要大懺悔。\n\n◆二○一一年八月十六日 全球四合一幹部精進研習\n在大時代裡，人人要明大是非。我常常把這樣的時代兩極化，一個是人能弘法，讓我們能普遍弘法到全球。我慶幸生在這樣的大時代，因為有文明、發達的科技，讓我每天都可以看到、瞭解天下事。\n\n另外一個極端就是，是非分不清。社會動盪都是出自於人心不調和，大家的信仰假如有一點偏差，就是邪；人人要有正念、正道、正思惟、正業，才能避免偏邪。無常擋不住、時間擋不住，所以我們要把握當下，做就對了。\n\n在這樣的大時代、大劫難，人人要明大是非、要養大慈悲、要長大智慧，否則無明一起，是非就不分了。是非分明，才不會起無明；若起了無明，就需要啟發大智慧。我們已經來到人間，過去有許許多多錯誤的人生，要趕快大懺悔。\n\n師父常常說「要做來囤，不要做來抵」，難得佛法已聞，聞佛法還要發願，生生世世要好好把握，好好運用在日常生活中。要時時大懺悔，懺悔才能洗滌無明；無明洗滌，我們這一念心才會光明，這一面心鏡才能很亮麗。周圍的境界很清楚，就會開智慧，瞭解整個社會的動態。\n\n若能很清楚的分別是非，時時啟發自己的悲心，就可以去付出。現在這樣大動亂的時代，真的要大懺悔，平安的時候要感恩；這種感恩、尊重眾生，真誠的大愛，一定要用在我們的生活中。\n\n◆二○一一年八月二十六日 與臺南慈濟中學教職同仁座談\n老師們，教育是大家的職業，也是志願，這就是「職志合一」。但願未來慈中、慈小，是教育的典範，希望大家要有信心。大時代要明大是非，不要自我執著在一個地方，彼此之間要打開心胸，現在的時代方向要怎麼做？要「導」，就是道下有方寸。我們的心胸要開闊，讓生命的責任、方向正確，然後把孩子導引到正的方向，這就是大時代教育的使命。\n\n在大劫難的時代，要感恩臺灣很平安；宏觀天下，有多少國家在動亂。實在是災難偏多，所以要時時培養慈悲心。在大無明的時代需要大智慧，無明就是眼睛看不清；我們要開闊眼界，很明亮的看是非。在大動亂的時候要大懺悔，我們常跟孩子說：「這樣是錯的，你要反省、你要懺悔。」其實孩子要懺悔，老師也要懺悔。有的時候，老師也有情緒，彼此之間互相懺悔，心就會很平坦；回歸一性圓明自然，那是多麼美好的心靈境界啊！\n\n◆二○一一年九月一日 桃園區慈濟人聯誼\n開示因緣：「法譬如水潤蒼生．廣行環保弘人文」《水懺》演繹，全臺二十六場次。期待人人能徹底大懺悔、大齋戒，洗滌心靈無明污垢。\n感恩大家用心用愛付出，成就這一次的大法會。對於邀來參加的菩薩，要讓他的法不斷，要讓他的法入心，可以感受佛法的智慧。\n\n在這個大時代，要讓人人明白大是非；在這天災、人禍大劫難的時候，人人要培養慈悲。在這種時代，人人心中起無明，造成很多的煩惱業障，所以應該是開啟大智慧的時刻了。在大動亂的時代，動盪不安，人人會很痛苦，所以我們要大懺悔。\n\n社會任何階層的人，都應該瞭解「大時代需明大是非，大劫難需養大慈悲，大無明需要大智慧，大動亂需要大懺悔」。時時懺悔，才能啟發智慧、行於慈悲、明白是非。慈濟的慈航在法海已經啟動，希望啟航到每一個社區，讓朵朵蓮花遍地開。雖然社會很複雜，可是人人的心要如蓮花般不受污染，這就要「滌心垢」；習氣假如不好就要改，才有辦法明是非。\n\n◆二○一一年九月三日 志工早會　　\n人人本具有佛性，只是眾生迷茫，起一念無明顛倒，就會在苦難中造業，不斷地複製無明、煩惱。在這是非不明、倫理頹喪的時代，應該要趕快用法水、法雨，及時滋潤大地、滋潤心地，讓人人去除無明，讓法的種子可以生長。\n\n在這樣的大時代，人心迷茫，邪道偏多，貢高我慢，我們要將人人導向正確光明的大道。「導」，是道下有方寸，道就是菩提道、是覺悟的道路，就是導向佛心。大時代需明大是非，道與心一定要會合，從凡夫的雜念煩惱心，導向妙覺圓明的佛性。\n\n◆二○一一年十一月二十二日 與各界媒體人座談\n慈濟人都一直在說：「大時代要明大是非。」明大是非就是認「真」，真理要分清楚，是「真」的或是「錯」的。我們在充滿危機、武器的大時代裡，假如一點點的偏差，可能會造成很多很悲慘的事情，所以真的要明大是非。\n\n現在是大劫難的時刻，天地在告急！普天之下災難偏多，我們很有幸，要天天感恩，要很珍惜臺灣。時時祝福，臺灣就會很平安；假如搬弄是非等等，就會讓臺灣像大海中的一葉孤舟，人如果又沒坐穩，就會翻船。總而言之，在這樣的劫難時刻，要培養大慈悲。\n\n在大無明的時代，我希望媒體在黑暗中要報導光明，要提燈照路。其實，媒體人是最有機會提燈照路的；在這個時代說「救世」，說一句真正我想說的話，就是「請媒體菩薩們報真導正，讓我們的社會能更平安」。\n\n現在的人都是用知識，沒有用到智慧。知識常是彼此對立的，但是智慧是人人平等、同等的愛。佛教有一句話說「轉識成智」，轉知識變成智慧；在這樣大無明的時代裡，我們應該要有大智慧。\n\n在大動亂的時刻，最重要的是大懺悔。人都會有錯，過去也許被人煽動了，讓社會不平安等等，現在就是要懺悔。總而言之，大時代要明大是非，大劫難需要大慈悲，大無明需要大智慧，大動亂需要大懺悔。\n\n◆二○一二年二月十九日 慈濟醫療志業人才培育共識營\n「大時代需明大是非，大劫難需養大慈悲，大無明需要大智慧，大動亂需要大懺悔」，雖然念起來好像只有這四句而已，但這是我們現在要靜靜思考的；在這樣的大時代，我們該承擔的是什麼事情？\n\n這種大時代，什麼是「是」，什麼是「非」？我們要很清楚分析，就是要明是非。「大劫難」，這個時代在佛教來說就是末法，在基督教、天主教來說是末世。末法的意思就是人倫道德已經到末端了，快要喪失掉的時刻。\n\n假如沒有人倫道德，世間一定會大動亂。我們要如何來維持這一片人倫道德？回歸一句話，就是無私大愛。所以在大劫難的時候，需要培養大慈悲。慈濟四大志業中的醫療，就是悲；是人傷我痛，人苦我悲，同體大悲的志業。\n\n當然在大無明的時代，還需要大智慧，這個大智慧就是要教育。教育是傳道、授業。傳道要傳人倫道德；授業，就是教育人要做什麼事情。像醫師們志願在醫療，所以這也叫做志業；志願當醫生，就是醫療的志業。一定要在無明的社會裡瞭解是非，能有慈悲再加上智慧，這個社會就會祥和。\n\n但是，普天之下四大不調，人口已經超過七十億了，這樣的大空間，人心已經那樣混亂，所以我們看到了大動亂的時刻，真的要來推動大懺悔。自己要多多反思、省思一下，這叫做靜思，好好地省思，靜靜地思量，就能明大是非。\n\n◆二○一三年一月十五日 與中區慈誠隊座談\n開示因緣：約旦慈濟人對邊境的敘利亞難民發放物資，一位難民感恩所有捐贈者，並致上祝福：「希望你們永遠不會經歷像我們一樣的命運。」\n\n聽到這件事，我們應該深思，社會祥和才能有安穩的生活；想要使社會祥和，應該廣為淨化人心，讓人人都能有寬廣的心胸。心寬念純，社會祥和，才能夠息紛爭。\n\n臺灣土地面積很小，社會經不起紛爭。我只有一念很單純的心，就是「息紛爭」；希望慈濟人在此大時代，都能明辨是非，明白所走的方向，如何去走、怎麼做到？我們的目標很單純──「救世」，而且要以佛法救世；人間需要佛法，佛法就是真理。\n\n「有為法」是由人們造作，「無為法」則是無形的真理；無形的真諦我們看不到，要化成有形的行善付出來彰顯。善事，做就對了，惡事不要去做，「諸惡莫作，眾善奉行」，善惡要分清楚；我幾十年來都是同一個方向，絕對沒偏差。我們要心寬念純，祈求社會祥和，不要與人爭論，但是也要明辨是非。\n\n「大時代需明大是非，大劫難需養大慈悲」，面對世間災難，要時時培養慈悲心。「大無明需要大智慧」，面對人心無明，要發揮大智慧。「大動亂需要大懺悔」，人人過去難免因無明而犯錯，需要誠心反省、懺悔，並且改過，如此「懺悔即清淨」。回歸清流做湧泉，就能以源源不絕的法水，淨化人心。\n\n◆二○一三年五月二日 志工早會\n十年前的ＳＡＲＳ，讓我們提高警覺，所以訂每年五月為齋戒月。\n\n驚世的災難一定要有警世的覺悟，人人應該在大時代裡明大是非，在大劫難的時候要啟發大慈悲，在無明的時刻要運用大智慧，在大動亂的時刻就要大懺悔。要懺悔什麼？懺悔我們累積了貪瞋癡的業。人生最容易貪，很難戒的就是「口」。說壞話、搬弄是非、惡言惡語養成了習慣；一句壞話可能惹起很大的人禍。在私德方面就是口欲──愛吃，要人戒除，談何容易？\n\n其實只不過是口感，不論味道是甜的、是鹹的，所享受的也只不過是幾秒鐘、幾分鐘而已，可是卻吞食了無數的生命。養殖業供應給人類，滿足口欲，就要造成那麼多的殺業。\n\n要戒口欲實在是有一點困難，但是菩薩接觸到了佛法，知道理的人要好好控制心靈；若人人能尊重生命、愛護生靈，自然就天下平安。\n\n◆二○一四年八月二十一日 志工早會\n開示因緣：二○一四年四月烏克蘭的頓內次克地區戰亂，造成饑荒。\n\n看到烏克蘭，因為人心不調引起衝突，從內部不安引起外侵，長時間都在戰亂中。又因為動亂，所以造成饑荒；不只糧食不足，供水也嚴重的缺乏，這實在是苦不堪。所以很多人想要逃，但一切都斷了，斷水、斷電，斷了交通等等，就是想要逃也無路可逃。看看這樣的人生，我們應該要起悲憫心，見苦要知福，知福要惜福。\n\n三、四年前，我們不斷、不斷地呼籲要大懺悔啊！期待臺灣人人能夠普遍的大懺悔，因為人類造作的業力真大。不過，普天之下這麼大的空間，光是在臺灣呼籲不夠，還要呼籲得更廣、更大，希望全球都有這樣的大懺悔，讓佛法更普遍，能引導人心向著正確方向。\n\n人人啟發愛心，才能息滅貪、瞋、癡；才不會有人間干戈，也不會有不斷引起的傷殺、動亂、人禍。人禍消失了，天災才能平息調和。\n\n◆二○一九年一月十五日 中區慈誠委員受證暨歲末祝福\n我們真正的要覺醒，大時代要明大是非，大災難的時候要有警世的覺悟。\n\n現在地球需要維持在升溫攝氏一點五度以下，否則持續暖化會有大災難。一天要殺二億一千多萬隻動物，再這樣下去，要用多大的土地來養這些動物？造成多少的空氣污染？人在呼吸都是污濁的呼出去，清新的吸進來；動物和人一樣，也有呼吸、排泄，所以都是污染源。地球人口有七十六億多，再加上這些動物需要大地、需要水草等等，這對地球實在是一項很緊張的壓力。期待人人有大覺悟，將口中幾秒鐘的口欲忍一下，改為素食，這不就是一大功德嗎？\n\n◆二○二○年三月二十六日 與菲律賓慈濟人視訊連線\n生在這個時代裡，雖然很多事需要感恩，可是有更多事情需要我們警惕啊！大時代有許許多多難以分明的大是非，到底是對？還是錯？總是人在一念無明，你爭我奪，造成了社會不平和。\n\n這一波新冠狀病毒無形無狀，它的蹤跡在哪裡？看不到、也摸不著。總是忽然在前、忽然在後，或是在左右，到底它是什麼樣的形狀，我們都不知。\n\n人類要自我反省、自我謙卑、自我縮小；我們累生累世不斷地造業，一直累積到現在，這種共業的業力可觀。現在新冠狀病毒已經籠罩全球了，要說一句：「可怕、畏懼。」我們真的要畏懼；但是害怕有何用啊？唯有人人回過頭來，趕快懺悔、反省。而表達懺悔的真實形態，就是要戒殺、茹素。\n\n我們要回首多反省生命的價值，今生為人間做了多少好事？這一波的疫情，是給我們的機會教育，要心存感激，要趕快攝受，依教奉行。大家要守戒，不殺生；要持齋，清除既往的無明，讓身心都清淨，大家要好好推動茹素。"
}