{
  "title": "二○一一年 上人獲菲律賓東方大學授予榮譽博士",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201110.mp4",
  "content": "2011 上人獲菲律賓東方大學授予「人文博士榮譽學位」\n\n一、【沿革】\n◎2011.10.05　菲律賓東方大學是日頒發人文博士榮譽學位予上人。該校校慶期間（1日~5日）設置慈濟靜態展、舉辦人文講座與義診。\n\n二、【相關內容】\n（一）2011.10.07 慈濟菲律賓分會報導\n證嚴上人 獲頒菲榮譽博士\n\n菲律賓東方大學慶祝建校65週年，為表達對證嚴上人的大愛精神的敬佩，以及對慈濟志業的肯定，經菲律賓航空董事長陳永栽引介推薦，東方大學通過董事會的決議以及學術委員會的贊成，於10月5日假東方大學頒發人文榮譽博士學位予證嚴上人，此乃該校最高等的榮譽。\n\n為表示對此榮譽的重視，東方大學數度派員來到菲律賓慈濟靜思堂，了解證嚴上人事蹟以及慈濟所推動的各項志業。經過慈濟志工的介紹後，對上人的慈悲胸懷，更加欽佩。對於慈濟菲律賓分會十幾年對菲國貧困者付出無所求，讓東方大學深刻感動。\n\n靜態展、講座、義診 見證大愛\n東方大學期待能讓更多人了解這份開闊的大愛精神，因此，特安排在校慶週(10月1日至5日)在馬尼拉的校園內，設立介紹證嚴上人及慈濟志業的靜態展。\n\n10月1日當天，由東方大學師生及慈濟志工一同為靜態展開幕。期待透過靜態展，讓全校的師生能見證慈濟的大愛足跡。靜態展主要介紹上人及慈濟的緣起，現場由慈濟志工分批輪流為會眾導覽介紹，並設立靜思文物的攤位，以展示上人的書籍及大愛感恩科技公司的衣物；攤位上吸引許多東方大學的學生前來觀看，並表示對於寶特瓶製成的衣物感到非常驚奇。\n\n東方大學的警衛是曾經收到慈濟捐贈大米的馬利僅那居民，他自願於現場為參觀的會眾現身說法；東方大學的經理丹昌戈參觀靜態展及人文講座後表示，對慈濟有深入的了解，而證嚴上人的大愛讓他非常感動，對於東方大學能頒發榮譽學位給上人感到非常榮幸。\n\n四天的靜態展慈濟共動員165人次的志工協助導覽；有351人於參觀後留下聯絡資料，以便持續收到慈濟訊息，並有14人表達參加志工的意願，53人認領竹筒。\n\n看見奇蹟新生力 獲頒最高榮譽\n此外，東方大學亦安排兩個小時的人文講座，邀請慈濟志工向校內近千位師生介紹證嚴上人及慈濟的緣起。講座中，透過影片播放，菲律賓慈濟人自2009年凱莎娜風災以來，以「以工代賑」的方式鼓勵災民清掃家園，其後並啟發社區互助互信、落實環保，今日已可看見臺上一群馬利僅那本土志工，就是由受助者變為愛護地球的志工。全校師生由此深刻體會上人的悲心與智慧。東方大學電腦社的學生聽完志工的分享，於10月5日捐出他們收集的寶特瓶。\n\n同一天，菲律賓人醫會與東方大學的牙醫們合作，為東方大學所認養的貧民社區民眾作眼科義診，當日共嘉惠191人。\n\n10月5日，東方大學教授及慈濟志工約三百人，一同參加人文榮譽博士學位頒獎典禮。馬利僅那市長、甲美地眾議員及聖馬刁鎮長皆出席觀禮。典禮中，由高等教育委員會主席授博士袍。由東方大學校長加西亞頒發榮譽博士證書及頒贈榮譽博士獎章，並由慈濟志工代表領獎。東方大學特地將證書翻譯成中文，以便恭呈證嚴上人。\n\n馬利僅那市長德古茲曼(Del DE Guzman)於會後表示：「證嚴法師真的值得得到榮譽博士學位，尤其是在馬利僅那給我們的幫助，我們真正感受到慈濟的慈悲。 」能獲得學術界的肯定，實在得來不易，這也都是志工在菲律賓當地點點滴滴努力，一步一腳印傳承師志。\n\n（二）2011.10《慈濟道侶》539期\n道德重整的中流砥柱\n\n本月證嚴上人獲得兩項榮譽，一是菲律賓東方大學的「人文榮譽博士」學位，二是美國羅斯福基金會的「傑出公共服務獎」；羅斯福基金會的董事長專程來臺，頒贈獎座給證嚴上人，這也是該基金會首次褒揚美國境外人士。兩份榮耀同時肯定慈濟長年在國際間的人道關懷與援助。\n\n值此同時，西方多國「占領華爾街」運動不斷蔓延，群眾抗議企業界少數人壟斷財富，為貧富不均的社會問題走上街頭。\n\n掌聲與怒吼，兩者看似不相關，卻反映了世人的期望與不滿；如果「贏者圈」的富人都能承擔起社會責任，並學習人道主義者多關照他人的需求利益，就不會演變到今日局面。\n\n要謀得廣大民眾的幸福，徒有「烏托邦」藍圖也無法奏效，需要實際行動的關懷努力。對此，證嚴上人與慈濟的因應之道，是以「濟貧」解除匱乏之苦，讓貧病無助者感受世間的溫暖，有活下去的希望和勇氣；另一方面也「教富」，對物質富有但精神苦悶的人，引導他們無所求付出，「見苦知福」啟發悲心善念。\n\n在八０、九０年代，許多臺灣人移民到國外經營事業，證嚴上人教導海外志工：「頭頂別人的天，腳踩別人的地，取之當地，就要回饋當地。」海外慈濟人因而一步一腳印，在地深耕，在國際間得到愈來愈多的矚目和讚揚。\n\n如是「濟貧教富」的哲學，根源於「心、佛、眾生三無差別」的平等觀。因為體會到人與人之間雖有經濟條件之別，但都具有同等的生命尊嚴和價值，因此，慈濟志工以感恩謙和之心對待接受幫助的人，也不忘鼓勵引導他們自立後也加入志工行列。\n\n例如，南非慈濟人原是和本地居民有所隔閡的臺商，他們放下種族和社經地位的優越感，走入貧苦的黑人部落，以職訓所為起點，提供當地婦女學習謀生技藝，更進而引領本土志工從事愛滋防治宣導、照顧愛滋患者及其遺孤的服務工作；如今祖魯族志工已逾五千人，不僅改善其生計，也減少社會問題的滋生。\n\n慈濟四十五年的濟世經驗，已證明「濟貧教富」能啟發源源不斷的愛心善流，不僅可以讓弱勢者免於匱乏恐懼，亦能使原本對立的貧富階級相互尊重感恩，化憤怒為祥和。今日非營利組織的人道關懷和行動彌足珍貴，堪稱重整道德及世界秩序的中流砥柱；如何以宗教與人道精神改善當前「富者不安貧者怒」現象，值得人們深刻省思，並且付諸行動。\n\n（三）2011年《證嚴上人衲履足跡》冬之卷\n菲律賓東方大學頒發人文榮譽博士學位予上人，上人亦言這是對慈濟的精神勉勵，也是對慈濟團體的肯定；慈濟事非一人能為，必須會合眾力，才能讓世人見到慈濟在世間所做。\n\n在10月5日，菲律賓東方大學慶祝建校六十五周年，經菲律賓航空陳永栽董事長引薦，頒發人文榮譽博士學位予上人，由曾裕真老師代表領受。為表誠意，東方大學數度派員到菲律賓靜思堂參訪，深入了解上人事蹟及慈濟志業，校方更加感動，熱情邀約慈濟參與校慶，盼大眾認識慈濟。頒獎典禮約三百人參加，馬利僅那市長、甲美地眾議員、聖馬刁鎮長皆出席觀禮。上人亦言這是對慈濟的精神勉勵，也是對慈濟團體的肯定；慈濟事非一人能為，必須會合眾力，才能讓世人見到慈濟在世間所做。\n\n感恩天下慈濟人恆持剎那間的一分發心，在長時間累積愛心而成就一切；上人引晨語所言，「劫」有大小之分，小劫可以是起心動念的短時間，也可以是難以計量的長時間，能把握初發心時的那一刻、那一念心，剎那即為永恆──無論時間經過多久、身在哪一個國度空間之中，都能啟發當地人的愛心，就地匯聚行善助人的力量。"
}