{
  "title": "二○一一年 澳洲世紀水患",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201108.mp4",
  "content": "2011 澳洲世紀水患，發放物資兌換卡，促成布里斯本市政府與澳洲分會簽訂救災備忘錄\n\n一、【沿革】\n◎2011.01.11　澳洲分會、布里斯本聯絡處、黃金海岸聯絡處成立賑災協調中心；此外布里斯本慈濟人前往RNA大型農產品展示場收容中心關懷災民，當場發放21件毛毯。\n\n◎2011.01.12　花蓮本會是日起，與澳洲展開視訊會議，研擬中長期救援工作。\n\n◎2011.01.13　慈濟志工於布里斯本RNA大型農產品展示場和ANZ大型體育場二處收容中心設立服務站，並發放物資兌換卡。\n\n◎2011.01.14~20　長榮航空、中華航空提供免費航班，協助慈濟援助澳洲水患，包括賑災環保毛毯10,000件、志工背心1,000件、醫藥包（空外包）1,200個、雨鞋120雙。\n\n◎2011.01.15~16　澳洲分會在伊式活區（Eastwood）街頭和中國城展開募心募款活動。此外，昆士蘭省部分地區水勢稍退，為響應布里斯本市政府發起的全民清掃活動，慈濟志工協助災民清掃家園。\n\n◎2011.01.19　慈濟自1月11日起進駐的二處收容中心截至是日關閉為止，共計發放物資兌換卡1,261張、毛毯979件、生活包350個，嘉惠949戶1,219人。\n\n◎2011.01.22　澳洲慈濟人於達拉區（Darra）與古德娜區（Goodna）共舉行兩場大型發放，發放醫療包、生活包、環保毛毯與現值卡等用品，共計109戶286人受惠。\n\n◎2011.01.29　慈濟第二階段物資空運（毛毯10,000件、發放袋10,000個、醫藥包空外包1,500個、環保杯3,000個、竹筒3,000個、慈濟英文簡介1,200本，以及「歡喜有緣」紅包700個），即日起至2月5日止，分別由華航、長榮運送至布里斯本。\n\n◎2011.01.29　慈濟於古德娜區（Goodna）州立紅岸平原高中（Redbank Plains High School）展開第三場發放，發放生活包281份、毛毯281件、醫藥包109份、現金卡（澳幣五百面額）106張，共嘉惠106戶約300至400人受惠。\n\n◎2011.01.30　於慈濟會所針對羅克利區（Rocklea）災民進行第四場發放，嘉惠災民60戶，發出生活包、毛毯151份及醫療包、現值卡、竹筒60份。\n\n◎2011.02.05　是日在伊普市（Ipswich）的伊普市女子文法高中（Ipswich Girls' Grammar School）進行第五、六場大型發放，嘉惠伊普市受災戶802戶，共送出毛毯2,200件、醫療包802個、竹筒800個、現值卡802張。\n\n◎2011.02.06　是日在布里斯本會所進行第七場發放，共發放毛毯195件、現值卡82戶、竹筒82個、醫療包95個，嘉惠羅克利區水患災民。\n\n◎2011.02.12　布里斯本聯絡處在納吉私立小學（Nudgee Junior College）進行第八、九場大型發放，嘉惠布里斯本市西區計110戶居民，發出醫療包110個、毛毯293件、現值卡110張。\n\n◎2011.02.13　布里斯本聯絡處在莫如卡公立小學（Moorooka State School） 舉行急難救助階段最後一次發放，即為第十場大型發放。此次發放對象為費爾菲區（Fairfield）受災戶，受惠戶數179戶，毛毯514件、醫療包179件、竹筒185個。慈濟澳洲急難救援行動至此告一段落。\n\n◎2011.06.18　澳洲分會連續兩日在布里斯本聯絡處舉辦兩場感恩關懷愛灑餐會，共131位受災戶受邀參與。\n\n◎2011.12.22　澳洲分會與布里斯本市政府簽訂救災備忘錄，正式納入政府救災體系，未來將參與救災會務運作。此為慈濟首次與澳洲政府簽訂的正式救災備忘錄。\n\n◎2013.09.01　澳洲黃金海岸聯絡處與伊普市政府簽訂慈善合作同意書。\n\n◎2014.04.09　因洪患造成伊普巿立高中校舍半毀，校長賽門先生主動向慈濟求援；全校師生為感恩慈濟志工兩年多的關懷，響應竹筒歲月。是日，校長與伊普巿長保羅等人來臺拜會上人，並親自將竹筒獻予上人。\n\n◎2015.08.21　澳洲伊普斯威治（Ipswich）市長皮薩賽爾（Paul Pisasale）舉辦感恩慈濟志工餐會，並訂定是日為慈濟日，以感謝慈濟投入災後環境清掃。\n\n二、【相關內容】\n（一）2011.01.13慈濟基金會新聞\n澳洲大水患 慈濟人馳援\n\n澳洲昆士蘭省發生世紀性的水患，慈濟基金會在2011年1月12日正式成立「協調中心」。針對澳洲布里斯本的水患，除了熱食發放外，也規劃進行中長期的救助計畫。\n\n水患面積空前 證嚴法師籲提高警覺\n澳洲第三大城，昆士蘭首府布里斯本發生世紀大水患，慈濟志工展開即時的關懷行動，花蓮本會在12日上午與澳洲進行視訊會議，研擬中長期的救援工作。\n\n澳洲各地的協調中心正式成立，證嚴上人雖然行腳在外，但是仍以電話連線的方式，關心澳洲志工動員的情形。\n\n慈濟基金會宗教處 葉秉倫師兄：「上人親自指示了幾點，首先感恩澳洲所有的菩薩們這段時間的承擔跟付出，從各方面的媒體訊息看來，災情會繼續的擴大的可能性非常高，所以上人請大家務必要提高警覺，一定要步步為營。」\n\n花蓮本會已經著手進行現有物資的普查，而澳洲當地志工除了初步勘災及熱食發放外，也進行「現值卡」及「毛毯」的發放，上人同時也針對整個救災的大方向提出說明。\n\n「上人指示不要太急，但是要準要快。」葉秉倫師兄說。\n\n天下一家親，慈濟志工承擔起無疆界組織的使命，以同理心即時膚慰，同時也希望人間菩薩大招生，一起為這次的水患付出。\n\n居民家園泡水 志工赴收容中心關懷\n關懷澳洲大水患，澳洲慈濟人進入布里斯本的RNA 大型農產品展示場和ANZ 大型體育場二處收容中心，發放毛毯、熱食、生活包、物資兌換卡與現值卡。澳洲分會與各聯絡處決定1月15、16日兩天同步展開募心募款活動，走上街頭為飽受水患之苦的民眾伸援。\n\n澳洲昆士蘭大水患已造成13死、43人失蹤（截至2011/01/12）。慈濟志工12日起立即發動連絡網邀約慈誠、委員、志工及會員在澳洲分會靜思堂，為飽受昆士蘭五十年來最嚴重水患之苦的鄉親虔誠祈禱，並規劃賑災行動。\n\n由於慈濟平日在澳洲推動慈善工作，頗獲好評，水患發生後，澳洲慈濟協調中心接到許多民眾及團體的電話，表明希望加入志工行列為為水患鄉親盡一份心力的意願。\n\n慈濟志工從12日起就展開賑災關懷行動，分頭前往收容中心設立服務站，關懷撤離的居民，送上發放毛毯、熱食、日常用品(生活包)、物資兌換卡、現值卡。志工形容，就算布里斯本沒有下雨，是大晴天，但河川水位還是不停的上漲，讓他們非常震驚與擔心，但也因此更加緊賑災腳步。\n\n（二）2011.02.26社區大藏經\n水災末場發放 齊聚布里斯本祈福\n\n正當澳洲布里斯本百年水災之急難救助即將告一段落，也就是發放將進入尾聲之際，2011年2月26日，一個風和日麗的星期六，布里斯本慈濟人為前幾場未能到來的居民，進行最後一場發放，發出毛毯一百七十件、醫療包四十九份、現值卡五十一張， 共援助五十一戶。\n\n今天也恰巧是每兩週一次的食物發放日，照顧戶紛紛到場領取蔬果食品。 一個早晨同時進行兩場發放， 下午又有年度新春祝福， 讓所有慈濟人既忙碌又忙得歡喜。玉寬師姊藉此機會向照顧戶們提及慈濟的水災發放， 從水災發生到目前，慈濟人全力啟動，用心用愛成就了共十一場的發放， 讓照顧戶們聽了很感動。\n\n是十方善信大德長時間的護持，成就此次發放，當天的新春祝福活動本著回饋鄉親的想法， 設計了多個攤位，讓僑胞們能做簡單的健康檢查及接受健康資訊。 趁此機會， 也邀來了布里斯本副市長參與，讓副市長、僑胞們及當地居民能體會慈濟與水災受災戶同舟共濟的心。\n\n由於前幾週志工忙著協調發放事宜，籌備新春祝福的時間只剩短短一個星期， 今年新春祝福有別於以往，分為二階段進行，上半場以六個攤位設置，分別為「大愛電影院」，以環保影片為主，讓來賓體會壞劫時刻的來到，人人都應將環保落實；「靜思好話迎新年」，請會眾挑一句自己喜愛的靜思語，將它寫在春聯上；「大愛醫生館」主要是在服務鄉親，為鄉親做基本檢查，如量體重及量血壓，為民眾健康把關；另一方面，也有牙醫諮詢，透過短劇演出，從幼兒時期到成人時期應注意的牙醫保健。\n\n「大愛果汁屋」則提供現榨果汁，其中特別的是蜂蜜檸檬奇異子，奇異子含有大量鐵和鈣，零膽固醇，可降低血壓；「人文飄香區」，慈青發揮創意以白天鵝的故事為主題，述說天鵝原本生活在乾淨的湖泊，因人類亂丟垃圾，使得天鵝的羽毛變黑了，直到人類覺醒開始分類做環保，也利用機會推廣大愛科技產品，都是利用回收物製成的。\n\n下半場一開始的影片帶出了慈濟人對水災災民的陪伴及物資發放。影片的結尾有許多災民的訪談，他們說出對慈濟真誠的感謝， 有一位受災戶甚至為慈濟禱告。許多會眾看了這幾週以來慈濟人對水患居民的發放關懷，皆相當感動。隨後，「擁抱蒼生」手語演出，牽動了在場華僑的心，匯聚了眾人的悲心，將祝福與感恩獻給在場的每一位。這一場的新春祝福與以往不同， 雖有一年開始的欣喜，卻因南半球的多起災難而顯得異常沈重。 每位會眾拿到福慧紅包時，捧著上人的祝福，另有一番感受。\n\nAna Maria是接受過慈濟發放的水災受災戶，上星期六來到慈濟聯絡處，接受發放；今日以不同的心情來參加新春祝福。第一次參與慈濟活動的她沒想到慈濟是遍布全球散播愛，看完了2010慈濟大藏經影片更是感動。 因此對自己有所期許，希望自己也能從個人生活做起，落實回收，愛護地球，祈求天下無災無難。\n\n謝岱芸的妹妹是慈青， 自己也常參與慈濟活動。看完這此水災的影片後， 聽見〈擁抱蒼生〉的歌詞， 謝岱芸十分感動。見證此次水災的她，於災後投入災區清掃，打包物資，自覺自己做得不多，但能為災民盡一分心力，心中還是覺得很歡喜。最令她感動的是慈濟的無所不在，只要哪裡有災難，哪裡就有慈濟，讓她感到很安心。\n\n證嚴上人曾提及四大不調與人心習習相關， 南半球近期的災難帶給了所有居民深深的醒思。環保意識需提高，確實落實環保，唯有從心開始。最後全體會眾在師兄師姊帶領下，共同誠心唱出祈禱，祈願昆士蘭水患及紐西蘭強震，人人皆平安，時時提高警覺，遠離災難。 .\n\n（三）2011.5.25《慈濟月刊》第531期\n福，愈分享愈大\n\n感恩尊重，及時付出\n有「人間天堂」美稱的澳洲，去年十二月起豪雨不歇，使昆士蘭省受災嚴重，洪水不斷湧入首府布里斯本。一月十三日開始，慈濟志工在收容中心內設立服務站，致贈毛毯、物資兌換卡，更加強人文帶動、宣導資源分類。\n\n早會時分，上人表示，澳洲幅員遼闊，慈濟人少，走入主流社會並非易事，唯有以至誠的信心、毅力，懷抱「感恩、尊重、愛」投入，才能受到肯定與接受，走入收容中心膚慰受災民眾。\n\n一月十五、十六日，志工響應政府動員清掃工作，租用巴士前往災區，巴士公司受慈濟人感動，僅收取司機工資，而司機也投入打掃行列。十七日開始，志工前往三個低收入區逐戶訪視、協助清理家園。二十二日進行第一次發放，對一百零九戶人家致贈毛毯、生活包、醫療包以及澳幣五百元的現值卡。\n\n有人領到現值卡時，喃喃道：「這是真的嗎？」有人拿到竹筒，幾個小時後裝滿銅板送回來，對志工說：「你們幫助我，我也可以幫助別人。」還有基督徒的受災民眾合掌，為慈濟人祈禱。\n\n「宗教與宗教之間，這分真誠的愛，令人感動。」上人感恩慈濟人發揮菩薩同體大悲心，即使多日來的付出已筋疲力盡，經過一夜休息，翌日天未亮又投入賑災工作。\n\n又聞紐西蘭亦受到熱帶氣旋侵襲，滂沱雨勢在山區引發土石流，最大城「奧克蘭」也傳出房屋倒塌的災情。上人感嘆：「看到驚世的大災難，更要有警世的覺悟，許許多多『來不及』，不能再等了！」\n\n（四）2011年《證嚴上人衲履足跡》春之卷\n相互帶動做好事的歡喜心，經營心靈富裕的人生\n\n在長榮航空公司以及中華航空公司大力支援下，由臺灣空運的二千條毛毯已抵達澳洲，並順利提領；今天第二批救災物資，包括一千條毛毯、一千件志工背心、六百個醫療包亦將抵達。\n\n澳洲慈濟志工除了投入協助清掃的行列，也有蘇琪明、盧威程師兄等一行五人，於早上八點即開車前往加頓（Gatton）與格雷厄姆（Graham）勘災，並挨家挨戶訪視。所以今天的視訊會議，變成布里斯本協調中心是在車上連線報告，上人於臺中分會關注聆聽並開示叮嚀，黃金海岸志工則前往伊普士威治（Ipswich）災區協助清掃而不在線上。\n\n蘇琪明師兄報告，布里斯本市政府規畫十四個集合點清掃，水退得很快，十四條主要道路中有十二條已開放；將要抵達的加頓與格雷厄姆都是重災區，車上帶了八十條毛毯和二百五十張物資兌換卡。\n\n昨天市政府發動清掃，澳洲民眾踴躍報名，一區有超過五千人參與，也有超過萬人的地區；慈濟被分配到西區，現場工具稍有不足，大家相互支援用具，有些志工也針對泡水後出清的廢棄物做資源分類與回收，民眾向志工比大拇指讚歎與肯定。\n\n因市政府信任慈濟，所以從今天開始，慈濟志工可以不用在市府指定地點集合，可以在會所愛灑、祈禱、行前叮嚀後，直接前往清掃現場。\n\n葉秉倫師兄於花蓮本會叮嚀師兄們小心開車，打掃工具可以放心採購；第二批物資抵達、提領之後，請讓收容中心的災民在返家前都能帶著毛毯回家。\n\n澳洲分會協調中心江明光師兄報告，分會今天持續上街募心募愛，預計有五十人可參與；「山貓」等機具租用，需要布里斯本協調中心確認數量、何時抵達、使用時間、開往何地等，隨時待命；另將發動「千人掃街、萬人祈福」活動，將再進行討論。蘇琪明師兄線上回覆，在布里斯本有兩個會員有山貓可提供，所以今天到災區向市長了解後，若有需要，會先動用兩個會員的山貓，往後再向分會申請支援。\n\n墨爾本協調中心沈秀玟師姊報告，維多利亞省成立十九個收容中心，已有多所陸續關閉；墨爾本慈濟人今天分兩批前往收容中心勘災，其中一組接到臨時通知，收容所已撤，所以返回會所，另一車人員前往較遠的收容中心勘察，須待其回返以了解狀況。新南威爾斯省與維多利亞省邊界災情最為嚴重，離墨爾本約三百多公里，開車要四到五小時，目前撤離約一千多人，雖然水已退，但道路尚未完全開通。將再收集更詳細訊息，再請示上人是否需要動員。\n\n上人開示，在媒體上看到淹水漸退，災民都要回家了，為他們感到歡喜，也覺得安心；雖然各地慈濟志工人手不足，不過在媒體上也看到當地民眾踴躍投入清掃志工，這是好現象。「這次災區面積大，假如當地民眾都能動員，就能迅速恢復。從畫面看來，不少住家全淹，損失慘重，慈濟人協助打掃之際，也可挨家挨戶訪視，予以膚慰，並評估後續發放物資。」\n\n「所要給的是他們現在需要的，雖然有的人住屋豪華，但是受災嚴重，生活出現困難，僅從外觀看不準，要用心去分析。」上人重複叮嚀此點，確認每一位線上的慈濟人都聽到並了解。\n\n（五）2011年《證嚴上人衲履足跡》春之卷\n力行佛教步步生蓮，弘傳大乘；法水湧泉灌溉福田，廣濟眾生\n\n堅定意志穩舵航行，紐澳志業突破隔閡受肯定\n澳洲在去年初遭遇大洪災，重災區昆士蘭省與新南威爾斯省，日前再度大雨成災，莫瑞鎮道路被洪水淹沒，形成內陸海，逾一千人撤離、超過一萬人被水圍困，靠軍機補給生活用品。上人感嘆，一再地受災，對於災區生活貧苦或是年長的住戶而言，是一次再一次地受重創，無奈亦無助。\n\n上人與眾分享昨天澳洲慈濟人在董事會上的報告，去年澳洲大水，志工急於救災，卻被排拒在外，仍提起耐心到各機關溝通協調。直到跟慈濟人醫會平時前往義診的遊民中心聯絡上，終於有一張小小桌子設服務站。澳洲各地志工與跨國支援的紐西蘭志工投入賑災，起初第一場發放僅有十八戶災民到場，後來最多有八百戶居民到場；志工發放時解說、帶動「竹筒歲月」，一路關懷、互動迄今，慈濟人的無私付出，已廣獲認同，去年底布里斯本市政府且與慈濟簽訂救災備忘錄。\n\n「澳洲土地廣大，但是慈濟人很少，面對大面積的水患，要投入救災實在有重重困難；然而菩薩不忍眾生苦，澳洲慈濟人凝聚力量、堅定意志、放下身段，鍥而不捨地與相關單位溝通。如同大船師，即使波濤洶湧，也能克服困難、穩定掌舵，衝過驚濤駭浪，運載群生到彼岸。」\n\n（六） 2011.3.25《慈濟月刊》532期\n堅實柔和「軟實力」\n\n誠正信實，謙和柔軟\n「一天八萬六千四百秒，每一秒都要『明明德』－－明白道理，照顧心念不偏差。」早會時間，上人提醒大家，走在「覺有情」的菩薩道上，要分秒不空過。\n\n有些年長志工擔憂自己未受學校教育、識字不多，無法做慈濟；上人總是告訴大家，不認識字不要緊，通情達理最重要。「不論學識高低，人人都有與佛同等的智慧，這分智慧能通達諸法、包容一切，無處不在。」\n\n上人指出，慈濟人常懷感恩、尊重、愛，待人處事溫和圓融，卻很有力量，「這分真實而柔軟的『軟實力』，來自於誠正信實的心念。」\n\n以近日澳洲世紀大水患為例，上人說，慈濟人以「軟實力」走入災區也走入人心－－以誠正信實的態度，謙和柔軟地付出，故能廣受肯定。「人溺己溺、如同身受的一念心，人人本具。起一念心助人，當下這一念間就是活佛、活菩薩；人人開闊心胸，關懷天下眾生，人間就能祥和少災難。」"
}