{
  "title": "二○一一年 約旦慈濟志工援助敘利亞難民",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201105.mp4",
  "content": "2011 約旦慈濟志工援助敘利亞難民，隔年臺灣發起「舊衣送愛到敘利亞」，展開長期關懷與援助\n\n一、【沿革】\n◎2011.12.23　中東國家受茉莉花革命影響，政局動盪不安，敘利亞2011年1月出現反政府示威活動，3月15日爆發內戰，大批難民南下湧入約旦北部城市。約旦慈濟人2011年12月23日、2012年1月20日，兩度北上前往馬夫拉克（Mafraq）地區發放食品物資，嘉惠三百戶難民。\n\n◎2012.03.07　敘利亞內戰今年元月進入白熱化，使得更多難民逃往鄰近國家。根據聯合國本日統計，至少有十二到二十二萬敘利亞難民逃出國，大多進入黎巴嫰、土耳其和約旦，而其中約旦至少收容約八萬難民。\n\n◎2012.08.03　約旦分會定期於3、4日伊斯蘭教的齋戒月發放食物，此次發放對象為湧入約旦的七百多戶敘利亞難民，更針對小朋友發放書包和文具。\n\n◎2012.09.25　約旦今年7月底開放收容非法入境的敘利亞難民。慈濟啟動專案援助，提供毛毯、食物、衣物等生活物資，計畫執行從2012年9月至2013年6月，並發起「舊衣送愛到敘利亞」活動。\n\n◎2012.10.19　約旦分會執行長陳秋華前往拜會約旦當地伊斯蘭教阿爾塔卡富慈善組織（Al-Takaful Charitable Association），並與相關人員進行初步協商賑濟難民一事。\n\n◎2012.11.01　約旦分會執行長陳秋華，率領本地和跨國支援的慈濟志工，一行五人前往即將發放的難民營進行路勘及規劃發放動線。此次發放活動將與阿爾塔卡富慈善組織合作。\n\n◎2012.11.03　約旦分會是日在尼安美鎮（Neame）進行物資發放，嘉惠368戶難民。\n\n◎2012.11.04　約旦分會今日接續在Al-Ramthra地區的薩赫勒霍蘭（Sahel Horan）發放物資，賑濟約旦境內的551戶敘利亞難民，並前往訪視三個家庭個案，包括腹部中彈並帶著生出四天的小兒子和一家逃難的阿里哈山，以及因槍傷左腳截肢的穆達、與親人分隔兩地的蕊娜。\n\n◎2012.11.06　約旦慈濟志工心繫11月4日訪視的個案狀況，是日帶著睡袋、毛毯、文具再度前往關懷三個家庭。\n\n◎2012.12.29~12.31　約旦分會與慈善組織阿爾塔卡富再度合作，29至31日於北部邊境南薩（Ramtha）地區展開難民關懷行動，發放麵條、奶粉、罐頭、茶葉及肥皂共3,521份。\n\n◎2012.12.31　約旦慈濟志工前往南薩市關心難民，並發放生活物資。同時，亦前往馬夫拉克（Mafraq）的札塔里（Zaatari）難民營關懷。\n\n◎2013.01.12　臺灣慈濟發起「衣」援敘利亞活動，募集十八萬八千件禦寒衣物及毛毯送抵約旦南薩。元月12日至14日，在南薩市阿爾塔卡富組織薩赫勒霍蘭（Sahel Houran）工作站舉行發放，總計發放2,179戶難民家庭。\n\n◎2013.01.18　約旦慈濟志工關懷敘利亞難民，前往耶北特市的醫院關懷中彈住院的八歲小女孩琳（Reem），致贈玩偶、書包、文具及救助金；另至敘利亞難民醫師組成的難民義診中心，送毛毯予傷患。\n\n◎2013.02.01　約旦慈濟志工一行七人，前往伊爾比德（Irbid）地區傷患收容所，以及南薩地區軍方第一線難民臨時收容站，關懷因傷被收容的難民家庭，並捐贈毛毯等物資。\n\n◎2013.02.02~02.13　約旦慈濟志工2、6、13日，前往札卡地區（Zarqa）都瑞爾醫院（Al-Dulayl Private Hospital）關懷難民傷患。\n\n◎2013.09.13　約旦慈濟志工13、15日陸續在伊爾比德、南薩及安曼地區，為三所傷患收容中心的二十一位患者及六十戶照顧戶，發放食物、日用品或補助金，並了解生活狀況。\n\n◎2013.12.06　約旦分會持續關懷難民，12月6日、8日分別在南薩和首都安曼舉辦兩場歲末祝福感恩會暨冬令發放，共嘉惠六十一戶家庭。\n\n◎2014.02.22　臺灣慈濟人醫會醫護人員、慈濟志工等二十二人，是日前往約旦助緣，與當地慈濟志工分別於窪地阿布敦、特教中心、安養中心，以及薩哈巴的難民營，舉辦義診暨發放活動。\n\n◎2014.05.09　約旦慈濟志工9、10日分別在南薩及安曼，發放購物券及生活補助金予住在兩地的難民家庭。\n\n◎2014.05.19　約旦慈濟人醫會牙科醫師努爾（Noor Husein Yousef Kutkut）固定每週一下午於自家診所，為安曼的關懷戶及敘利亞難民進行義診。是日，伊拉克籍醫師札伊德（Zaid Mustafa）與其他兩名牙醫師一起投入服務，更自掏腰包負擔患者的藥品費用。\n\n◎2015.01.30　約旦慈濟志工1月30日、3月6日、4月3日前往南薩市，關懷難民家庭，發放生活補助金、奶粉等物資。\n\n◎2015.05.29　約旦慈濟志工為南薩市的敘利亞難民，舉辦牙科義診及發放活動。\n\n◎2015.09.10　約旦境內敘利亞難民哈樂（Khaled Al Masri）於逃難途中脊椎受傷，約旦分會資助其醫療費用，並於是日前往醫院陪伴他進行手術。\n\n◎2015.11.27　約旦慈濟志工前往扎塔里（Zaatari）帳篷區進行定期關懷，為三十戶本土照顧戶及十七戶敘利亞難民發放米、糖、馬豆、茶葉與食用油。\n\n◎2015.12.03　約旦慈濟志工3、4日分別前往安曼地區、南薩地區關懷敘利亞難民，為每戶發放瓦斯暖爐、瓦斯費等冬令物資，並送上生活補助金，共幫助七十三戶。\n\n2016年 開始以工代賑 營區醫療援助 臺灣組團馳援 發放新芽助學\n\n◎2016.01.22　由於難民營環境惡劣，單親難民家庭易淪為被欺負的對象，敘利亞教長穆汗慕德為其租屋，收容十四戶單親媽媽與孩子，命名「慈愛之家」。約旦分會自2015年12月起展開關懷，提供課桌椅，並聘顧高學歷單親媽媽「以工代賑」幫孩子們補習。2016年1月22日、30日，慈濟志工及人醫會前去往診，關懷大人與孩童的身心健康。\n\n◎2016.02.15　約旦慈濟志工展開邊境難民物資緊急發放，每人發給毛毯、礦泉水及餅乾等，濟助379人。\n\n◎2016.03.18　約旦分會於安曼舉辦義診，為難民提供內科、牙科診療服務。\n\n◎2016.03.24　約旦分會本日起，提供札塔里難民營孩童緊急醫療援助，出資幫助需要緊急醫療救治的孩童就醫，接受手術等相關治療。\n\n◎2016.11.06　約旦分會負責人陳秋華領隊返臺，分享當地關懷境內敘利亞難民的情況，是日和上人座談；上人讚歎約旦志工人數雖少，宗教信仰各不相同，但秉持同一念心，救助貧病與難民。\n\n◎2016.12.24　慈濟義診發放團關懷約旦境內敘利亞難民，自12月24到31日展開為期八天的義診、發放及歲末祝福行程。\n\n◎2016.12.24　一名敘利亞商人為安置難民而成立「慈心之家」（Sweileh），並為適齡學童租借一所迷你小學—「ALOULA JORDANIAN SCHOOL（歐菈小學）」，讓因逃難而中斷學業的孩童可以再度擁有追求知識的權益。然各項援助隨戰事的拉長逐漸捉襟見肘，許多學童無法繳交學費。上人應允頒發新芽助學金，是日，約旦分會進行首次新芽助學金發放，提供二十九位學生、每人每年四百元約幣，並發送生活物資和文具用品。\n\n2017年 援助難民學校 補貼房租費用 與哈希米簽約 攜手齊為難民\n\n◎2017.01.14　約旦慈濟志工於慈心之家舉辦義診。為了照護慈心之家的難民孩童，慈濟採用以工代賑的方式，請本身也是難民的伊拉克籍醫師哈菈為婦女及孩童看診。\n\n◎2017.05.08　約旦分會關懷約旦慈善組織（Jordan Relief Organization）援助的「古蘭經與科學研究中心」敘利亞難民學校，該校有近兩百人就讀，但經費拮据。上人慈允由慈濟贊助該校一年租金。約旦分會負責人陳秋華本日代表慈濟，與校方簽訂援助方案。\n\n◎2017.08.27~08.31　約旦哈希米慈善組織（Hashemite Charity Organization）三位貴賓來臺參訪，並與上人座談，針對約旦慈善會務推展，以及目前境內敘利亞難民等狀況進行互動與交流。\n哈希米慈善組織與丹麥難民委員會（Danish Refugee Council）於2015年共同成立塔拉博特社教中心(The Tarabot Social Center)以關懷難民。丹麥難民委員會於2017年停止支援，約旦分會因此受邀加入塔拉博特社教中心難民關懷行列。雙方8月30日在靜思精舍簽訂「合作協議書」，由慈濟出資，幫助哈希米持續維持「塔拉博特社區中心（Tarabot Community Center）專案」運作，照顧敘利亞難民、當地貧困弱勢家庭。\n\n◎2017.12.10　約旦慈濟志工前往參觀塔拉博特社教中心，了解中心現況。\n\n2018年 慈濟再度組團 千里馳援難民 與哈希米續約 不讓希望中斷\n\n◎2018.03.10　約旦慈濟志工定期至慈心之家關懷，哈菈（Hala，中間身穿志工背心者）醫師即將移民澳洲，眾人為她送上祝福。\n\n◎2018.03.23　「哈希米慈善組織JHCO」與慈濟約旦分會在塔拉博特社教中心舉辦義診活動，並進行牙科衛教宣導，教難民小朋友正確的刷牙方式。\n\n◎2018.06.07　約旦政府自2018年起定義敘利亞人為外國人，故無享有難民補助項目，境內敘利亞難民處境更加艱難。約旦分會持續關懷「古蘭經與科學研究中心」敘利亞難民學校，是日前往捐贈上半年房租，另補助老師津貼和早餐補助金。\n\n◎2018.07.05　約旦慈濟志工定期慈心之家關懷。伊拉克難民哈菈醫師移民澳洲後，約旦定期義診中斷近三個多月，在慈心之家負責人Abu Ahmed推薦下，找到敘利亞籍女醫師Basmah加入醫療往診行列，重啟難民醫療服務。\n\n◎2018.07.22~07.28　慈濟二度組成「約旦義診團」，於塔拉博特社區中心、阿紮來卡（Azraq）難民營、馬夫拉克難民進修中心等地義診，並前往貝都因帳篷區、歐菈小學及慈心之家發放物資。7月23日，慈濟與哈希米慈善組織續約，持續資助「塔拉博特社區中心專案」執行。\n\n◎2018.12.16　約旦分會首次安排馬弗拉克省弗威迦鄉鎮，為帳篷區的難民進行義診。\n\n◎2018.12.31　約旦素有「中東和平綠洲」的美稱，是中東難民逃難的棲身之所。約旦分會1998年起援助難民，但難民人數逐年爆增，當地慈濟志工人力不足，勸募基金有限，經評估後，由臺灣慈濟出資補貼約旦境內難民關懷專案，2016至2018年底，累計慈善援助24,786戶難民家庭，視其需求提供補助金、糧食、瓦斯費等不同幫助；醫療援助770人次，其中以工代賑337人次，醫療個案援助433人次；教育方面，提供各項助學金補助，援助3,564人次。\n\n2019年 慈濟立案INGO 難民援助工作 邁入另一里程 ……\n\n◎2019.01.20　約旦分會第二次安排在馬弗拉克進修中心舉行醫療義診。\n\n◎2019.02.22　約旦分會每月定期至安曼帳棚區貧戶發放，此次特邀慈心之家負責人阿布努（Abu Noor）先生，帶著七位小朋友共同參與，期能藉由親手布施，見苦知福，讓這群在戰火中失去親人的敘利亞難民孩童，放下心中對世界的怨懟。\n\n◎2019.02.28　約旦分會第三次至馬弗拉克進修中心義診，檢查出超過二百三十位的個案，高達百分之八十五都需要手術。\n\n◎2019.03.02　約旦分會本日安排到邊境難民營外的四個帳棚區進行訪視關懷，其中Huweyja帳篷區是難民營提出醫療協助申請，並於2月28日進行義診檢查，本日前往訪視，了解現況，並規劃將其列為約旦分會關懷的重點地區之一。\n\n◎2019.03.08　約旦分會進行每月定期難民關懷、物資發放，分成兩個發放站，一是札塔里本土帳棚區的三十五戶家庭，二是敘利亞難民Huweyja帳棚區的十五戶。\n\n◎2019.03.18　約旦分會自本月2日起，開始關懷敘利亞難民Huweyja帳棚區，繼8日發放食物品與傑展公司捐贈的衣服後，本日捐贈日前添購的十五張課桌椅，以及一百五十本筆記本、蠟筆、鉛筆和原子筆等文具用品。\n\n◎2019.04.01　約旦分會自2016年開啟敘利亞難民病童的醫療手術補助計畫，包括疝氣、扁桃腺、無肛症、腸打結、骨盤、骨科等，截至本日共完成1033個案。\n\n二、【相關內容】\n（一）2012.10.13社區大藏經\n箱箱舊衣溢溫情 送愛到敘利亞\n\n「雖說是舊衣回收，也要把最好的送出去。」慈濟志工紀雪邊整理回收衣物邊說著：「藉由這次機會能够把家裡一些無用的衣物再化為有用，再利用，同時也是另一種愛心的表現。」\n\n因應在約旦邊界之敘利亞難民營缺衣困境，慈濟動員『舊衣送愛到敘利亞』活動。全省北、中、南各區慈濟志工，馬上啟動環保站現有回收之二手衣物整理裝箱(量滿截止)，預定十月底出貨櫃，臺中區志工們於10/15～18日起共計有四天的收集時間及整理分類。\n\n本次的舊衣回收除了各環保站現有衣物之外，主要以慈濟志工為募衣對象，預估六個四十尺HQ貨櫃。種類以冬季衣服、長袖、長褲及長裙能保暖為主。總計數量約需要三萬套。\n\n10月13日在臺中忠太東路環保站，北中市慈濟志工二十人，大夥滿懷歡喜心，埋首在一堆一堆的衣物間，共同整理志工們捐出來的衣物，仔細地將衣物摺平，希望包滿一箱一箱的愛心，送給中東敘利亞國家人民寒冬裏的溫暖。\n\n鄒顯亮師兄表示：「這次中區衣物要裝滿一個四十尺的貨櫃，所以邀請師兄、師姊們共襄盛舉，更由衷感恩天津商圈的廠商讚助了好幾箱新衣服及長褲。」因為是回教國家，特別選擇較素雅、暗色不暴露、無英文USA字樣的衣服，及較保守款式以順應他們的國情與民心。\n\n依著男、女性別及小孩衣物的不同，一一分類裝箱，成堆如山的舊衣，轉眼間一箱一箱排排站，總算大功告成，最後共打包了二十八箱，準備送到后里志業園區彙集，做最後的整理及打包。\n\n只要投入就要全力以赴，只要用心就不怕困難，隊長賴榮常師兄及組長康評師姊感恩大家合心合力的配合及用心整理，把愛裝滿箱，以慈悲、感恩、尊重、愛、歡喜心，共同圓滿這次送愛活動。\n\n（二）2012.10.18社區大藏經\n小志工整理寒衣 關懷敘利亞\n\n中東地區敘利亞，自2011年3月內戰時起，約三十～四十萬難民為了躲避戰火肆虐，已相繼逃往土耳其、黎巴嫩、約旦、伊拉克等鄰近國家，預估直到今年底（2012年），人數將約達七十萬人。\n\n為了因應這波難民潮，一向對於人道救援不遺餘力的慈濟基金會，籌畫「舊衣送愛到敘利亞」活動，將援助約旦邊界的敘利亞難民營寒衣，全臺分北、中、南同步進行，預計送出六個四十呎貨櫃。\n\n自10月15日起，高雄靜思堂、岡山志業園區及鳳山聯絡處啟動整理二個四十呎貨櫃的冬衣，「預計每一個貨櫃裝650個紙箱， 包括大人、小孩的寒衣各半。」高雄負責募寒衣的慈濟志工鄭豐瑞說。所以先從高雄各環保站現有回收之二手衣物整理、裝箱，再由慈濟志工在社區募集，預計10月底前，完成裝櫃運出。\n\n為了如期圓滿任務，高雄靜思堂每天有三個地區的慈濟志工約三十名承擔。人人細心整理、折疊、打包、裝箱一貫作業流程，融入慈濟人的愛。愛心源源不斷湧入，每天到場整理的志工超過七十人，超乎主辦單位預期。\n\n今日承擔窗口的是鼓山地區慈濟志工劉美秀，說明工作流程，因為敘利亞屬於回教國，教風保守，所以要愼選衣服顏色，大紅或鮮豔色不宜，以符合該國民情。慈濟人的大愛無國界，期待這些衣物能早日送達，溫暖他們的身心。\n\n小小志工 學習付出\n\n今天（10/18）早上九點不到，工作現場來了一群小小志工56位，他們是高雄大愛幼兒園大班，由林郁芬老師帶領下加入整理行列。有了小菩薩們的參加，頓時現場活力活現。\n\n「小朋友來，就在這邊摺過來，這邊摺過去，再整齊擺好。」志工們拉開嗓門指導小朋友有規律的一貫作業，林老師說將小朋友們帶來現場，伸出雙手感受幫助人的當下喜悅，希望他們長大後也能夠學會去幫助需要幫助的人。\n\n「上人說見苦知福，珍惜身邊物。」三民地區慈濟志工潘振法在打包現場，濕透了上衣，他滿心歡喜的說，居住在臺灣真的很幸福，能為災民付出一點心力，法喜滿懷 。\n\n（三）2012.10.20臺北慈濟醫院公傳新聞稿\n慈悲關懷不停歇　送愛到約旦　衣「怙」敘利亞\n\n上人於志工早會開示敘利亞因內亂衝突，造成二十一萬餘難民逃至鄰近國家，約旦已收容七萬多名難民，因難民營中物資匱乏且天氣寒冷，急需募集二手衣物援助，北區及中區的慈濟人已動員起來。臺北慈濟醫院的同仁在趙有誠院長的帶領下，瞭解身為　上人弟子，師父有心有願要做的事情，眾弟子們一定要協力完成。\n\n10月19日晚上，趙院長就發佈公告，呼籲同仁響應募衣活動，請大家發揮愛心，將家中的二手衣物，尤其是外套、冬衣捐出，幫助難民度過寒冬。收募期間為10月20日至26日，並因應當地人的生活習性，冬衣外套須以深色、素色為宜。\n\n昨天是募衣的第一天，動作快的同仁已送來第一批衣物，徐榮源副院長就帶來十件的外套和長褲。徐副院長表示：「昨天在志工早會聽　上人開示，看見敘利亞因為內戰，導致民眾流離失所、苦不堪言。今天帶來的外套和長褲，款式樸素又保暖，希望能送到更多需要救助的戰亂地區，幫助那些資源匱乏的難民。」\n\n游憲章副院長也捐了二十幾件冬衣，他提到：「在志工早會上看見敘利亞的難民逃到約旦，因戰亂沒有衣服穿，真的非常不忍。於是趙院長和喬麗華主秘在昨天的科主任會議中，號召全院同仁捐出舊衣，為那些飢寒交迫的人盡一份心力。昨晚我就先整理一些毛線衣、夾克和禦寒衣物，希望將這份溫暖送到約旦，幫助他們。」\n\n護理部吳秋鳳主任說：「在院長的帶領下，護理部的主管與同仁就開始整理個人能捐的衣物，希望能幫助更多難民度過寒冷的冬天。下個禮拜會有更多同仁帶著自己的舊衣，響應為期一週的二手衣回收活動。」\n\n在這一週的募衣期間，同仁捐來的衣物，會利用休息時間將衣物整理、分類，打包後再運往三重園區，一起送到難民手中，讓他們能有衣物抵禦寒冬的淒冷。\n\n這一股善的力量，有上人的悲心悲願，有弟子的佛心師志，生命需要這股善的循環，將關懷送到世界需要的角落，寒冬送暖，衣服不只能趕走身受嚴寒的苦楚，也必能膚慰難民每顆受難的心。\n　　\n（四）2012.11.28大愛新聞\n慈濟寒冬送暖 從美援到「援美」、「衣」助敘利亞\n\n桑迪颶風重創美東，全球30個國家地區的慈濟人發起募心募款，援助美國災民渡過寒冬，臺灣慈濟的「援美」，也是回報60年前「美援」臺灣之情。而在中東地區，敘利亞內戰衝突，導致11萬難民逃至鄰國約旦，慈濟約旦分會持續關懷，時序入冬，慈濟則在臺灣發起「衣」助敘利亞行動，運送8個貨櫃、18萬8000件冬衣的禦寒衣物毛毯。\n\n慈濟的大愛跨越種族、宗教、國界的藩籬，無論是美國的氣候災民，或敘利亞的戰火難民，收到來自臺灣的溫暖，驚訝、感動不已。在低溫中親身參與美東風災發放的慈濟志工葛濟覺、朱台柏及吳至貴，28日上午，在慈濟臺北分會述說感動的援美過程。\n\n慈濟志工葛濟覺表示，颶風重創美東後，慈濟志工在紐約、長島、紐澤西三個重災區，展開送暖行動，發放毛毯、圍巾、竹筒(存錢筒)、素食罐頭，每戶發放600美元的現值卡。自10月29日風災發生後至11月28日，已發放逾1萬4000戶「現值卡」，至本周末12月1、2日，發放將超過1萬5000戶。「每一次親手將現值卡交給災民的手中，都與對方溫暖的擁抱！」葛濟覺說，發放以來，已經擁抱一千多人。\n\n另外，在美東災區發送8300條環保毛毯、5600條環保圍巾，提供熱食超過8100份，志工動員超過 3000 人次，關懷逾20個災區。風災發生一個月，臺灣慈濟的愛與關懷行動持續不斷。\n\n慈濟人恭敬的九十度彎腰送上物資的態度，感動許多美國政府官員！」深入紐澤西災區的慈濟志工吳至貴分享，紐澤西南湯姆斯河市的約瑟夫市長，不僅全程參與慈濟在該市的發放，也到慈濟紐澤西分會擔任志工，協助打包發放的物資。\n\n約瑟夫市長穿著慈濟志工背心，帶著太太及兩個女兒加入慈濟志工行列，約瑟夫說：「穿上慈濟志工背心，是最大的榮耀！」並表達，明年度若有機會，將專程前來臺灣向慈濟人與證嚴法師表達感恩。\n\n慈濟志工朱台柏表示，發放過程中，許多災民非常驚訝會從臺灣的慈善組織，領到這筆急需的現金。臺灣人並不是非常富裕，卻富有充沛的愛心，以有限的能力、無窮的愛心回報當年美國提供的援助。\n\n慈濟的援助行動，也獲紐約市政府的肯定。朱台柏表示，紐約市政府主計長劉醇逸，除了特地為慈濟的救災行動舉辦記者會，向美國主流社會介紹臺灣慈濟基金會的救災行動，還特地強調，慈濟在桑迪風災發生後第一時間提供災民愛與關懷，是救災現場唯一來自臺灣的華人慈善團體。\n\n慈濟基金會表示，慈濟啟動全球援助行動，共有30個國家地區的慈濟人在各區募心募款，傳送人間大愛。印尼慈濟人捐出100萬元美金；菲律賓慈濟人也舉辦愛心園遊會的同時，募得一千萬新臺幣捐給美東災民。來自各地慈濟人的愛心源源不斷湧入，希望膚慰美東的災民。\n\n1950年間，美國官方、民間及宗教團體以大量物資援二次大戰後的臺灣，在老一輩共同的記憶裡，「美援」的印象是穿著麵粉製的內衣褲、奶粉、麵粉、奶油等。60年後，臺灣有能力、也有機會援助桑迪風災的美國災民。從接受美援，到伸出援手援助美國，象徵著臺灣人民感恩美國人民一甲子的援助。\n\n另外，中東國家敘利亞內戰衝突持續一年半，大批民眾流離失所，難民逃往鄰近國家多達25萬人，在約旦境內，敘利亞難民就將近11萬人，急需外界援助。慈濟約旦分會負責人、慈濟志工陳秋華也分享這次冬衣送暖的艱辛過程。\n\n「因戰火顛沛流離的難民，慈濟將他們視為一家人，給予幫助！」慈濟志工陳秋華深入邊境關懷難民，傳回難民急需物資的消息。慈濟基金會發起「二手衣援助敘利亞」行動，總計募集6個40呎貨櫃約18萬8000件冬衣，加上2個40呎貨櫃、3600件環保毛毯，將分批由陽明海運的貨船運送到約旦。\n\n第一批已於11月22日從高雄港出發，預計23天後，臺灣時間12月15日抵達約旦，把臺灣的愛心及時送到敘利亞難民手中。\n\n（五）2012.11.25《慈濟月刊》第552期\n寒冬送暖物資發放　敘利亞難民安身心\n\n位於中東的約旦和敘利亞，兩國國界長達三百七十五公里；過去，兩地人民跨境購物、訪友，稀鬆平常，然而自從去年三月敘利亞爆發內戰，邊境每晚都能聽到飛機轟炸聲。\n\n烽火導致超過百萬敘利亞人民流離失所，難民湧入鄰國；緊鄰的約旦至十一月初已有超過二十萬敘利亞人滯留，光是難民營就收容四萬多人。\n\n寒風蕭瑟，入冬的邊境一片肅殺。敘國民眾趁黃昏視線不佳，躲避邊境狙擊手埋伏射殺，才能逃到約旦邊境崗哨；軍方提供難民盥洗、醫療和短暫休息，再轉送到難民營或各城市依親。\n\n五個月前帶著一家十口逃出敘利亞的阿里哈山，抵達約旦時最小的兒子才出生四天，一家人目前居住在蘭慕沙城（Ramtha）。阿里哈山在敘利亞家中採橄欖時，腹部遭受槍擊，未能獲得妥善治療；所幸約旦政府提供醫療補助，他正等待接受再一次的手術治療。寒冬將至，約旦慈濟志工為這一家人帶來物資，讓他們深深感恩。\n\n為關懷散居在約旦境內的敘利亞難民，慈濟志工與當地具公信力的伊斯蘭教慈善組織「阿爾塔卡富」（AL-TAKAFUL）聯繫，商討合作致贈冬令物資。阿爾塔卡富組織長期補助難民房租、提供生活物資；在約旦志工陳秋華的介紹中，看見臺灣慈濟志工十月間為敘利亞難民細心打包二手衣物的影片，敞開心防，首度與佛教組織合作為難民提供物資。\n\n十一月三、四日，約旦慈濟志工來到距離首都七十公里的尼安美鎮（Neame），為四個村落的敘利亞難民帶來麵條、奶粉、茶葉、肥皂，豆類等物資。\n\n距離發放時間還有半個小時，第一個村落的民眾就來排隊了，長長人龍蜿蜒等待著。慈濟志工以阿拉伯語轉達證嚴上人及全球慈濟人的愛和關懷，現場並分送棒棒糖給孩子們，讓飽受流離之苦的孩子露出純真笑容。\n\n當地難民都有一張物資清單，列出所領過的物資；他們憑著這張藍卡領取慈濟發放卡，再到倉庫領取物資。協助搬運物資的尼安美鎮伊斯蘭教長有感而言：「謝謝臺灣對敘利亞難民的愛心和人道關懷，難得看到孩子們臉上的笑容。願真主祝福大家！」\n\n兩天共援助一千一百零一戶難民家庭，約旦慈濟志工將繼續關懷、致贈物資，協助難民安度寒冬。\n\n（六）2013.02.14《慈濟月刊》電子報第112期\n謝謝臺灣　風雪中送暖\n\n十八萬件冬衣自臺灣送抵約旦，\n在二○一三年元月中東難見的大風雪中，\n溫暖了身在異鄉的敘利亞人。\n走過顛沛流離的難民感恩臺灣，\n也祝福好心人永遠平安幸福。\n\n二○一三年才剛剛開始，暴雨及冰雹元月八日驟降在約旦首都安曼（Amman），造成多處淹水，公路上不時可見車輛進水拋錨的事故。之後隨著氣溫下降，冷雨轉為大雪，在難民人數眾多的北部耶北特省邊城南薩，當地省長於元月十日早晨六點發布命令，要求所有慈善組織暫停一切發放行動，以免敘利亞難民為了領取物資，強行外出導致受寒生病。\n\n坐落在安曼的慈濟分會，志工們看著雪花片片飄落，聽聞全約旦停止上班上課，心底的牽掛更深──何時能送出來自臺灣的冬衣，讓承受這片酷寒的敘利亞難民暖身。\n\n慈濟與阿爾塔卡富組織協議，將第一場冬衣發放延至元月十二日，也就是在十二月底發放食物的老地方，位於南薩的地下室倉庫。\n\n巴士從安曼上路，一百公里、長達一個半小時的車程，慈濟分會負責人陳秋華再三提醒志工們，要用雙手把摺得整整齊齊的贈衣，恭敬地送給敘利亞難民，「我們不是發衣服，而是為臺灣傳愛。記住，你是上人的手。」\n\n但考驗依舊接二連三地來。\n\n大雪後路面多處積雪結冰，安曼市區交通堵塞，讓大家比預計時間晚了一小時才抵達，等候中的難民們情緒開始浮動。\n\n志工們先播放證嚴上人開示影片，讓大家了解今天這些衣服是來自無數愛的接力。影片前半段的內戰畫面，讓現場一些婦女看了不禁淚下，但當慈濟志工整理募來的冬服畫面出現，原本流淚的婦女展露了笑容。\n\n或許因為天氣太冷、這幾天的日子太艱苦，衣物發放開始，就連一向尊重女性的敘利亞男人，也顧不得形象禮節，爭先恐後地向前擠。\n\n面對擁擠的場面，有些小孩嚇哭了，而最令人不捨的是那些抱嬰孩的婦女，即使身體疲累，也必須撐下去。\n\n「請排隊！」志工阿比爾（Abeer Aglan M.Madanat）拿起麥克風，站上椅子大聲疾呼；其他志工和接受以工代賑的敘利亞青年們，手牽手拉起人鍊維持秩序。\n\n「男眾到樓上領衣服，女眾在下面領。」眼見人潮阻滯，阿爾塔卡富的秘書長哈里德（Khalid Nawasreh）當機立斷指揮工作人員引導民眾分流，終於紓解了第一線慈濟志工的壓力。\n\n「修格蘭（阿拉伯語謝謝之意）！」志工向領衣服的難民致意，鼓譟推擠的情形逐漸緩和。而第二天、第三天的發放，分別使用大馬路邊的工作站，以及空間寬敞的社區活動中心，彼此的互動更入佳境。\n\n「那幾天真的很難熬，很多孩子生病了。我的丈夫還在敘利亞打仗，而我不但照顧孩子，還要照顧外孫。」吉納德哈瑪德（Zeinab Hamed）阿嬤表示，一家老小逃到約旦十一個月，已經沒有錢買油買瓦斯取暖，甚至連水費帳單都付不出來，而冬衣對他們大有用處。「我很高興，我要向臺灣的捐贈者致上千萬個感恩。」\n貝拉阿瑪德（Belal　Ahmad）先生也很滿意冬衣的品質，擁有五個孩子的他，最小的兒子才一歲半，所以拿了不少嬰兒服。\n\n「我家的房子被燒了，我們逃出來時一無所有，所以我需要每一樣物資。」沒有錢買新衣或付燃料費，一家人無暖氣可用，只能靠裹毛毯取暖，因此這批冬衣派上用場。\n\n「首先我要致上感謝之意；其次，我要祝福捐贈者不會陷入與我相同的困境。」走過顛沛流離，貝拉阿瑪德發自內心祝福。\n\n「謝謝你，臺灣！」山窮水盡之際獲得冬衣，許多敘利亞難民臨走之前，都不忘向志工們道謝，呼應著大風雪後的暖暖冬陽，他們的笑容格外燦爛。\n\n連續三個月，\n致贈罐頭與冬衣\n\n約旦的城鄉多半屬於「夏乾冬雨」的地中海型氣候區，歲末時常有降雨降雪，證嚴上人體恤難民流離之苦，早在去年十月就呼籲臺灣慈濟志工，展開募集冬衣的行動。\n\n六個貨櫃、十八萬件二手冬衣中，有一半來自冬季溼冷的北臺灣；在相對溫暖的南臺灣，志工們也盡力而為，裝了滿滿一個貨櫃。\n\n愛心貨櫃在二○一二年十一月下旬上船啟運，歲末到達約旦阿卡巴港（Aqaba）。在辦理這批衣服出關等程序的同時，慈濟志工十二月二十九日起連續三天，先於南薩展開三千五百二十一戶的食物與日用品發放。\n\n每個「生活包」內，有罐裝的豆子醬、番茄醬、義大利麵和茶葉、肥皂等。對失去家園的人來說，再也沒有比容易保存的食物用品，更切合所需的了。\n\n發放現場，透過約旦籍志工阿比爾的翻譯，從愛爾蘭前來參與的慈濟人吳嘉萊，向難民們轉達了全球慈濟人的關懷之意：「上人的心和大家同在，我們也相信您們一定可以度過這個難關。」\n\n「鞠躬！」陳秋華回復軍人本色，志工們聽口令，以九十度彎腰的姿勢將物資呈送給難民們。\n\n不少人破涕為笑，看得出壓力減輕不少。「我和國內親友失聯了，來到這邊四個月，還沒有拿到任何救濟物資。」薇薩爾（Wisal Mohamad）女士看了看生活包內的物資，表示這些東西符合她的需求；由於一個孩子罹患糖尿病不能吃甜食，那包八百公克的奶粉，正好為他提供營養。\n\n阿哈瑪德嘎爾塔（Ahamad Kar Tal）先生說：「我到這邊一年了，因為在戰亂時受了傷，很難找工作謀生，失業兩個月了。」在拿到生活包之後，他露出了笑容。\n\n濟貧十五年，\n關懷牧民與難民\n\n一九九七年，幾位臺灣移民開始在安曼推動慈濟會務，十位已受證的志工，除了陳秋華、陳得雄夫婦四人及黃惠珍是華人，其他均為本地人。十五年來，濟貧向來是他們責無旁貸的福田，從貧病交迫的老華僑，住在沙漠裏的遊牧民族貝都因（Bedouin）窮人，在約旦落地生根的巴勒斯坦難民，到如今的敘利亞難民，援助對象相當多元。\n\n在安曼，山頭上的阿頓區（Abdoun）是令人嚮往的高級住宅區，但谷底的窪地阿頓（Wadi Abdoun），卻有如荒地一般，貝都因孩子在垃圾、廢石瓦礫間玩耍，大人則用塑膠布、木條勉強撐起簡陋的居所。慈濟人關懷這個被人視而不見的小聚落，每兩個月進行一次熱食發放，已超過十年。\n\n「窪地阿頓的居民，很多人月收入不到一百約幣；但阿頓區中上家庭的人吃一頓飯，可能就不只一百元。」陳秋華簡要說明了驚人的貧富差距。但這種情況就要改變了，因為政府打算在這裏開馬路，不久後，住在谷底的二十三戶貧民全得搬離。\n\n看到志工前來，小孩們一擁而上，婦女們也開始聚集；一行人擺桌置物，把米、糖等物資陳列開來，讓照顧戶依序領取。\n\n「請您和她們說明，這個袋子不要丟掉，下次來領食物時要帶來喔！」陳秋華請在地志工漢娜拿「大聲公」向媽媽們說明。\n\n物資發放後，重頭戲熱食發放登場，鄉親們先盛飯，再由大愛媽媽盧布娜（Lubna）淋上熱騰騰的豆醬，接著領取柳橙、香蕉、果汁，還有麵包及蛋糕。\n\n由於家裏沒有多餘的桌椅，領到熱食之後，大夥兒小心翼翼地手持餐盤，放低姿態餵孩子。志工童文雀蹲低身子，由她餵食的小女孩則跪在地上，一口一口地吃著難得的熱飯，一大一小的互動就像媽媽和女兒。\n\n「他們平常吃大餅配紅茶，很難得吃到這樣的熱食。」多次參與慈濟發放的臺灣留學生劉勇男解說道。\n\n相會在大漠，\n游牧民族老朋友\n\n結束了窪地阿頓與南薩的物資發放，元月四日、五日，志工馬不停蹄前往南部的沙漠地帶，造訪死海以南、港都阿卡巴以北的沙格拉（Al Thaghrah）、阿巴西（Al Abasyiah）、窪地芬難（Wadi Feynan）三處偏遠貝都因部落。\n\n來到阿巴西部落，慈濟人在一片黃沙之中，立起旗幟與橫幅，成立一個小小的發放點。儘管是部落的中心，但除了個位數的房舍及帳棚之外，沒有任何人造建物。藉由手機聯絡及口耳相傳，照顧戶們準時抵達，領取生活包及每包重達五十公斤的麵粉。\n\n此地貝都因家庭多半食指浩繁，慈濟人致贈的糧食，每戶短則三天、長則十天半個月就用罄。資糧有時而盡，但善緣卻是長長久久。\n「你們來，我們就很高興，就算沒帶東西，我們也歡迎。」部落頭目阿布巴卡（Abu Baker），代表散居在三十平方公里範圍內的兩百多位居民，迎接慈濟人入帳小敘。約十坪大小的帳棚裏沒有桌椅，一群人圍著簡易的火灶話說從前；長老殷勤招待，晚輩依序為客人奉上紅茶，顯示主人的歡喜與誠意。\n\n「當年全部落只有一部舊的小卡車，有次下大雨，一位孕婦快要臨盆，沒有道路就是跑在沙漠上，結果車子過河時熄火，小孩就在那裏出生了。」「你還記得這件事啊？那個嬰兒就是你學生阿里（Ali）的小孩啊，現在好大啦！」談起二○○一年部落婦女「半路產子」的驚險過往，阿布巴卡與擔任跆拳道總教練的陳秋華你一言我一語。\n\n溫暖的炭火，配著熱呼呼甜滋滋的茶水，志工與部落成員的互動，不像施予者與受助者，反倒像武俠小說裏，中原群俠與西域高人在大漠相會的場景。\n\n而在位於大山腳下的窪地芬難，慈濟人則為學童帶來了最好的新年禮物。「你們給文具，對孩子是很大的幫助，因為這裏沒有商店，要買文具得跑到阿卡巴。」曾任當地小學教師的阿瑪德歐達特（Ahamad Odart）歡喜地說。\n\n學子們的困難，大家感同身受，當天清晨一行人由阿卡巴北上，從柏油路轉進崎嶇不平的小路，越過滿是石頭的河床，到下午一點多才抵達發放點，載運志工的巴士還因為路面起伏過大，底盤擦撞了好幾次。發放之路難行，可以想見一張紙、一枝筆真的得來不易。\n\n但也就是因為難行能行，慈濟人與窪地芬難結的緣特別深。發放結束後，部落頭目阿布卡里（Abu Kali）邀請大家參觀自己的家園。\n\n「這是才出生兩週的小羊，還在吃奶呢。」他維持著最傳統的游牧生活，夏天搬到山上放羊吃草，冬天就遷到谷地避寒，因此儘管經濟條件不差，還是住在帳棚裏，以方便搬遷。「我們三年前投竹筒捐了四十一約幣（約新臺幣一千六百元），您看，這是收據喔。」阿布卡里拿出捐助慈濟的具體憑證，慈誠隊員阿布湯瑪斯（Abu Thomas）則拿出竹筒請他持續發揮愛心。\n\n\n跨年之際，約旦慈濟志工以不到三十名的人力，完成了耶誕節後的敘利亞難民食物品發放，二○一三年第一個週末的南部本土部落關懷，以及元月十二日到十四日2179戶難民冬衣發放。\n\n「午夜的冷，讓人顫抖不已，但我們住在家裏，有暖氣、毛毯、食物，他們什麼都沒有。」想到難民的處境，本土志工漢娜就感到心情沈重；但當她參與了冬衣發放，「那讓我如釋重負，因為他們拿到冬衣之後，都好快樂喔。」\n\n約旦志工將持續發放衣物和環保毛毯，也計畫針對敘利亞難民醫師自辦的診所及收容所，提供藥品、食品、物資等援助，陪伴因戰火成殘的敘國鄉親，度過當下的嚴冬。\n\n對於流離在南薩、安曼乃至阿卡巴等城鎮，數以萬計的敘利亞鄉親來說，慈濟所能照顧的戶數有限，但多幫助一家、多安一個人的心，就能多散播一顆愛與和平的種子。\n\n（七）2013年《證嚴上人衲履足跡》春之卷\n負起使命、承擔責任，人生才有價值\n\n從去年底到今年初，為了援助敘利亞難民而奔波忙碌，約旦陳秋華師兄看盡種種苦痛人間相。在一月十二日至十四日抵達發放地點，看到其他國家捐贈的二手衣隨意堆放，又沒有分類，沒有難民願意領取；而打開臺灣慈濟人整理的衣物，只見每件衣服折疊得整整齊齊、品質又好，忍不住感動落淚。\n\n師兄於三月二十六日自約旦回到臺灣，才剛返抵國門，立即前往三重靜思堂，向北區慈濟人分享援助敘利亞難民的經過，虔誠頂禮感恩臺灣慈濟人成就對敘利亞難民的發放；在三月二十八日於精舍分享時，得知座中有來自高雄、屏東的慈濟人，師兄同樣頂禮感恩。\n\n上人感嘆，成千上萬的敘利亞難民，為了逃避戰火而逃到約旦，不少人在過程中受傷或是生病，慈濟人的人力、物力有限，只能選擇某一個區域親手布施，且以雙手擁抱、膚慰，一一安住他們的心。\n\n上人教導，眼見人心不調而造成影響如此深遠的災禍、如此眾多的苦難人，身在平安國度，除了盡心力予以支援，最重要的是自己的心要覺醒，進而啟發人人的覺性，匯聚愛心、共同造福。「我們要耕耘心田，發揮慧命良能自我淨化，還要把一粒粒如來種子撒播到天下，希望天下人人都有佛心，人人都能行菩薩道，消弭人心惡念。人人都可以當菩薩，隨境現相度眾生；有菩薩的地方，就是平安處。」\n\n三、【相關書籍】\n（一）《烽火邊緣 愛的約定》 慈濟傳播人文 (2014) (篇名：荒漠求生路迢：敘利亞難民處境) (篇名：輾轉流離之後：敘國難民流亡行)"
}