{
  "title": "二○一一年 提天下菜籃，擔天下米籮",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201102.mp4",
  "content": "二○一一年 提天下菜籃，擔天下米籮\n\n◆一九九七年一月二十一日 高雄區慈誠委員歲末聯歡\n來到人間應該要負起一分使命感，若光是說：「我生在世間，要有一個很好的事業、很好的地位、很好的家庭……」很多很多，都是為了自己而努力，有什麼好處？\n\n我未出家以前，有一天去問慈雲寺的修道法師：「什麼樣的女人才會幸福？」他只回答我一句：「提菜籃的女人。」我覺得莫名奇妙：「我每天都提菜籃，要煮給許多人吃，提得很辛苦啊！有什麼幸福？」法師只說：「妳回去慢慢想，瞭解後再來。」\n\n我怎麼想也不瞭解，為什麼提菜籃的人是幸福的人？直到隔天，我到市場買菜，算好價錢從皮包抽錢出來，錢不小心掉下去；這時我恍然大悟，為什麼提菜籃是最幸福的人。付完錢後我趕著去寺院，一見到法師就說：「我覺悟了，我現在知道為什麼提菜籃的人是最幸福的人。」「妳真的覺悟了？通了？」「您的意思是不是，提菜籃的人就是有權的人，有權掌握金錢的女人就是最幸福的人？」「對啦！」\n\n一個女人如果能提菜籃掌權就稱作「幸福」，我覺得這樣太可憐了。來到人間難道只為這樣而已嗎？我覺得不應該認輸，所以開始追求人生的意義是什麼？因此有機會走入寺院，在經文裡體會出人生無常，生命沒有所有權，只有使用權而已。若自己不掌握生命的使用權，不會好好利用，這不是很可憐的人生嗎？\n\n◆二○一○年九月七日 北區環保二十年感恩會\n師父常常跟大家說，要以佛心為己心。人人有佛心，師父也有佛心；你們的心、我的心、佛心，結合起來就是最真實的。\n\n我們都在學佛，只是你我有緣，師父從年輕時就感受到：我不是只想提菜籃，只為一個家庭買菜，這樣的人生太可惜了。我那時候意志很大，覺得如果要提菜籃，就要提天下的菜籃，希望讓天下的人人都有菜可吃、有米可吃、有三餐可吃。那是年輕時代，很有志氣，所以朝這個方向開始，一路走過來。\n\n◆二○一一年十一月二十八日 臺南區慈誠委員受證暨歲末祝福\n開示因緣：上人行腳至臺南靜思堂，慈青發願挑天下菜籃，上人勉勵更應擔天下米籮。\n\n今天為你們授證，受證是菩薩的起步，受證不是結束，是開始要承擔慈濟的志業。一早，一群年輕人來和我說：「師公，我們要替您提菜籃。」我說：「不是提菜籃喔！要擔米籮啊！」大家的肩頭要擔起來，不只是提菜籃而已。\n\n天下事要大家來承擔，要如何為苦難人付出，這才是真正的起步。你們胸前掛著「佛心師志」，人人以佛心為己心。佛陀說，大家和佛是平等的佛性，只是因為無明，才顛倒在茫茫苦海中。\n\n自己的佛性若能提起，就能和佛有同樣的智慧。只是我們內心有無明、有貪念，所以遮蓋了本性。想讓本性啟發，就要行在菩薩道中。慈濟人在社會中付出，要讓人看到像是菩薩來幫助，才是真正有改變的人生。\n\n◆二○一一年十二月二十九日 與桃園、新竹區四合一幹部座談\n四十幾年前，我還在寺院來來回回的時候，有一天問修道法師：「到底什麼樣的女人最幸福？」他回答：「提菜籃的女人最有福。」當時我在持家，每天都要從家裡提著菜籃買菜，我真的無法理解。\n\n隔天我提著菜籃去買菜，要付錢給對方時，銅板、紙鈔散落一地。那一剎那間，我真的覺悟了。錢撿一撿付給人，我就去慈雲寺。看到修道法師，第一句話就說：「我已經瞭解了，為何提菜籃是最有福的人。」他說：「妳瞭解到什麼？」\n\n我說：「您是不是指提菜籃的女人，就是掌握家庭的人。是不是掌權的人最有福？」他說：「對啊！一個女人如果可以在家庭有地位，可以掌權，那就是最幸福的人。」我說：「一個人只為了那個菜籃、為了一個家庭的權，這樣有什麼用呢？」他問我：「要不然妳想提什麼樣的菜籃？」我說：「我若要提，就要提天下的菜籃。」\n\n上一次我在臺南，一群慈青學長一大早就來了，頂禮之後，他們說：「上人，您的孩子會代替您提菜籃子！」我說：「什麼？只是要提菜籃而已嗎？你們應該要對我發願說，要挑米籮啊！是要挑起一擔的米籮，不是只提一個菜籃。」\n\n我們現在要來承擔天下的事情，不光只是提菜籃，還要挑米籮。現在慈濟真的是為天下擔天下事。天下的人有米可吃，就是我們最快樂的事情；天下的人沒米可吃，是我們最不忍心的事情。\n\n◆二○一二年一月三十一日 人文教育研習營暨慈濟教師受證\n去年十一月，我到臺南歲末祝福，聊起了提菜籃的故事。有一天早上，來了一群年輕人，有慈青，也有已經受證為慈誠及委員的慈青學長。他們第一句話就跟我說：「上人，我們會很用心替您提菜籃。」我跟他們說：「我現在不只要你們提菜籃，我要你們為天下人挑米籮。」粒米成籮，滴水成河，希望大家用愛心為天下人做天下事。\n\n◆二○一二年三月二十三日 志工早會\n普天之下大乾坤不調和，我們應該時時刻刻調和自心，然後多呼喚人人內心調和，做一個能幫助人的人，這就是人間菩薩。\n\n我們不只為自己提菜籃，應該為天下人挑起米籮；若人人有這一分心，相信災難也會減輕，四大會更調和。\n\n◆二○一二年十一月二日 靜思精舍圓頂儀式\n看到這些父母的歡喜，真的是功德無量，這是歡喜布施，布施自己的血肉之子。父精母血在孩子身上，從小扶養他們，等他們長大了，各人也要成家了。\n\n本來希望孩子拎家庭菜籃子，現在變成為天下人擔米籮。靜思精舍是慈濟的大家庭，她們出家之後，能夠照顧天下的菩薩。靜思精舍是天下人、慈濟人的家，雖然我們自力耕生，但是也能夠與天下的菩薩結好緣，因為天下的菩薩可以救天下眾生，所以說她們是在挑米籮，不是拎菜籃。\n\n◆二○一二年十二月三十日 全球慈青日\n去年我在臺南跟大家分享，年輕時提菜籃的故事。有一群慈青聽了以後，一大早到分會告訴我說：「上人，我們也要幫您提菜籃！」我說：「現在不是提菜籃，現在要挑米籮！」\n\n想一想，扛米籮的人多，窮困苦難人就會有福。何況大時代要明大是非，年輕人更要認真，不對的事，絕對不可以做；對的事，少不了你一人，一定要去做。若人人做對的事，哪怕小小的一點滴，累積起來都是一股很大的力量。我對慈青的期待，是希望你們都是世界的主人，未來的世界要靠你們。\n\n◆二○一三年一月二十三日 慈青幹部薪傳營\n希望大家真的要明大是非，天下大事不是只有省電、省水而已。大時代青年就是要挑起責任，不只擔米籮提供米給人吃而已，還要供應天下人智慧資糧。\n\n「智慧資糧」是什麼？法！要有正法提供給人。這是大時代的青年一定要負責的，因為你們叫做「慈青」。你們說要挑起天下米籮，我說還要再挑起智慧資糧，才能淨化人心、祥和社會，才能祈求天下無災無難。\n\n◆二○一四年一月六日 中區環保志工、福田志工歲末祝福\n佛教說「是日已過，命亦隨減」，對覺悟的人來說，是「如少水魚，斯有何樂」。大家都要警惕，因為從「生」一直到「老」，到底人生如何過呢？年輕的時候，為事業、為家庭打拚，不知不覺，人若到年紀大時，是不是要退休了？\n\n如果是我，沒有退休的時候，因為能呼吸就不能退休，如果退休，就停了。應該要立一個志願，活到老、學到老、做到老，做到生命自然停止的時候。師父從年輕的時代，就一直覺得人生只有這樣嗎？一個人從年輕到中年，難道只為一個家庭提菜籃一輩子嗎？我覺得提菜籃的時間，也能夠為天下來擔米籮。人人都有潛在的良能，只要願意發心，都能為人群去付出。\n\n◆二○一四年八月二十七日 靜思晨語\n學佛，就要荷擔如來家業，就像佛陀晚年，將這個擔子交給地藏菩薩。佛陀若離開娑婆世界，未來這些眾生誰要照顧？唯有地藏菩薩發大心、立大願，願意在娑婆這種堪忍世界度化眾生。佛陀將法付託給弟子，弟子就要擔起這個家業。\n\n就像現在很多慈青都會說：「請上人莫憂慮，我們會用心擔起天下的米籮。」這當然也有原因。之前和慈青對答，他們說：「我們會提菜籃。」我說：「提菜籃不夠，要擔米籮。」現在大家不是「提菜籃」，是要「擔米籮」，這就是荷擔如來家業。\n\n◆二○一四年十月二十八日 靜思晨語\n《法華經．信解品》「今我所有一切財物，皆是子有」。〈窮子喻〉裡的長者說：「我現在所有一切的財物，都是孩子所有的。」父親傳給孩子，除了家財，也傳責任。佛陀已經將所有的法都付託出去了，度眾生的責任，弟子也應該要擔起來。\n\n我們是佛子，要有使命感，要發大心、立大願，來接受佛陀的法種，把法脈種子傳下去。所以不只是提菜籃，還要擔天下的米籮；不只是小乘行，為自己提菜籃，應該要為天下擔米籮。\n\n◆二○一五年十二月十三日 靜思晨語\n我們不要懈退，應該要勇敢，有毅力來承擔天下間的困苦。「一切唯心造」，不要起疑心，要勇敢挺胸，以前說「提菜籃」，現在就要為天下眾生「擔米籮」。所以我們要立願，在人群中增加智慧、增加力量，建立眾生的緣；與眾生有緣，就能提早成佛。\n\n◆二○一六年十二月二十七日 北區慈誠委員受證暨歲末祝福\n任何一個常住師父，每天都要勤行道。不只要工作，還要薰法、聽法、聞法，也要修行，修行與生活都是很勤。我們的生活是這樣，所以「靜思法脈勤行道」，佛法沒有荒廢掉；「慈濟宗門人間路」，我們需要天下人一起為天下事來挑米籮。世間有這麼多的苦難人，需要天下人的愛去付出，光是靜思精舍常住沒有辦法；常住只是在裡面持家，外面需要慈濟人去付出，我們都要身體力行。\n\n◆二○一七年九月八日 志工早會\n時間如太空梭一樣快速的過去，天下事重重疊疊，疊得好密集，真是喘不過氣的「來不及」。想想有這麼多事，的確需要更多更多的人，來共同瞭解天下事、承擔天下事。\n\n這兩、三年來，一直在提起「挑起天下米籮」，這不是形容詞，都是有感而發、有願而說。天下事真多，需要人人啟發這一念心，因為天下事是天下人的。天下的平安、祥和，人人共享；天下有災，也要人人共分擔。\n\n◆二○一七年十二月二十八日 志工早會\n開示因緣：慈青二十五周年精進研習。\n\n時常我都在提起「誠」──誠心願度一切眾生，要用最虔誠的心，一心一念的方向就是愛。這種大生命的人生觀念，要用天地共同體的心態，才能真正的關懷。\n\n就如有一位慈青說，她發心願意代替師父挑起天下米籮。另一位清修士跟她說：「上人這一個天下米籮很重、很難挑。」她說：「哪怕是很重，我也願意。」我好感動，她沒有被嚇退，心裡有準備，願意挑。\n小螞蟻只要有願力，凝聚群眾也可以轉動須彌山。古人說「螞蟻扛大餅」，這樣的精神不是不可能，只要人人用至誠的愛心，相信可以拔除普天之下眾生的苦難。這個心願不是空願，是「真實願」！\n\n◆二○一八年十二月二十五日 海外慈青幹部精進研習營\n歲月不留給我們，就如慈濟五十二年前開始那一天，一直到現在，我分秒都不空過，沒有一天停歇下來過。到現在我更擔心，擔心大自然氣候極端，變遷得很嚴重。普天下自然災難很多，同時人心不調和，現在的人跟我們以前不一樣，人人都有很高的學問，人人都會使用現代科技。只要一「指」，就能知天下事；只要想知的，一眼就可以看天下人的生態，怕的是不用心關懷人間。\n\n希望各位年輕的菩薩多利用時間、多關懷天下，對理解的事都要有一分的責任感。守護著地球、守護著愛，就是年輕人的責任。慈青肩膀上要挑起天下米籮，因為天下苦難蒼生很多。面對這麼多苦難人，能真正以真誠愛心付出的人，和地球人口比起來，還是很少很少。天下這一擔米籮，我們要有責任來承擔。\n\n◆二○一九年二月二十六日 靜思晨語\n常常說為天下擔米籮，意思就是負責。慈濟就是為天下眾生苦，所以要有承擔，挑起人間的資糧；為苦難人挑起有形的資糧，去救災、救濟。\n\n就像緬甸現在在發放稻種，之後可以「一生無量」。除了發放稻種，現在災民也飢餓著，來不及種稻子、收稻子，所以也發放米。我們給予他們及時需要的，與未來能夠自力更生的物資。這是顧及時的生活，也顧他們未來的生活。\n\n為了天下苦難人，我們要挑有形的米籮；為了要傳佛法，同樣要擔起佛陀教法的資糧。\n\n◆二○一九年十月七日 志工早會\n《法華經》雖然說大乘法，不過它也開了一條人間方便道。沒有走過人間的方便道，就無法與菩薩這道門接軌。師父常常說鋪路、開道，從半世紀以前，「竹筒歲月」就已經在鋪路了，一路鋪過來，克難辛苦地走過來，真的要很珍惜、要很精進。\n\n我所珍惜的是每一個委員、慈誠，不論什麼時候，我能親自為他們授證；等於把天下米籮的擔子，讓人人可以穩穩地扛在肩上。人人挑起米籮，人人負起責任，「一」生無量，無量從「一」生。\n\n◆二○一九年十二月三十日 彰化區慈誠委員受證暨歲末祝福\n我在雲林斗南看到一群慈青，他們跟我說：「師公，我們要擔天下米籮。」那些孩子很有創意，在那個地方排整排米籮、排經典等等。真的很重哦！我就說：「你們真的有力量挑？」大家拍胸脯說：「我們會挑。」這讓我更不必擔憂。慈濟是實踐佛法；佛陀的法，不是用說的，是大家身體力行投入人間，行在菩薩道，所以我很感恩。\n\n◆二○二○年七月二十五日 靜思晨語\n二○○三年，阿里山火車翻到山崖下，往生者很多，一個一個被搬上平地，排成一大區。家屬開始來認屍，哭啊！慈濟人膚慰，讓他們趴在肩膀上哭，哭到衣服溼了又乾，乾了又溼。回家洗的時候，衣服黏黏的要洗很久，因為淚水、鼻水都留在委員的肩膀上。\n\n那種肩膀讓他靠，讓他該發洩的發洩，膚慰他，這就是菩薩。菩薩緣苦眾生，苦難的眾生要如何「膚」呢？不捨啊！膚一膚、疼一疼；這也是擔起天下的米籮，讓他們將苦難發洩出來。他們需要什麼，我們就來滿足他們。"
}