{
  "title": "二○一一年 日本三一一複合式大災難",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201104.mp4",
  "content": "2011 日本三一一複合式大災難，慈濟即刻啟動救災行動，發起「天地告急災難起，齋戒懺悔大願行」全球募心募愛，發放逾九萬戶見舞金（慰問金）\n\n一、【沿革】\n◎2011.03.11　日本宮城縣外海發生芮氏規模9.0強震，並引發海嘯，造成嚴重傷亡。慈濟日本分會於第一時間展開援助行動；慈濟花蓮本會亦成立總指揮中心，密切關心災情。\n\n◎2011.03.12　證嚴上人以「天地告急災難起，災屆懺悔大願行」為題，致函全球慈濟人，呼籲人人伸援日本災民，並期勉眾人，身在壞劫大小三災頻傳的時代，更應該發大懺悔心、力行齋戒，以弭濁世惡氣、願天下無災難。\n\n◎2011.03.13　慈濟首批賑災物資──五千件環保毛毯，是日進行裝箱打包；隔日搭乘外交部專機空運送抵日本。\n\n◎2011.03.14　慈濟四大志業主管響應「天地告急災難起，齋戒懺悔大願行」活動，是日率先連署發願齋戒，並於各志業推動募心募款。\n\n◎2011.03.15　慈濟志工前往茨城縣大洗町勘災，評估後續於當地收容中心的熱食供應與物資發放。\n\n◎2011.03.16　志工於16、17日前往大洗町提供熱食發放。\n\n◎2011.03.17　慈濟於17日、22日透過長榮航空公司，分批空運香積飯3,420公斤、衛生衣2,610件、毛毯250件、發放袋7,800個、環保碗筷12,000組及口罩4,160個等多項物資，馳援日本強震。\n\n◎2011.03.20　大愛電視臺推出「日本強震．大愛馳援．全球募心募愛」特別節目，邀請全球民眾為日本受災民眾祈福。\n\n◎2011.03.23　慈濟決議擇定重災區岩手縣大船渡巿、陸前高田市進行第一波勘災援助。是日，臺灣慈濟志工及媒體記者前往東京，並隨機運送第四批救援物資，包含五穀粉、薏豆粉、香積飯。此外，日本慈濟志工先行運送573箱衛生衣、披肩、毛毯、香積飯、堅果等賑災物資，前往重災區岩手縣大船渡市。\n\n◎2011.03.24　由臺日兩地16位慈濟志工組成第一梯次日本賑災團前往大船渡巿；抵達後立即會晤政府官員，商談勘災、發放等事宜。\n\n◎2011.03.25　第一梯次日本賑災團，於大船渡巿6處收容據點發放生活物資，約3,500人受惠。\n\n◎2011.03.26~27　第一梯次日本賑災團轉往陸前高田市展開生活物資發放，嘉惠約1,300人。27日再於同地點進行物資發放，嘉惠福田家、莫碧里亞休閒露營中心、廣田小學三地，共1,212人。\n\n◎2011.03.31~04.02　第二梯次日本賑災團前往重災區岩手縣釜石市、宮城縣氣仙沼巿、南三陸町及石卷巿勘災。\n\n◎2011.04.17　志工前往山梨縣武道館避難所關懷，致贈慰問金與生活物資袋，共計12人受惠。\n\n◎2011.04.18　志工前往氣仙沼市和陸前高田市，瞭解避難所現況及組合屋建設進度，做為後續援助與協助重建之參考。並於25日再次前往岩手縣拜會三浦議員，以及大船渡市、陸前高田市、釜石市等政府官員，協商後續援助事宜。\n\n◎2011.04.26　本會同仁及志工拜會玉置公良議員、日本環境大臣兼任內閣特任防災大臣松本龍先生等人，分享慈濟國際賑災經驗及環保毛毯、五榖粉等賑災物品。\n\n◎2011.04.27　志工前往埼玉縣前騎西高等學校避難所發放物資、膚慰災民，每人致贈毛毯一條、靜思湯包三小包及環保碗筷一組，共1,262人受惠；此外，另致贈避難所披肩800件、堅果640包。\n\n◎2011.05.14　志工拜訪岩手縣釜石市、陸前高田市市長，討論慰問金發放事宜；並前往唐丹中小學、鵜住居中小學及幼稚園重建預定地，評估學校援建。\n\n◎2011.05.19　日本眾議院議員玉置公良率隊來臺，於靜思精舍會晤證嚴上人，感謝慈濟對日本震災的援助與關懷。\n\n◎2011.05.28　志工再度前往釜石市政府與相關單位，針對慰問金（見舞金）發放進行討論。\n\n◎2011.06.03　日本眾議院議員玉置公良拜訪慈濟日本分會，關懷發放事宜並感謝慈濟的付出。\n\n◎2011.06.09~06.12　慈濟東日本第一梯次賑災發放團，自9日至12日於岩手縣釜石巿、陸前高田市展開「災害御見舞」（關懷慰問金）發放，共嘉惠6,692戶受災家庭。\n\n◎2011.07.16~07.18　慈濟東日本第二梯次賑災發放團，自16日至18日於岩手縣山田町、大槌町、釜石巿、陸前高田市發放「災害御見舞」，並協助規畫學童午餐及後續援助。\n\n◎2011.07.22~23　志工於日本分會，針對避難至東京的陸前高田市及釜石市災民進行見舞金補發作業，共嘉惠釜石13戶、陸前高田33戶家庭。\n\n◎2011.07.29~07.31　慈濟東日本第三梯次賑災發放團，自29日至31日於宮城縣氣仙沼市發放「災害御見舞」。\n\n◎2011.08.04　日本分會針對避難至各縣巿、無法親自回鄉領取見舞金的陸前高田市、釜石市災民，以郵寄方式寄出，免除舟車勞頓，共嘉惠32戶。\n\n◎2011.08.11　志工於町宮城縣女川町臨時區役所，轉贈100萬元港幣予佐籐太太。該筆金額由中國大陸任先生捐贈，感念勇救數名中國籍實習生而不幸罹難的佐籐先生。\n\n◎2011.08.22　日本分會前往栃木縣佐野市綜合福址中心、群馬縣桐生市綜合福址中心，針對福島縣核災避難居民，展開見舞金發放，嘉惠257個家庭。\n\n◎2011.08.27~08.29　慈濟東日本第四梯次賑災發放團，於岩手縣大船渡市、大槌町、山田町，及宮城縣南三陸町發放慰問金，嘉惠6,456戶災民；29日與岩手縣釜石市長野田武則簽訂合作計畫書，援助該市18所學校學童營養午餐及校車交通費用。\n\n◎2011.09.09~09.12　慈濟東日本第五梯次賑災發放團，於宮城縣東松島市、女川町發放慰問金，嘉惠12,118戶家庭。\n\n◎2011.09.23~02.25　慈濟東日本第六梯次賑災發放團於岩手縣宮古市、洋野町、久慈市、野田村、田野畑、岩泉町發放慰問金，嘉惠5,140戶，並發放一公斤裝的香積飯7,968份。\n\n◎2011.10.20~10.24　慈濟東日本第七梯次賑災發放團，首度在宮城縣石卷市、名取市進行發放，另外也在東松島市、女川町、氣仙沼巿與岩手縣大船渡巿進行補發作業，嘉惠33,352戶。\n\n◎2011.11.03　日本分會針對避難至東京的宮城縣氣仙沼巿、女川町、東松島巿，以及岩手縣大槌町、山田町、大船渡市等六地鄉親，進行見舞金補發，嘉惠19戶。\n\n◎2011.11.08~11.11　慈濟東日本第八梯次賑災發放團於宮城縣多賀城巿、塩竈巿發放住宅被害見舞金。\n\n◎2011.11.25~11.26　慈濟東日本第九梯次賑災發放團於宮城縣七浜町、利府町、松島町、亘理町和山元町發放慰問金，嘉惠9,227戶災民。\n\n◎2011.12.03~12.04　慈濟東日本第十梯次賑災發放團，於福島縣相馬巿、山元町發放慰問金，嘉惠1,594戶災民。\n\n慈濟十梯次發放，共嘉惠96,974戶岩手縣、宮城縣及福島縣災民，動員志工4,283人次。慈濟援助日本行動，亦隨著第十梯次見舞金發放圓滿而暫告一段落。\n\n◎2011.12.15　日本岩手縣知事達增拓也與眾議員玉置公良造訪慈濟日本分會，針對志工發放見舞金與關懷災民等行動，表達感謝之意。\n\n◎2011.12.16~12.18　慈濟志工前往岩手縣遠野市、北上川，以及宮城縣氣仙沼市、東松島市舉辦4場歲末祈福會。\n\n二、【相關內容】\n（一）2011.03.11慈濟新聞稿\n關注日本強震 慈濟成立總指揮中心 呼籲人人戒慎虔誠\n\n日本宮城發生強震後，慈濟基金會花蓮本會在臺灣時間下午2點50分成立總指揮中心，並密切關心地震災情。慈濟也啟動全球聯絡網，通知臺灣、上海、印尼、菲律賓等地慈濟分支會聯絡處，加強海嘯防範級預防準備工作，並啟動關懷慈濟長期關懷與陪伴的家庭，也密切留意餘震發生。證嚴法師呼籲，天下災難頻傳，人人戒慎虔誠，齋戒、懺悔，集善造福，消弭災難。\n\n（二）2011.03.12慈濟新聞稿\n關懷日本強震災情 慈濟日本分會展開援助行動\n關懷日本強震災情，位於東京的慈濟日本分會11日晚即開放提供返家人潮暫時休息，另提供網路讓民眾與家人連絡報平安。兩位遠途的受困者，在分會留宿。五位旅客，來自臺灣高雄，由於強震造成班機取消，身上的錢不夠到15日機位，緊急向慈濟日本分會請求協助。\n\n慈濟日本分會也提供約500份的物資，服務給滯流在東京街頭無法回家的民眾。\n\n針對福島有30000民眾進入收容所，慈濟日本分會也已聯繫救災中心關懷所需。12日上午，慈濟基金會花蓮本會備妥50噸香積飯（50000公斤）、17000條毛毯，並聯絡國內幾家航空公司隨時運送物資送到日本救災。\n\n12日早上，慈濟花蓮本會總指揮中心與日本分會視訊連線，了解第一手訊息。慈濟日本分會全力投入賑災，志工全力總動員迅速整備，在昨日下午成立賑災協調中心，供應熱食、開放分會場地，服務昨日無法立即返家的民眾休息，即時安撫人心，志工並提供網路讓民眾和家人報平安。志工整夜坐鎮值班，也讓遠地無法順利返家的受困民眾過夜留宿。\n\n「驚世的災難要有警世的覺悟」天地負重，聲聲告急，日本強震天搖地動，並引發大海嘯。證嚴法師於今早呼籲人人為日本虔誠祈禱，法師並表示，人人要戒慎虔誠，大懺悔，更要提高警覺，有所覺悟，在生活中落實克勤克儉，齋戒，淨化濁氣。\n\n（三）2011.03.13慈濟新聞稿\n慈濟提供協詢窗口 並發出證嚴法師信函\n呼籲人人「天地告急災難起 齋戒懺悔大願行」\n\n針對日本震災許多滯留在當地的臺灣旅客，或聯絡不到旅日親人的臺灣家屬，慈濟基金會提供該會位於東京的聯繫方式，提供民眾協詢服務，電話：81-3-3203-5653，email: jptzuchi.tohoku@gmail.com。\n\n憂心全球災難不斷，證嚴法師再次透過信函表達懇切的呼籲，提醒世人天地告急災難起，唯有人人力行齋戒懺悔大願行，始能平息災難發生。\n\n證嚴法師表示：「一直說，『來不及，來不及！』地球崩壞的速度，真的令人憂心忡忡！」2011年至今，全球接連發生澳洲大水災、巴西與波利維亞土石崩落、紐西蘭淺層地震、菲律賓火山爆發、中國大陸雲南地震，由此可知地球已承受過重的負荷聲聲告急了，感覺自己就如須彌山下的小螞蟻，不斷的呼喚，不斷的告急，到底有多少人聽進去，有多少人共鳴？\n\n人類貪戀口欲、執著物欲造成人類巨大的生存問題，天災不斷代表著地球已不堪負重，要減輕地球的負擔，唯有衣食住行回歸簡樸，才能冷卻地球的熱氣，減少地球災難的發生。法師並勉勵眾人效法「麻雀揮翅滅火」的至誠與「螞蟻團結搬動大餅」的精神，共同來為受創的地球盡一分心力。\n\n信函中表示：生活在地球上的人類皆是「生命共同體」，地球的生命，世界的安危，人類的命運，都是緊緊相連。面對災難發生，證嚴法師呼籲人人要「大懺悔，大覺悟」，體認人類無止盡的貪欲是造成人類苦難的源頭；覺悟清淨的心，才是地球永續生存的保障。人人力行環保惜福愛物，清淨自心齋戒素食，並投入人群，利益眾生，才能遠離災禍。\n\n證嚴法師殷切期望人人珍惜現有的平安，為日本災民虔誠祈福，平安的人也應啟動慈悲願行，人人以一分清淨心、愛心，盡己之力伸出援手，協助災民即時脫困，早日重建家園。\n\n（四）2011.03.15慈濟新聞稿\n慈濟進入重災區茨城縣大洗町 取得「快速道路緊急通行證 讓馳援更即時」\n\n慈濟日本分會今(3/15)日於日本時間九點啟程至本次重災區之一茨城縣大洗町進行勘災，並取得持續一個月效期的「快速道路緊急通行證」，從東京至大洗町不需繞道，可節省約3-4小時，讓馳援更即時、更有效率。\n\n慈濟志工行經高速公路轉快速道路被交通警察攔檢，經日本志工大塚保向警察說明來意後，發予「快速道路緊急通行證」，讓勘災行程更順暢。\n\n在AREATRACE HOLDINGS JAPAN CO.,LTD.(艾瑞崔斯金控公司)董事長武山素的協助下，慈濟日本分會預計於明日供應熱食，在東京準備好相關烹煮用品後，由當地自衛隊提供水，供應一天兩餐的熱食烹煮，此外由於當區仍處於停水停電斷瓦斯的狀態，慈濟的香積飯對災民來說，用冷水浸泡即可食用相當方便。除了附有日文沖泡說明的香積飯，志工還另外準備了毛毯、圍巾、衛生衣、和聯合國證明書等。\n\n說明：大洗町於福島縣核能廠南邊140公里，位於東京東北方130公里，如未取得「快速道路緊急通行證」需繞道行駛，從東京到大洗町則需三至四小時的路程，取得後只需約一個多小時。\n\n（五）2011.03.16慈濟新聞稿\n馳援日本 慈濟志工於茨城縣大洗町供應熱食\n\n日本茨城縣大洗町今(十六日)面臨熱食供應中斷，慈濟基金會緊急接手。十八位日本慈濟志工十六日深入災區烹煮咖哩飯，溫暖災民的身心，預計發放近千人份，受災民眾感動落淚。志工將持續供應熱食，膚慰災民。\n\n十六日一早七點，慈濟志工即啟程出發，當地用水由自衛隊提供，志工準備了日本人最喜歡的咖哩飯，出發前即準備好食材、瓦斯，並煮好配料，抵達現場加入咖哩煮熟即可立即食用。慈濟志工陳金發表示：「我們是用在當地最快的速度，最簡單的方式把它完成，並降低對當地的負擔。」\n\n陳金發說，發放現場天冷風大，志工彼此講話都無法聽得清楚，而原計中午十二點半才開始對外供應熱食，受災民眾十一點半即來到現場等候，佇立在低溫的天候中，一樣表現的井然有序。發放前，由陳金發代表慈濟致詞，表達證嚴上人的關懷以及來自全球慈濟人的祝福，隨後帶動現場虔誠唱誦祈禱，並對災民說明，「雖然您們聽不懂歌詞，但內容都是祈求大家健康、平安、吉祥。」儘管天冷，現場氣氛卻是溫暖感人。\n\n日本慈濟志工十五日即來到茨城縣大洗町勘災。大洗町距離東京東北方一百三十公里、約兩個多小時車程，是一個靠海的村莊，受海嘯侵襲。志工實地走訪，發現居民的房子進水，水退了以後留下很多泥砂，雖然電力已恢復，部分災民已回家，但沒水、沒瓦斯，物資亦缺乏，無法自理三餐，希望能有熱食。\n\n日本災後，物資缺乏，包括汽油與食材都不易取得，慈濟人克服萬難，就是要把熱食送到災民手中，希望這一口熱騰騰的飯吃下肚，能夠溫暖災後不安的心。\n\n日本慈濟志工在茨城縣大洗町大洗文化中心供應熱食予受災民眾，並熱心引導前來領取熱食的民眾。\n\n發放熱食之前，日本慈濟志工帶領前來領取熱食的受災民眾虔誠祈禱。儘管聽不懂歌詞，但動人的音樂與志工的解說，現場氣氛感人，有民眾禁不住落淚。\n\n（六）2011.03.23慈濟新聞稿\n慈濟率先挺進日本重災區岩手縣 十噸救援物資今抵大船渡市\n\n二十三日，日本慈濟志工於當地時間上午十一點(臺灣時間十點)，運送十噸救援物資前往地震與海嘯重災區岩手縣，二十五日，預計與臺灣前往的慈濟勘災團一同於大船渡市與陸前高田市二地發放。\n\n慈濟是臺灣第一個抵達重災區岩手縣勘災的慈善團體。二十三日，卡車先載運十噸救援物資送往大船渡市，包括衛生衣、披肩、毛毯、香積飯、堅果等共計五百七十三箱。\n\n此外，慈濟臺灣勘災團亦於二十三日啟程飛往日本，並隨機攜帶包括一千件毛毯、五千條披肩、二千件衛生衣與二千八百多公斤的香積飯等物資前往。與日本慈濟志工會合後，一行勘災團人員十餘人，預計二十四上午出發前往災區勘災，二十五日進行發放。\n\n從地震發生的那一刻，志工心心念念的就是希望能盡快為受災民眾送上溫暖。十多天來，收集資訊，經過持續不放棄的主動聯繫，預計在岩手縣大船渡市與陸前高田市進行發放。\n\n大船渡市在地震後，直接遭受海嘯侵襲，超過四分之一建築都被夷為平地，陸前高田市也幾乎全面被海嘯吞沒，志工期盼盡速展開勘災與發放，和受災民眾面對面，親自膚慰，傳遞全球慈濟人的愛心。\n\n日本慈濟志工加入搬運救援物資行列，總計573箱將運往重災區岩手縣。\n\n（七）2011.03.26慈濟新聞稿\n慈濟勘災團於日本岩手縣發放 日本NHK新聞全球溫馨發送\n\n頂著六級的餘震，在大雪紛飛的氣候，慈濟志工在重災區岩手縣大般渡市，以及陸前高田市展開發放。當慈濟志工為老人家披上溫暖的披肩，自制安忍的災民不由滴下眼淚。看著慈濟人與老人家們相擁的畫面，令人不捨與溫馨。遠自臺灣來的愛心，在海嘯後的冰天雪地裡，溫暖了災民的身與心。\n\n慈濟勘災團一行19人，25日、26日總計發放20噸救援物資，共計1073箱，預估約有7000位在收容中心的災民受惠。日本電視台NHK也在25日晚間新聞報導慈濟人的關懷行動。\n\n20噸的救援物資包括香積飯(冷、熱水沖泡即可食用)、環保毛毯、披肩、衛生衣和堅果。25日在大船渡市展開的物資發放，日本電視台NHK得知後，趕來紀錄下慈濟志工的身影，並在25日的NHK晚間9點新聞播出，將這份由臺灣救援物資空運到日本的跨國之愛向全球發送。\n\n來到收容中心，慈濟志工和受災民眾面對面接觸，彎下腰、雙手親送物資給受災民眾。一個擁抱拍拍背、一句膚慰的話語、緊握災民的雙手，聽著慈濟志工傳達證嚴上人的關懷之意，在在讓受災民眾熱淚盈眶。地震、海嘯陰影讓受災民眾餘悸猶存，才七歲的小男孩驚恐的說，「海嘯來臨的恐怖，好像即將失去生命一般，學校也被毀了，未來如何也未知」。\n\n71歲的千葉珊子老太太淚水滿面的說，16年前傾盡所有的積蓄建構的家園，剎那間化為烏有，不知未來的日子何去何從，82歲千葉妙子老太太也哭倒在慈濟志工的懷裡。志工為她們披上柔軟保暖披肩，暖暖的披肩鼓舞了她們，還有其他蜷縮在各個角落的老人家。\n\n23日，慈濟10噸物資運抵大船渡市，24日19位勘災團成員啟程前往災區，25日展開發放，另一批10噸物資亦運達，提供慈濟志工緊急發放。\n\n（八）2011.04.07慈濟新聞稿\n海地、緬甸、柬埔寨等地響應慈濟愛心捐款援助日本\n\n日本強震海嘯，全球39個國家、地區慈濟人展開募心募款，包括海地、南非、緬甸、柬埔寨等地民眾紛紛響應，不在金額多寡，而在善心啟發。2003年在慈濟分割成功的菲律賓連體嬰慈愛與慈恩，也加入募心行列，令人感動。\n\n日本東北地區遭受複合式的災難，地震、海嘯、火災、風雪，面對此驚世的災難，全球慈濟人在各地發起募心募款，募一份的善心、募一份善款，開啟人人的善念。目前已在五大洲39個國家啟動，甚至連國民所得低的國家也紛紛響應。\n\n其中，經歷強震的海地，更能感同身受。海地當地的慈濟志工走上街頭勸募，不在金額多寡，而在善心啟發。在南非德本的當地居民，從大愛電視台的報導中獲悉日本強震，當地祖魯族慈濟志工─黑菩薩們也動起來，在南非約翰尼斯堡、普托利亞募款募心。南非本土志工Fikile Mzobe(慈貝)師姊說：「即使是很貧窮的黑人也可以有能力一起幫助日本災民。」\n\n名列全球最貧窮20個國家的緬甸，在慈濟志工的帶領下虔誠祈禱，凝聚善念，捐出自己的愛心及善款，祝福日本災區。志工表示，貧困也能布施。賴索托等地區也響應捐款。\n\n2003年曾在花蓮慈濟醫院分割成功的菲律賓連體嬰─慈愛與慈恩，也加入募款行列，今年8歲的慈愛、慈恩就讀小學一年級，兩人感受到助人的快樂。\n\n目前響應的國家地區除了臺灣、日本之外，包括英國、法國、荷蘭、德國、奧地利、丹麥、瑞典、美國、加拿大、多明尼加、阿根廷、巴西、巴拉圭、瓜地馬拉、智利、荷屬聖馬丁、海地、厄瓜多、南非、賴索托、馬來西亞、新加坡、大陸、香港、菲律賓、越南、緬甸、泰國、印尼、斯里蘭卡、汶萊、約旦、韓國、土耳其、柬埔寨、澳洲與紐西蘭等。\n\n（九）2011.06.10慈濟新聞\n慈濟日本發放慰問金 志工親手獻愛膚慰\n\n東日本大地震慈濟賑災發放團本月九日到十二日，分別在岩手縣釜石市及陸前高田市進行「住宅被害見舞金」（關懷慰問金)發放，預計發放約九千戶。東日本大地震至今，慈濟是第一個進行賑災發放「見舞金」的團體，甚至連日本政府都還未發放慰問金。日本最大的報紙之一讀賣新聞也採訪了慈濟這次的發放活動。\n\n在釜石市的「災害對策本部」發放見舞金時，許多鄉親在炎熱的太陽底下大排長龍耐心地等候發放，整個現場只有細細的走路聲，讓志工見識到日本人的守秩序，而許多鄉親以為見舞金是用匯款匯到他們的帳戶，直到來到現場才知道慈濟是直接發放現金，很多人都覺得不可置信，對慈濟的做法感到很窩心。有人要把這筆見舞金存起來，重新蓋房子。也有老先生高興的表示，「我終於可以去買壽司了。」滿足災難發生以來微不足道但卻不容易達成的心願。\n\n在發放現場，慈濟志工陳金發透過日本慈青與志工翻譯，和大家介紹慈濟基金會，以及災後慈濟啟動募心募款的行動，並為災民祈禱祝福。隨著《愛與關懷》一曲簡單的手語帶動，許多人紛紛拭淚，志工牽起他們的手，擁他們入懷裡輕聲膚慰。\n\n曾於五月十九日前來花蓮向證嚴上人以及慈濟人道謝的日本眾議員玉置公良和教育部官員特地來到災害對策本部，慈濟基金會宗教處主任謝景貴代表慈濟人感恩玉置議員及政府的支持，才能成就這次的發放，玉置公良親自看了一次發放的過程，不斷讚嘆慈濟人的效率，並向志工們道感謝。玉置議員也跟著慈濟志工一起比著《愛與關懷》的手語，他兩手合抱胸前，以實際的行動傳達了他對鄉親的一分心意。\n\n促成這次慈濟能在日本當地親手發放見舞金的人，正是陸前高田市市役所課長熊谷正文。災後，他一直很積極地為當地鄉親籌募資源，也因為他的積極接洽，促成了慈濟在三月廿六及廿七日在陸前高田市總共八個地方的物資發放，那兩天的發放活動，也獲得了陸前高田市政府及民眾的信任和感動，因此這次才能順利在釜石市及陸前高田市進行見舞金的發放工作。\n\n熊谷正文本身也是災民，但是自從災難發生後，鋪天蓋地而來的救災工作讓他無暇顧及自己的感受和損失，熊谷提起災後第二天都沒東西吃，第三天吃到麻糬，第四天終於吃到飯團，第五天吃到麵包，直到現在，他才終於有安定下來的感覺；他對慈濟有著很深的感動，他說「從來沒有看過一個團體像慈濟這樣，為了做好一件賑災的工作，來來回回災區這麼多次。」從謝景貴手中接過見舞金，他說這份見舞金是來自全世界的愛心，他代替陸前高田市市民向慈濟道謝。\n\n為了九日到十二日的發放工作，百位慈濟人八日清晨五時，天還未亮，人人換上長袖的「藍天白雲」制服，即啟程前往位於日本東北的岩手縣進行賑災發放的動線場勘及現場布置。每位慈濟人每天三餐都以開水沖泡香積飯裹腹，常常就是在車上用餐，但是大家卻都珍惜能為日本付出的機會。\n　　\n（十）2011.07.14慈濟新聞稿\n慈濟基金會第二梯次日本賑災團發放慰問金出發\n\n慈濟基金會持續關懷日本重災區，第二梯賑災團今(14)日上午從臺北搭機出發，將深入重災區岩手縣山田町及大搥町，預計發放一萬戶「災害御見舞」（關懷慰問金)，嘉惠五萬位災民，並規畫協助學童午餐及後續相關援助。\n\n賑災團員由臺灣37位志工，與當地71位志工組成百人志工團，關懷行程於15日一早6點由東京分會前往岩手縣山田町及大搥町，先展開場地清潔、布置。16至18日團員兵分兩路進行發放，19日返回臺灣。\n\n此次發放的除了原先的陸前高田市和釜石市，這次多增加了大槌町和山田町，愛的接棒不間斷，期待這股來自臺灣的溫暖，能讓日本災民早日重新恢復家園。大槌町、山田町鄰近釜石市北方，屬重度災區，311強震及海嘯重創大槌町後，油管破裂，引發連環大火，大槌町長也在此次災難中不幸罹難。山田町在海嘯後逾一萬多人失蹤。\n\n為了解大槌町災害狀況，慈濟日本分會總督導陳金發及陳量達師兄，行前已拜訪大槌町總務課長平野公三，實地評估援助作業。平野課長也表達希望慈濟到大槌町做發放及其他的援助，市政府將全力配合。\n\n陳金發表示，目前日本災區學生的營養午餐，由政府出資，委託便當業者製作。米飯、主食、一小片水果與青菜，還有一小瓶鮮奶來補充營養。不分年級，份量都相同。所以慈濟預計補助釜石市內的17所幼稚園中小學營養午餐費用，包括3所幼稚園、9所小學及5所中學，連同教職員，共有3000人受益。\n\n此次發放中，曾參與第一次發放的陸前高田市役所熊谷正文課長表示，將加入慈濟志工行列，他告訴陳金發，慈濟發放『見舞金』受到當地鄉親的好評，臺灣愛心的名聲遠播。因為體認同體大悲的道理，哪裡有需要，慈濟人愛的接力，將會一直持續下去。\n\n（十一）2011.08.26慈濟新聞\n慈濟第四梯次日本賑災團出發\n\n慈濟基金會第四梯次25日啟程前往日本賑災，27日至29日在岩手縣大船渡市和宮城縣南三陸町，預計發放7200戶「住宅被害見舞金」（慰問金），將發放3億6000萬日幣(約合臺幣1億3千萬元 )，發放結束後在釜石市進行營養午餐及校車運行費援助簽約，支助學童午餐。\n\n慈濟是第一個在日本發放現金的境外援助團體(NGO)，半年來，已舉辦三次大型見舞金（慰問金）發放，受益戶數達三萬戶，預計將發放十七萬戶受災嚴重的家庭。慈濟第四梯次賑災團25日出發繼續前往東日本發放，關懷與送愛活動持續不間斷。\n\n此次發放的大船渡市、南三陸町都是極重度災區。在地震後，直接遭受海嘯侵襲，超過四分之一建築都被夷為平地。南三陸町總人口數原為一萬八千餘人，主要區域幾乎被夷為平地，死傷、失蹤者約1萬多人。\n\n25日啟程的慈濟賑災團領隊吳福川與38位臺灣志工搭機抵東京後，配合日本當地志工，組成百人賑災團，兩地志工在行前先透過視訊會議規劃賑災路線與人力調度。\n\n負責此次日本賑災的督導陳金發師兄說：「我們尊重每位前來的鄉親，雖然錢的數目不大，但其中的意義是讓鄉親可以對生命重新燃起希望，能更有勇氣活下去。」他舉例指出，一對日本老夫妻經歷海嘯存活下來，雖然當下很慶幸能存活，但想到往後的日子要如何生活下去時，卻失去了勇氣，並且不能原諒原本賴以維生的大海，讓他想不開想要結束生命。在遇到慈濟這美善的團體後，讓他覺得心裡很溫暖，也重拾活下去的勇氣，他未來還可以再活三十年。爺爺說「慈濟做到政府做不到的事，激勵希望在當地能設置慈濟聚會的場所。」\n\n此次賑災團除了發放外，29日將與釜石市長野田武則簽訂合作計畫書，慈濟將援助釜石市18所學校的小孩們的營養午餐費用，援助總金額預計1億2600萬日元（約合臺幣4500萬元），及校車運行費援助2855萬日元（約合臺幣1020萬元）簽約儀式。\n\n（十二）2011.04《慈濟月刊》533期\n天地「告急」海嘯襲，國土危\n\n宗教處謝景貴師兄向上人報告，下午一點四十六分（日本時間下午兩點四十六分），日本宮城縣外海發生芮氏規模八點九強震（後來上修為九點零），隨即發布海嘯警報，預料將有超過六公尺大浪襲擊日本東北部；太平洋海嘯測報中心也對包括臺灣在內太平洋沿岸七個國家發出海嘯警報，預計下午五點多海嘯會抵達臺灣。\n\n兩點五十分，花蓮本會成立總指揮中心，密切關注日本地震災情，並啟動全球聯絡網，通知臺灣、上海、印尼、菲律賓等地的慈濟分支聯絡處，加強防範海嘯。\n\n日本強震海嘯的驚人畫面，即時透過衛星傳送到全世界；看到新聞畫面上海嘯夷平一個又一個村落、大火熊熊燃燒、不斷上升的罹難人數……上人悲切憂傷，對眾開示：「國土危脆，現在真正示現眼前！實在讓人驚心動魄。師父天天都在呼籲大家，時時要戒慎虔誠，現在，更要為日本祈禱……」\n\n驚世災，警世悟\n日本強震引發滔天海嘯，重創宮城、岩手、福島、青森等縣；一波波大浪衝進內陸，淹沒農田房舍；一部部汽車隨波而流；海面上出現大漩渦，船隻在漩渦中打轉；煉油廠熊熊大火延燒，入夜漫天通紅……\n\n十二日早會時間，上人沈痛開示：「天地負重，聲聲告急！即使多年來不斷呼喚『來不及、來不及』，人人要戒慎虔誠、要大懺悔；卻總如須彌山下的螞蟻，呼聲微弱、力量微薄，深感無奈與著急。如今見驚世的災難，期待人人都能提起警世的覺悟！」\n\n上人慨嘆，人心欲門開啟，貪、瞋、癡跟著來，為了眼前利益與享受，無所不用其極破壞大地，讓四大不調、地球難安。\n\n「現代人雖擁有高知識，卻不能通達道理，迷茫愚癡、我執深重；只在每一次災難發生之時驚慌失措，過後不久即忘，無法真正警悟；持續恣意妄為，使天地的負擔愈來愈沈重。」\n\n上人說，環境愈益崩壞，全球人都有責任。「慈濟人要更加用心、用力呼喚，讓法能入眾生心，落實於生活；人人知足少欲，齋戒茹素，不再大量製造污染與破壞，以實際作為淨化大地、空氣，才能讓暖化的地球退燒。」\n\n時戒慎，莫僥倖\n「人心本來清淨善良，但長時間的無明熏染，累積習氣、驅使造惡。要淨化污濁的空氣、減輕大地的負擔，唯有人人改變享樂的生活方式，惜福儉約，疼惜大地。」\n\n與氣象專家彭啟明博士談話，上人強調天災難測，要時時提醒大家提高警覺。「現在空氣污濁，大地負擔沈重，是人類造作、累積的『業力』使然。『業力』是一股無形的『氣』，這股氣若能淨化清新，就能感覺輕柔和風；反之，則會釀成災難。若人人能齋戒、大懺悔，使身心潔淨，就能帶起善的清流效應。」\n\n昨天下午花東地區首次因海嘯警報停止上班上課，所幸平安度過，事後卻傳出「小題大作」的質疑聲音。上人慨言：「要時時提高警覺，不能掉以輕心；更不能認為每一次警報都是『狼來了』，此等僥倖的心態最可怕！要感恩且心存戒慎虔誠。感恩心不是存在口頭上，要時時感恩、處處感恩、人人感恩。」\n\n三、【慈濟歌選】\n（一）【日本311療癒音樂】慈濟災害御見舞\n（二）愛與關懷日文版\n（三）愛灑人間日文版\n（四）祈禱日文版\n\n四、【相關書籍】\n（一）《走過311 重新定義幸福》(上下冊) 慈濟傳播人文 (2012)\n（二）《廣庇．慈濟國際》 經典雜誌 (2016) (篇名：複合災難援助：日本三一一強震)"
}