{
  "title": "二○一一年 泰國世紀大水患，研發淨水船",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201107.mp4",
  "content": "2011 泰國世紀大水患，慈濟動員清掃、發放，此次水患促成慈濟與工研院研發淨水船\n\n一、【沿革】\n◎2011.04.01　泰國南部地區自3月23日起連日豪雨成災，五十多萬戶、逾百萬人受災。慈濟志工是日前往甲米府考帕農縣災區勘災，9日發放急難救助金、生活物資予四戶受災家庭；同時，自即日起，於曼谷市Central World 和Siam Discovery百貨公司外，為水患災民進行街頭募款。\n\n◎2011.04.03　泰國慈濟志工是日前往重災區博他倫府勘災，當地農田淹水成汪洋，米糧供應陷入窘境。\n\n◎2011.04.04　泰國慈濟志工一行七人前往洛坤府偌彼淡縣（Nopphitam）第四村勘災。\n\n◎2011.04.05　泰國慈濟志工在素叻他尼府（Suratthani）奔屏縣當地官員陪同下，5、6日先後前往代空社區、Thakham鎮三個社區展開勘災，關懷災民生活需求，以籌後續發放。\n\n◎2011.04.09　響應慈濟泰國分會援助泰南水患愛心募款，SUNRAN Intl Co,Ltd（文具用品公司）特邀慈濟志工前往公司進行勸募，啟發員工愛心，幫助泰南因水災受苦的鄉親。\n\n◎2011.04.12　慈濟志工是日抵達素叻他尼府，13日至15日於普端村、丹卡亭村、筏沓社區、巴曼村、代空社區發放生活物資，嘉惠432戶。期間亦逐戶前往居家關懷，協助災民清掃家園，並於14日舉辦感恩茶會。\n\n◎2011.04.14　泰國慈濟志工14、15日於坤卡倫縣華把橋鎮第五村、第七村發放毛毯、白米、飲用水、簡易藥品等物資，嘉惠211戶災民。\n\n◎2011.04.23　泰國慈濟志工再度前往甲米府拍隆縣那考鎮，發放應急金、環保毛毯、草蓆、蚊帳、簡易藥盒、生活包等物資，共46戶受惠。\n\n◎2011.04.30　慈濟志工於素叻他尼府奔屏縣舉行兩場發放，嘉惠筏沓、代空社區居民，共1,166戶。\n\n◎2011.05.18　慈濟志工於開學之際前往素叻他尼府奔屏縣代空、筏沓社區，為當地小學及幼稚園學生發放制服、書包等學用品，共803位學生受惠。\n\n二、【相關內容】\n（一）2011.04.06慈濟新聞\n泰南水患 志工前往素叻他尼府勘災\n\n慈濟泰南水災勘災小組成員四人，4月6日前往素叻他尼府進行勘災。雖然已經沒有下雨，但水量還是比較高，道路都被水淹，交通不方便，在村長的帶領下，慈濟人進去位於奔屏縣（Phunphin）Thakham鎮 Faitha社區、Donkrathin社區和Phumduang社區勘災了解災民的需求，三個社區總共有八百四十八戶災民，目前無人罹難。\n\n素叻他尼府因豪雨成災，從3月27日就開始淹水，目前其他地區水開始退，但因為這裡位處低窪地區，所以災情還很嚴重（房屋全淹三公尺），預計四到五天水退後（若無下雨）即可進行整理家園，但後續恢復會是幾個月以上。\n\n目前災民安置地方是、馬路旁、醫療中心、暫住親友處，尚有些災民留置家中守著財物。對於伙食的部分，由當地慈善堂、社團、熱心人士提供每日兩餐熱食及飲用水。糖尿病、高血壓患者，也由醫院提供藥品。\n\n一家有三人的六十七歲的文斯阿嬤（Boonsri）已經住在船上十一天了，阿嬤向志工解釋水來的時候的情形說，不到一個小時水就完全淹沒她的房屋她說：「一瞬間就淹水，來不及搬運家具，拿不到什麼東西，現在我們只能睡在船上，因為沒有其他地方可以去。」幾天過去如果水完全退之後，阿嬤還擔心水退之後的生活，因為平常他們都要靠賣水果維持生活，目前自己的水果園都被水淹了，水果樹大量都死亡。\n\n安置於醫療中心的甘佳那朋災民（Garnjanaphorn）解釋住在醫療中心的情形說：「伙食的部分比較沒有問題，但對於衣物的部分比較缺乏，因為很多災民來不及拿著衣服出來，大部分都被水淹，我們就要互相幫忙。」\n\n七十三歲的雅爺爺 （Yadh） 也說，水來的時候，他要爬上窗口，從窗口出來，而坐船離開，目前安置於醫療中心。爺爺分享心情充滿了擔憂，水退之後也擔心要如何生活？因為全家的物資全部都被水淹，爺爺談到：「我們住在這裡大概一百人左右，有村長協助聯絡政府單位的工作人員來幫助我們，四、五天後，如果水完全退之後，我也擔心因為物資損失很多。」\n\n這裡的災民大部分的工作項目有工廠工人、攤販、果農膠農（約各佔50%工、農行業），目前村長、村民們都很擔憂！只有政府每戶五千銖補助，但工作恢復正常的時期無法預知，希望能得到主食及棉被、衣物、餐具之協助。\n\n（二）2011.04.09社區大藏經\n關心甲米府土石流災情　發放物資\n\n泰南3月23日以來的豪雨，造成泰南十個府出現重大洪災。根據防災減災廳的報告，泰國南部十個省份受到水災襲擊，包括蘇叻他尼、洛坤、博他倫、春蓬、董里、宋卡、喀比、普吉、 攀牙府、沙敦府等十個災區，五十五萬八千三百零八戶受災，受災人數達到一百多萬，死亡人數達到三十五人。\n\n4月1日，普吉慈濟志工劉翠珍師姊、紀華美師姊及兩位當地志工，前往甲米府考帕農縣第四、六、七村莊土石流災區勘災。土石流之後，讓約四百多位災民無家可歸，其中二百多位都被收容在當地的廟裡。經瞭解後，得知重災區為第七村，該村總房屋一百二十二戶，因土石流關係造成房屋全毀四十二戶。目前該村罹難（已尋獲屍體）及失踪人數達十二人，受傷住院四十餘人。\n\n普吉志工劉翠珍師姊分享：「這一次泰南的水災很嚴重，每天都在電視上看到，心裡就想說我們慈濟能夠做些什麼？那裡離普吉280多公里，約三個小時的車程，我們就先到甲米市公所，自我介紹我們是臺灣慈濟基金會的普吉志工，市公所的工作人員就協助聯絡災區的村長，也協助我們聯絡當地的志工帶著我們進入災區了解災情，並關懷災民。」\n\n劉師姊又提到：「我們也去看土石流的災區，就覺得說本來是一片良田、是災民的房子、災民種植的果樹，橡膠樹，一片綠油油的，結果全部都被大水沖走了，沖成了一條河流，一片的廢土，不敢想像土石流來的時候，災民會多麼的恐懼。人傷我痛，人苦我悲，看到這樣子的情形，看到災民無助的情況，我由衷祝福他們從此以後無災無難，平平安安的。」\n\n紀華美師姊分享：「因為我們看了電視，看到災民遇到這麼嚴重的天災後，我們就是想說，我們應該要做些什麼，經過商量之後，我們就去災區，然後找一個當地的泰國南部人帶路，所以這一次的勘災就比較順利，也非常感恩他，讓我們找村長或政府官員協助就比較快一點。」\n\n經過師兄師姊的會議決定，將於4月9日為四十二戶災民發放物資，每戶包括急難救助金二千銖、環保毛毯一條、草蓆二條、簡易藥盒一盒、生活包一份及蚊帳二件。\n\n發放當天，由於災民都已經從收容中心搬到親戚家住，很多災民無法到現場領取物資，志工在當地政府官員的帶領下，到了災民建簡易房屋的場地，為兩戶災民發放並關懷，鼓勵及祝福他們早日走出苦難，能夠重建家園。\n\n住在簡易房屋的兩位老人家向志工談到土石流的災情，他們一家有六個人，今年六十二歲的巴妮阿嬤（Pranee）敘述：水一來就沖走了房子、車子，家裡的所有物資都被沖走，還要壓抑自己的心情，要接受事實，什麼都沒有了，希望不好的事已經都過去了，好事會跟著來。\n\n接著，志工前往當地的寺廟，關懷住在廟裡的兩戶災民，他們倆是兄弟，此次的土石流讓他們失去了六位家人。他們表示，這一次的災難是他們在這一生最難過的。慈濟人給他們精神鼓勵，並祝福他們能夠早日走出悲傷，就像用母親溫暖的擁抱，膚慰心靈受傷的兒子，讓他們感覺到永遠不會孤單。\n\n失去六位家人的普民災民（Phumin）說，當時聽到山上傳來的怪聲，突然間水和土石流還夾雜木頭急速地沖過來，一瞬間失去了很多，爸媽、弟弟、妹妹、妹夫、弟媳，一共六條生命就在剎那間消失，真是很大的損傷。\n\n今天雖然只能夠為四戶災民，親自將物資獻上他們的手中，但由於普吉志工的用心及努力跟各有關的政府單位連絡，終於跟有愛心的當地政府官員結上善緣，願意協助志工召集每戶災民。志工也希望宋干節過後，能夠將這所有的愛心物資，親手獻給真正需要幫助的災民。\n\n崐比亞（Kulpriya） 提及，去了災區看到了當天淹水的情況，看到災民是怎麼過，看到真正的情況，甚至到了Moo7的時候看到了每戶什麼都沒有了，災民的臉上都沒有笑容，不過當他們看到了慈濟志工們，就會有微笑，因為有人來關心他們了。\n\n（三）2011.11《慈濟月刊》第540期\n慈悲智慧，菩薩招生\n\n今天是中秋過後第一個月圓日，早會時間，上人憂心泰國水患持續兩個多月來，降雨不斷加上大潮漲落，災情雪上加霜，更使泰國工商業大受影響，受災民眾家園毀壞，處境堪憐。\n\n「異常的天候、重大的災難，一再顯示天地告急，人們卻多抱持著事不關己的心態縱情享樂，持續對大地環境造成傷害。」上人深感眾生無明顛倒，恣意遊樂浪費資源、破壞環境，叮囑要提起智慧保護山河大地。\n\n上人感嘆，凡夫皆在貪、瞋、癡等心念中糾纏，修學佛法應明辨是非，「總一切法」且「持一切善」，以覺有情的慈悲心，關懷天下人身心疾苦，伸出雙手救拔。\n\n人生之苦，苦在無明顛倒，上人教導，要善用有限生命，作別人生命中的貴人，以慈悲、智慧成就「大乘事業」，並勉眾「以智明辨是非，以慧包容天下」——用智慧分明天下事理，以寬廣的心胸包容一切，達到「慈悲等觀」，則無所仇恨，亦無所厭憎。\n\n和諧互愛，凝聚力量\n\n為賑濟泰國水患，泰國分會成立協調中心，午後與本會進行網路視訊連線會議。兩個多月來，大水從北到南一波波漫流，逐漸逼近曼谷，人心惶惶不安。為數尚少的泰國慈濟人要面對一望無際如汪洋的災區、廣大的受災民眾，亟待凝聚共識、集中力量救災。\n\n上人表示，平安之時，就要凝聚團隊的向心力；災難時，才能立即發揮力量，共同救災。「期盼此刻開始，人與人之間彼此合和互協，內部先自我鞏固，再落實社區，廣招人間菩薩。」\n\n上人籲請泰國慈濟人法親相互關懷，平安的人幫助需要的人；人人調和身心，著手規畫勘災與賑災工作。\n\n兩年多前，菲律賓凱莎娜風災過後，慈濟在災區推行「以工代賑」，卓然有成；上人期待泰國也能將受災而失去工作的勞工朋友集合起來、清掃災區，讓他們得到生活上的幫助，也有助於社會經濟復甦。\n\n「臺灣莫拉克風災過後，慈濟志工不分社會地位，從北到南協助清掃工作，七天之內動員十萬人投入。面對大水患，期望泰國慈濟人能呼籲人人付出資源及力量投入，帶動工商業界人士取之當地，回饋當地，出力、出錢，締造愛的循環。」\n\n（四）2011.10.21《慈濟月刊》第540期\n調御眾生\n\n護心念，保平安\n\n泰國洪患災區範圍廣大，許多外商工廠因此停工，其中包括慈濟人的住家和工廠。\n\n早會時間，上人表示，平時點點滴滴聞法、用心修行，遇事時才能扭轉苦難心念；與眾合和互協、付出做好事，廣招人間菩薩，才能為社會打造防範災難的鞏固城牆。\n\n大水步步逼近，上人於視訊會議中慈藹叮囑居住在曼谷的慈濟人，保平安是當務之急。「心亂則事亂，身外之物已受損失，要懂得放下，只要人平安，水退後可以重新再來。人人凝聚戒慎虔誠之心，才能減緩災難造成的損失。」\n\n上人教導師兄師姊們先安心、安身，顧好自己的家庭，再做法親關懷，像滴水漣漪一般，從近處向外關懷援助，從中心漸漸普及寬廣。\n\n守護「心神」，防災解難\n\n上人懸念泰國水患災情表示：「最堅固的沙包就在人人心中，顧好心念，克勤克儉，築好心靈堤防，就能預防災患。」\n\n上人言及，今年初澳洲亦歷經大水災，慈濟人真誠的膚慰與關懷，讓受災民眾感動認同；九月起，布里斯本慈濟志工舉辦三場「清淨‧大愛‧無量義」音樂手語劇公演，志工挨家挨戶廣邀民眾參與，許多人雖不是佛教徒，卻突破語言與宗教隔閡融入情境，會後紛紛認養竹筒、報名志工。\n\n上人肯定澳洲慈濟人跟隨臺灣的志業腳步「入經藏」，帶動懺悔與齋戒。「天地告急災難起，必須多數人同心、付出力量，才能普遍救助苦難。」\n\n上人言，舉頭三尺有神祇，自心也有「心神」，無論宗教為何，人人皆要認真扮演好此生的角色，提起覺有情的菩薩心，會合人人純淨的好心好念，才能真正救世。\n\n（五）2012.4.25《慈濟月刊》第545期\n慈悲結合科技　急難救助淨水艇啟航\n\n面臨災難常態化的嚴峻考驗，\n慈濟與工研院研發急難救助淨水艇，\n一船抽水淨化，再傳到另一船煮沸。\n這是科技與慈悲的結晶，\n雖小如江中一葉，\n卻能將惡水淨化為解救生命的甘露。\n\n「發電機操作手，檢查開關、油門！」「阻風拉起，熱機十分鐘！」在一個口令一個動作的啟動程序下，「急難救助淨水艇」的發電機輸出電流，抽水的馬達、打氣的鼓風機全都「活」了起來；小艇上的淨水機組開始運作，吸取大水槽裏的生水，過濾淨化成可以直接入口的淨水，再傳輸到另一艘小艇的熱水機組加熱至沸騰。\n\n志工搬來二十公升容量的保溫茶桶，倒入五公斤的香積飯及配料，加入剛煮沸的九公升熱水，用長柄勺快速攪拌後蓋起來。十分鐘後，五公斤的乾燥米就熟成一桶五十人份，蓬鬆飽滿的熱飯。\n\n在這場於新竹縣新豐鄉舉辦的「全民防衛動員暨災害防救演習」中，慈濟志工以每十分鐘泡出五十人份飯食的高效率，配上一旁「緊急救難餐廚車」煮出來的素菜，迅速打包出數百份便當，分送給辛苦操演的軍警消人員。雖然只是模擬救災，但志工們以「戒慎虔誠」的態度應對，慈濟北區急難救助隊新竹區的成員們，把握這難得的演習情境，學習操作這一組新研發的「急難救助淨水艇」。\n\n把淨水廠縮小「載著走」\n\n「這是慈悲與科技結合而成的淨水法船。」國際慈濟人道援助會志工嚴聖炎，代表研發團隊，為眾人合作打造的淨水艇系統，下了一個巧妙又名副其實的定義。\n\n因應水患災區環境，十餘年前慈濟人開始設計急難救助艇，用以運送飲水食物、接運受困者。經過不斷改良，以玻璃纖維製成硬殼艇身，能防止水底下不明物體穿刺，船底加裝輪子，可以推行上馬路或用車拉，「水陸兩用」的巧思大幅增加機動性。在小艇上裝淨水系統，浮航於水患災區，同時抽水過濾、淨化供給飲食，更是新穎有創意的概念。\n\n然而在「淨水法船」問世之前，慈濟志工已經在急難淨水領域耕耘多年。一九九九年，實業家志工吳東賢、孫若男，委託擁有二十多年淨水資歷，建設過六、七間淨水廠的工程師沈柏聰，為慈濟打造「移動式貨櫃型緊急淨水設備」，將取水、沈澱、過濾等自來水廠必備的工序與設備，以及提供動力的發電機，「濃縮」裝進二十呎的貨櫃。\n\n其供水效能可達一天五百噸，如果以每戶每天配水五十公升計算，可供應上萬戶使用。「淨水貨櫃」曾在二００一年納莉風災時支援新北市汐止區，服務因自來水廠受損而停水的白雲社區；也曾經由海運，遠赴委內瑞拉、菲律賓、印尼亞齊等地災區提供生活用水。\n\n這五百噸級淨水設備的效能有目共睹，進水及出水量大，適合市鎮級的聚落使用；但是無法以中小型車輛搬運，要進入偏遠地區的小村或部落，在運輸、水源選取及運水儲水方面就有所不便。\n\n因此志工們也致力研發體積小、重量輕、機動性更好、使用更方便的淨水設備。「最重要的是所有的器材可以跟著人走。」嚴聖炎道出了賑災團隊的需求。\n\n及至二０一一年，泰國爆發嚴重水患，居民和救災的軍人泡在水裏，卻缺乏乾淨的飲水；儘管鄰國馬來西亞慈濟人立即運送二十四萬瓶的瓶裝水支援，但空寶特瓶又會造成環境問題。嚴峻的災情，把慈濟人的創意「逼」出來，加速研發結合船艇和淨水設備的「淨水法船」。\n\n「當時泰國的水患災情，讓上人很著急，看到眾生苦如同己痛，心有不忍，所以我們加緊腳步。」志工嚴聖炎露出欣慰笑容。\n\n因應在船上工作，沒有足夠空間，嚴聖炎一改香積志工把香積飯放在大盆子大鍋子調理的作法，將容器改為具有保溫功能的二十公升茶水桶。\n\n「泡之前要先倒入熱水，先把『香積桶』預熱，會比較快；就好像有人喝茶前先預熱杯子一樣，倒的時候要慢慢倒，先把佐料混合起來。」\n\n「泡九公升熱水，它的蓬鬆度剛剛好，大概十到十五分鐘就可以吃了。」試了幾十包香積飯之後，嚴聖炎歸納出「黃金比例」。而工研院和協力廠商的朋友們挑燈夜戰的辛苦，也在齒頰留香的飽足感中獲得了回報。\n\n\n儘管因為泰國水患災情獲得控制，急難救助淨水艇無須前往當地搶救，但參與研發的人們，都從這協力互助的過程中獲益良多，甚至看到不一樣的發展空間。\n\n「全世界針對救災而開發的移動式緊急淨水系統不多，尤其是救災淨水船，我們算是走在最前面。」工研院陳建宏肯定慈濟淨水艇在急難淨水領域的先驅角色；也因為接觸了背景多元的慈濟志工，他得以嘗試不同的設計概念，將原本功能較多、較複雜的專業用操作介面，改為簡明易懂，能很快上手的友善操作介面。\n\n「淨水艇就是應用各方人士的大智慧，來解除社會的苦難，讓我想到般若波羅蜜的涵義『大智慧度彼岸』！」做中學、學中覺，陳建宏感恩水利署支持研發Q water技術，也感恩慈濟人發心成就淨水艇。\n\n周珊珊也表示，很多科技人都有慈悲心，只是不知道有那麼多的賑災需求；一些現成科技只要稍加改良，就能應用於救災，就好比淨水船所使用的Q Water系統，其實是把廢水處理的技術加以精進改良而成，「就像千手觀音一樣，很多人集思廣益，點子就會源源不斷。」\n\n佛經記載：「菩薩學處，當在五明學處。」要成為菩薩，必須自我充實最基本的佛法「內明」、邏輯理則的「因明」、言語溝通的「聲明」，方能啟發智慧說法無礙；若要濟渡眾生、與樂拔苦，救命治病的「醫方明」，與科技工藝的「工巧明」更不可少。\n\n而「淨水法船」，正是「工巧菩薩」們體察世間災難與需求，為與樂拔苦而創造發明的成果。在全球氣候變遷、災難常態化的二十一世紀，人道援助方面的科技研發將日益重要，慈濟志工與有心的科技人士，也將在此領域持續努力，打造更精良的救人利器。\n\n（六）2011年《證嚴上人衲履足跡》夏之卷\n泰國水患災民流離，慈濟人發放、訪視\n\n在佛教國家──泰國，南部地區從三月二十三日開始，連日大雨釀成嚴重水患，有十個府（縣）受災。在首都曼谷的慈濟人，得知泰南災情慘重，組成救災小組，選擇有慈濟志工能就近勘災的甲米府、博他倫府與蘇叻他尼府救助、發放。雖然經過十多天，志工於四月初勘災時仍見低窪地區泡在水中，許多居民尚住在避難所中，在蘇叻他尼府，還有人住在停開的火車上。\n\n當地志工勘災回報後，曼谷慈濟人著手籌備救災，在四月十二日至十六日，集合挽才攔、合艾、普吉、曼谷的師兄師姊，前往蘇叻他尼府發放，泰國道德中心主任Narathip教授也帶中心幾位幹部前來助緣，場面溫馨祥和。志工還到受災戶家中訪視關懷，安慰生病、受水災驚嚇的老人家，長者感受關愛而感動落淚。\n\n上人讚歎，慈濟人的心就如觀世音菩薩，只要人人發心，合五百位志工就是一尊千手千眼觀世音菩薩，能在各處膚慰苦難人。\n\n三、【相關書籍】\n（一）《慈悲科技MIT》慈濟傳播人文志業（2017）"
}