{
  "title": "二○一一年 上人獲頒「傑出公共服務獎」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201109.mp4",
  "content": "2011 上人獲美國羅斯福基金會頒發「傑出公共服務獎」\n\n一、【沿革】\n◎2011.10.09　美國羅斯福基金會董事長安娜‧艾黎娜‧羅斯福（Anna Eleanor Roosevelt）親自到花蓮頒贈「傑出公共服務獎」予上人。\n\n二、【相關內容】\n（一）2011.10.09 慈濟基金會新聞\n慈濟證嚴法師獲美國羅斯福基金會頒發「傑出公共服務獎」\n\n這是羅斯福基金會，首次頒發傑出公共服務獎，肯定肯定對人類福祉的貢獻，這是他們第一次頒發給非美國人，也是他們首次到美國以外的地方頒獎，羅斯福總統的孫女親自前來。\n\n為表彰證嚴法師帶領全球慈濟人迅速、無遠弗屆膚病救苦的慈悲精神與行動，美國羅斯福基金會董事長安娜‧艾黎娜‧羅斯福（Anna Eleanor Roosevelt）9日親自到花蓮頒贈「傑出公共服務獎」給慈濟基金會證嚴法師。這是羅斯福基金會首次移師至美國以外地區頒獎、也是第一次頒贈給美國境外傑出服務人士。\n\n羅斯福基金會成立於1987年，設立「自由獎章」弘揚美國第32任總統羅斯福所提倡的言論、信仰、免於匱乏、免於恐懼的四大自由，2008年增設「傑出公共服務獎」，表彰終身奉獻人道工作的領導人。\n\n頒獎儀式9日下午一點卅分在慈濟花蓮靜思堂的講經堂舉行，出席者有羅斯福基金會現任董事長、也是美國前總統羅斯福的孫女安娜‧艾黎娜‧羅斯福、執行長安德魯‧利奇（Andrew Rich）與董事徐正群。正逢慈濟基金會舉辦志業體同仁精進營隊活動，來自慈善、醫療、教育、人文志業六百多位學員共同見證這項殊勝因緣與殊榮。\n\n慈濟基金會副總執行長王端正致詞歡迎羅斯福基金會，他指出，羅斯福總統倡導言論、信仰及免於匱乏、恐懼等四大自由；慈濟推動四大志業─為了讓生命有尊嚴推動慈善志業，為了讓生命有品質推動醫療志業，為了讓生命有希望推動教育志業，為了讓生命有內涵推動人文志業。四十五年來，從臺灣延伸到國際；從對身體的照護延伸到對心靈的照護；從對人類關懷延伸到對大自然的關懷，其理念就是「對生命生存權的敬重、對心靈純潔性的肯定」。\n\n安娜‧艾黎娜‧羅斯福致詞指出，此次頒發「傑出公共服務獎」給證嚴法師，經羅斯福基金會董事會一致通過，亦是羅斯福基金會首次移師美國以外的國家地區進行頒獎。她推崇證嚴法師帶領全球慈濟人，在災難發生時，克服政治和文化的障礙，及時抵達災區。為傷者提供醫療，為失去家園者興建永久屋，膚苦救難，帶給災民希望。包括2004年的南亞海嘯、2010年海地強震和 2011年的日本震災，在災難發生後的幾小時內，慈濟人已抵達現場展開救助行動，慈濟人愛的足跡已踏遍七十二個國家與地區。她更感佩證嚴法師悲天憫人的胸懷，及以實際行動改變人類命運的精神。\n\n執行長安德魯‧利奇（Andrew Rich ）致詞指出，羅斯福基金會頒贈獎章給慈濟，象徵二股「善」的力量的結合，此股力量將改變人類未來的命運。\n\n董事徐正群推崇慈濟是「最有效率、最有行動力」的慈善組織，秉持克苦堅毅的精神完成各項人道援助行動，他特別向慈濟志工無私奉獻表達敬意與謝意。\n\n證嚴法師親自出席受獎，並以謝函感恩羅斯福基金會肯定慈濟人改變世界的力量，數十萬的慈濟志工就是公共服務人士，並感恩慈濟人同心、同道、同志的付出，期勉慈濟人繼續為人群服務，為「淨化人心、祥和社會、祈求天下無災難」奉獻心力。\n\n（二）2011.11.01《經典雜誌》\n一次東西文化的慈悲共鳴\n\n在雙十節的前一天，也就是10月9日，我們在花蓮慈濟靜思堂共同見證了一段不平凡的歷史與分享了一分殊勝的榮耀。\n\n這一天，美國羅斯福基金會主席安娜．愛琳娜．羅斯福(Anna Eleanor Roosevelt)與該基金會執行長安德魯．理奇(Andrew Rich)與董事徐正群，特別從美國遠道而來，頒發羅斯福基金會「傑出公共服務獎」給證嚴上人，表達了該基金會對證嚴上人為人類社會所作的傑出貢獻。\n\n羅斯福基金會是為紀念美國總統羅斯福(Franklin Delano Roosevelt)所成立的基金會。眾所周知，羅斯福總統是美國歷任總統中最偉大的總統之一，也是二十世紀，世界最傑出的政治領袖之一。他不僅在經濟大蕭條的困頓年代，帶領美國走出經濟的谷底與陰霾；更在第二次世界大戰，領導盟軍堅苦卓絕地贏得勝利，讓人類的正義得以伸張，讓世界的和平得以重獲，讓國際的秩序得以重建。\n\n尤其他所揭櫫的四大自由理念：言論自由、信仰自由、免於匱乏的自由以及免於恐懼的自由，更是世紀性震聾發瞶的昭告，迄今我們仍然信守不渝，奉為衡量基本人權有無的圭臬。\n\n為了承續羅斯福總統的理念與遺志，羅斯福基金會對於志同道合，且能為人類社會作出巨大服務與貢獻的人，都會給予頒獎鼓勵，這是善的激勵與典範的形塑，意義非常重大。最難能可貴的是：這次是羅斯福基金會到海外將「傑出公共服務獎」頒給美國境外人士的第一次，證嚴上人是美國境外人士獲得該獎項的第一人，因緣之殊勝可想而知。\n\n據了解，羅斯福基金會要在諸多被推荐的傑出候選人當中，評選出一位最佳的獲獎人，誠屬不易。況且，歷屆「傑出公共服務獎」的得主，均為美國境內熱心公益人士，這次卻不同於往常而獎落境外，如果沒有充分的理由與具體的事證，美國境外人士又哪裡能在不具主場優勢的情況下脫穎而出，獲得該基金會董事們的一致認同？\n\n證嚴上人之所以能夠獲得羅斯福基金會所有董事的高度肯定與認同，原因無他，歸因於四十五年來，證嚴上人不斷向世人昭示了四個理念與目標，並且號召了全球數以萬計的志工，將這四個理念與目標一一在世界各地付諸實踐。\n\n第一個理念與目標：為了讓生命有尊嚴，所以致力了慈善志業，目的就是要讓生命有尊嚴地活著。\n第二個理念與目標：為了讓生命有品質，所以從事了醫療志業，目的就是要讓生命有品質地生存。\n第三個理念與目標：為了讓生命有希望，所以創辦了教育志業，目的就是要讓生命有希望的延續。\n第四個理念與目標：為了讓生命有內涵，所以開展了人文志業，目的就是要讓生命安樂的終其一生。\n\n這就是慈濟人所稱的四大志業，現在慈濟四大志業的觸角，已從臺灣延伸到國際；從對身體的照護延伸到對心靈的照護；從對人類的關懷延伸到對大自然的關懷。理念只有一個，那就是對生命生存權的敬重與對心靈純潔性的肯定，希望藉此四大志業的推動，達到淨化人心，祥和社會，天下無災無難的願望。\n\n希望來自人類的互助，和諧來自「善的力量」的結合。\n\n「人之所以異於禽獸者，幾希？」這是孟子時代的大哉問。\n\n有大哉問，也要有大哉答！人之所以異於禽獸者，在於人類除了知道有「利」之外，還知道有「義」，因為知道有利、有義，所以兩者之間必須要做一番的調和與妥協，有了最好的調和與妥協，人與人之間才能取得平衡與秩序，和諧狀態下的社會，才會井然有序，也只有在井然有序的社會裡，人人才能各安其分，各得其所，各享自在，這是和諧社會的境界，要達到這樣的境界，就有賴於善的力量的互助與結合。\n\n人類外顯於世界的，有兩種力量在拔河，那就是善與惡；人類深藏於內心的也有兩種力量在較量，那就是愛與恨。\n\n當善的力量贏過惡的力量，社會就呈現了和諧狀態，而當惡的力量擊垮了善的力量，社會就會出現動盪與不安。\n\n同樣地，當人類內心深處，愛的力量取得了優勢，人性的光輝就能朗照蒼生，自顯雍容；而當恨的力量主宰了內心，人間就陰霾籠罩，頓成煉獄。\n\n證嚴上人所致力的四大志業就是要讓人與人之間取得安樂；讓人與大自然之間取得和諧。運用人與人之間的互助，善和善之間的結合，取得外顯世界的和諧；也要讓人的內心深處，透過自省自律的修煉，自渡渡人的反思，獲得澄淨與純潔，取得心靈上的無塵無染，心境上的無恨有愛，獲得彼此關懷，相互依偎，溫馨自在的心地風光。\n\n總而言之，證嚴上人獲得「傑出公共服務獎」，可說是實至名歸。而羅斯福基金會能破除往例，將頒獎儀式移師花蓮舉行，足見該基金會的至真至誠，讓人感動；此外，該基金會主席也是羅斯福總統的孫女安娜．愛琳娜．羅斯福與執行長安德魯．理奇一起專程趕來主持頒獎，真情感人，讓人印象深刻。這是一次東西文化慈悲的共鳴與智慧的鎔鑄所共同成就的殊勝盛會，有幸與千餘位慈濟人共同見證了這場盛會，並得以藉此重溫了二十世紀那段人類經濟蕭條的困頓年代與兵災浩劫的殘酷史實，心中除了興起引以為鑑的諸多感慨之外，對這次頒獎典禮所蘊涵的意義，以及善與善力量相互激勵所散發出來的光輝與啟示，都值得我們永久記憶與典藏。\n\n（三）2011.10《慈濟月刊》539期\n愛心的會合\n\n光輝十月，好事連連。5日，上人獲頒菲律賓東方大學人文榮譽博士；9日，美國羅斯福基金會董事長安娜‧艾黎娜‧羅斯福（Anna Eleanor Roosevelt）在花蓮靜思堂將2011年「傑出公共服務獎」親自頒予上人。\n\n這也是羅斯福女士專程及首次來臺。該基金會的官方網站在八日就發布了消息，推崇上人領導全球慈濟人克服政治與文化的障礙，在世界各地發生災難後迅速抵達災區膚慰受災民眾、提供醫療、興建永久屋等。2004年印度洋海嘯、2005年美國紐奧良卡崔娜颶風、2010年海地強震以及2011年日本震災，均有慈濟人的援助成果。\n\n「就像羅斯福總統所言：『檢驗我們進步的標準，不是看我們是否為富裕者錦上添花，而是看我們是否為貧困者雪中送炭。』慈濟基金會長期致力於這些簡單而深刻的原則；基金會對此信念的奉持以及其創始人證嚴法師的慈悲遠見，使世界各地數以百萬計的人們得以懷抱對美好生活的希望與承諾。」\n\n回花蓮參加「傳承靜思法脈、弘揚慈濟宗門」共修的志業體同仁因緣殊勝，有幸見證了於9日下午一點半舉行的頒獎儀式。上人感恩地表示，一切都是慈濟人愛心的會合；這項榮譽歸於全體慈濟人，他只是代表領受。除了回贈羅斯福女士\n\n「飛天圖」，上人也於典禮圓滿後陪同貴賓參觀慈濟博覽會。\n\n印象深刻的是，羅斯福女士聽到印順導師給上人的六個字「為佛教，為眾生」，好奇地請教上人：「印順導師也曾教導您如何演講嗎？」\n\n上人微笑：「佛法是很生活化的，需要自己去感受。用心探討，將自己的感受說出來，才是說法。」\n\n（四）2011年《證嚴上人衲履足跡》冬之卷\n羅斯福公共服務獎，是全球慈濟人應得的殊榮！\n\n表彰上人帶領全球慈濟人救助人間苦難的慈悲精神與行動，美國羅斯福基金會董事長安娜女士昨天親自到花蓮靜思堂，頒贈「傑出公共服務獎」給上人。\n\n「羅斯福基金會」設立於紐約，屬於非營利性組織，旨在紀念並致力弘揚美國第三十二任總統羅斯福先生夫婦的精神與美德，並於2008年創立「傑出公共服務獎」，每年頒獎表揚社會各領域領袖終生奉獻公共服務的傑出成就。今年，羅斯福基金會董事會一致通過將此獎頒發給上人，亦是首位美國境外地區獲獎人士。\n\n安娜女士在前天抵達臺灣，昨天早上來到花蓮，今天早上即趕回美國，專程前來頒贈此獎的誠懇，讓上人十分感動；上人於早會言及此事，再三表示愧不敢當，因為所有的慈濟事是全球慈濟人所做，此一榮耀實是全球慈濟人應得：「感恩羅斯福基金會的勉勵，更要感恩所有的慈濟人發心立願，從花蓮起步，直到現在慈濟人遍及國際，得知何處有災難，即就地、就近，以真誠之愛，尊重有禮地付出。羅斯福基金會的公共服務獎，我只是代表領受而已，這是全球慈濟人應得的殊榮。」"
}