{
  "title": "二○一一年 中美洲豪雨成災，援建大愛屋",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2011/201106.mp4",
  "content": "2011 中美洲豪雨成災，援助瓜地馬拉、宏都拉斯、薩爾瓦多三國，於宏都拉斯援建四百戶大愛屋\n\n一、【沿革】\n◎2011.10 中美洲與墨西哥太平洋沿岸地區國家，受到熱帶低氣壓影響，豪雨成災，十多萬居民被迫撤離家園。其中瓜地馬拉、薩爾瓦多、尼加拉瓜宣布進入國家緊急狀態，申請國際支援；此外，宏都拉斯也災情慘重。\n\n◎2011.10.21 瓜地馬拉慈濟志工21日、22日分別前往聖塔羅莎省（Santa Rosa)塔西斯可市（Taxisco）、奇貴穆立亞市（Chiquimulilla）勘災。\n\n◎2011.10.23　宏都拉斯慈濟志工前往秋省秋市（Choluteca）發放玉米粉，嘉惠125戶；隨後於災區布利沙地李歐區，進行發放與勘災作業。\n\n◎2011.10.28　由於中美洲志工人力不足，為全面協助救災，慈濟美國總會分別組成「宏都拉斯賑災團」及「瓜地馬拉、薩爾瓦多賑災團」，於是日啟程，偕同當地志工進行勘災和發放作業。其中，「瓜地馬拉、薩爾瓦多賑災團」，先赴瓜國，展開為期5天勘災、發放；11月2日轉赴薩國勘災，協助當地發放救災等事宜。\n\n◎2011.10.28 美國總會「宏都拉斯賑災團」與當地志工會合後，拜會第一夫人羅莎（Rosa Elena de Lobo），瞭解水患災情。\n\n◎2011.10.28 美國總會「瓜地馬拉賑災團」偕同當地志工，是日關懷東方慈濟小學，次日至聖塔羅莎省（Santa Rosa）奇貴穆立亞巿（Chiquimulilla）規劃發放流程和動線，30日於巿府大禮堂發放玉米、黑豆、糖、麥片、沙拉油、衛生紙、餅乾，嘉惠約2100戶水患災民。\n\n◎2011.10.31　是日於宏都拉斯首都德古西加巴（Tegucigalpa）舉辦志工培訓茶會，共24位本土志工參與。\n\n◎2011.11.02　美國總會「薩爾瓦多賑災團」偕同當地志工，是日參與參與當地每週定期的熱食發放，幫助120個家庭；3日前往薩卡哥友市（Sacacoyo）慈濟大愛一村勘災，村內僅三分之一家庭水淹及膝、無太大損害，並收容村外20戶家庭避難，志工當天下午發放毛毯、食物等急難物資。\n\n◎2011.11.03　為馳援中美洲水患，靜思精舍與慈濟志工打包香積飯。合計1600箱共24噸香積飯，分別送往宏都拉斯、瓜地馬拉及薩爾瓦多。\n\n◎2011.11.09　美國總會第二梯次宏都拉斯賑災團是日抵達當地，協助宏國志工，展開水患後第一場大型救難物資發放賑濟作業。\n\n◎2011.11.12　宏都拉斯、美國、薩爾瓦多志工及當地警察共14人，12日於馬可比雅市（Morcavia）、13日於秋市（Choluteca）荷西中學友誼體育館舉行發放，兩場共嘉惠1922戶水患災民。\n\n◎2011.12.17　美國總會捐贈60座第二代風琴式簡易屋予宏都拉斯，66座送至薩爾瓦多。是日，第三梯次宏都拉斯關懷團抵達當地，展開為期兩天的簡易屋搭建與教學；另有6位薩爾瓦多志工前來學習。\n\n◎2012.01.03　美國總會組成第四梯次宏都拉斯暨薩爾瓦多賑災團，是日抵達宏國；此行任務包括舉辦歲末祝福、發放物資、捐贈簡易屋，並關懷薩國會務推動、大愛一村暨二村現況。\n\n◎2012.01.07　宏都拉斯志工偕同美國總會第四梯次賑災團、薩爾瓦多志工共79人，7、8日於秋省馬可比雅市發放，嘉惠2000戶水患家庭；毛毯及衣物由臺灣捐贈，糧食部分則由志工就地採買。\n\n【簡易屋援建】\n◎2012.01.07　慈濟於宏都拉斯秋省馬可比雅巿搭蓋58棟風琴式簡易屋。是日，舉行贈屋入厝典禮。\n\n【第一期永久屋】\n◎2012.12.11　經上人慈允後，將在馬可比雅市簡易屋現址就地建蓋28戶永久屋。是日，志工展開前置作業，採購暨運送建材，並會同市府人員勘查建地與申請土地產權證明；17日動工。\n\n◎2013.01.26　慈濟為馬可比雅市簡易屋災民共搭建30戶永久屋，其中2戶為本土志工與居民自行捐款，利用剩餘建材所增建；是日舉行交屋儀式。\n\n【第二期永久屋】\n◎2013.08.05　宏都拉斯志工持續關懷馬可比雅市蒙哈娜村（Monjaras）水災災民，因當地仍有127戶居住在以塑膠布、竹子搭蓋的簡易屋或土磚危屋，經評估後，慈濟決定援建。第二期永久屋於是日動工。\n\n◎2013.12.29　為宏都拉斯馬可比雅市災民援建第二批永久屋，共127戶，11月19日完工；慈濟志工利用剩餘建材再增建3戶，是日完工。\n\n◎2014.01.11　第二批永久屋共130戶，是日舉行交屋儀式。\n\n【第三期永久屋】\n◎2015.10.16　於宏都拉斯秋露地佳市（Choluteca）動工援建的244戶永久住宅，是日舉行第一階段42戶入住典禮。\n\n◎2016.06.24　宏國總統赫南德茲（Juan Orlando Hernández Alvarado）蒞臨，為第三期永久屋剪綵，另有2戶預計十日內完工交屋，加上辦公室等公設設施，合計援建248戶；翌日，舉辦社區義診。\n\n◎2016.10.27　宏都拉斯馬可比雅市10月中旬因暴雨發生水患，志工是日發放大米、紅豆、玉米及多功能折疊床，幫助1180戶災民，其中近100戶未到場鄉親由志工擇日補發。\n\n二、【相關內容】\n（一）2011.10.26慈濟基金會新聞\n宏都拉斯水患 發放玉米粉\n\n近來全球氣候四大不調，中美洲災情頻傳。過去兩週，在豪雨的侵襲下，中美洲薩爾瓦多、宏都拉斯、瓜地馬拉和尼加拉瓜，都因水患及風災急需協助。死亡人數超過百人，受災災民也有近百萬人。\n\n證嚴上人身處臺灣心繫中美洲的民眾，特別與中美洲的慈濟志工連線，慈示救災方向。證嚴上人表示，將救災所需的毛毯、醫藥與物資，盡速備齊送往中美洲，也務必將慈濟人的關懷和膚慰及時送達，更希望能幫助災民，盡快走出災難，重建家園。\n\n及時發放物資 溫飽受災民眾\n10月23日，慈濟志工以卡車載運275箱即食玉米粉，自首都出發前往喬盧德卡省會，援助水災受難鄉親。離開首都南下，立即見到公路因暴雨，造成坍方及無數坑洞的情況。慈濟志工抵達喬市後，因載運救濟物資的卡車尚未抵達，於是，慈濟志工利用空檔時間，到市場調查基本糧食物價。整體來說，價格雖稍提升，但物資量還是非常充足。\n\n世界糧食組織也運送基本穀物交給市政府，但因物資數量太少，而無法平均分配。慈濟志工不忍飢餓的民眾，在市政府前，排了四小時的隊伍，而沒得到糧食。因此，慈濟志工決定，在此發放每戶一袋的即食玉米粉。\n\n慈濟志工對喬市市長奇汀表示：「我們先將物資發放給，已經好幾天沒飯吃的民眾，先讓他們把肚子填飽。」志工依據市府提供的名冊，確認身份後，發放糧食給125戶的災民。喬市市長夫人也主動加入發放行列，面帶笑容，不停地向災民說聲謝謝。好幾天沒有食物果腹的災民，得到慈濟這一袋充滿愛心的玉米粉，都非常開心。\n\n市政府發放完畢後，慈濟志工隨即趕到災區布利沙地李歐區，不到五分鐘，近千名受災戶已經抵達現場。發放開始時，災民仍維持良好的發放隊伍，但有些災民深怕領不到救災物資，便開始用搶的，情況一度失控，志工們無法進行發放。為了安撫災民的情緒，慈濟志工張鴻才一再地向災民保證，每人都會領到救災物資。最後，在志工的要求下，民眾恢復排隊秩序，依照登記名單繼續領取發放物資。\n\n房子簡陋不堪 貧窮為罪魁禍首\n在宏都拉斯普遍貧窮的社會中，從工作、養家到尋求救濟的責任，多數都落在女性的肩膀上。慈濟志工來到一間被洪水破壞的房子，簡陋、破舊又一片漆黑的房子裡，住著一位單身母親及兩位雙胞胎嬰兒。\n\n牆上掛著布製的吊床，讓母親可以安心的睡覺，水淹家中時，不致於讓身體泡在水裡。而放在地上的小床墊，則成了雙胞胎嬰兒溫暖的床。身為單親母親的荷西告訴慈濟志工，因家中沒有男眾，所以沒人替她建灶，為了填飽肚子，荷西勉強使用幾塊土磚，圍起來煮飯。\n\n在宏都拉斯可以看到許多赤貧階級的住民，都居住在用木板、鐵皮或水泥建造的房子。有些房子甚至以紙板為壁，一旦發生水災，根本經不起暴雨和洪水的摧殘。嚴格說起來，這次的水災災難，貧窮才是真正的罪魁禍首。\n\n菩提種子正發芽 深耕社區傳遞愛\n勘察結束後，慈濟志工趕到唯一還住有災民的收容所，進行物資的發放。除了進行發放外，志工也將愛與關懷，傳遞給收容所裡的貧窮老人。\n\n這次的水災發放，除了將全球慈濟人的愛心傳送到宏都拉斯外，最大的收穫就是，在發放與勘災中共招募到八位當地宏籍志工，希望這八顆菩提種子，能將慈濟的愛，深耕在宏都拉斯。\n\n（二）2011.10《慈濟月刊》第539期\n【瓜地馬拉】豪雨地震襲山村　物資關懷度困境\n\n　　「什麼東西都來不及拿，只能帶著幼小的兒子逃往高處避難。」二十三歲的瑪汀妮茲（Yandy Martinez），家族居住於聖璜河（San Juan）旁已好幾代了，從沒遇過淹水；今年八月二十四日，熱帶風暴哈維帶來連日豪大雨，災情不斷傳出，位於聖羅莎省（Santa Rosa）古依拉巴市（Cuilapa）的聖璜河，在一場大雨過後水漫河岸，鄰居奔相走告逃難。\n　　六十五歲的伊斯莫（Ismael）也住在河邊。大水來襲前，他的太太正帶著孫子上教堂。老先生稍後到河邊清掃，竟看到太太被水沖走，急忙伸手救援卻無力救助；訴說到此，他傷心淚下。大水退後，志工前往勘災，安慰罹難者家屬並致贈慰問金。\n　　豪雨災情尚未復原，九月十九日中午，古依拉巴市又發生芮氏規模四點九地震，鄰近山區土石鬆動造成嚴重損害。新聖羅莎市(Nueva Santa Rosa)虎脈村（Jumaytepeque）內的土塊屋受雨水多日浸蝕，經不起地震搖晃，全村有一百多戶房子受損，居民整日生活在惶恐不安中，擔心牆壁隨時會倒塌。\n　　經過多日聯繫、勘災，九月二十五日清早，慈濟志工帶著玉米、黑豆、米、油等物資上山，助兩百三十戶受災村民，度過風雨震災後的困境。山上道路被大水沖刷崩塌，坑洞、石塊阻擋前路，志工抵達發放地點時，自山間跋涉而來的村民早已排隊等候，眾人以接力方式傳遞物資，爭取時間膚慰受災民眾。\n　　現場多是老人與婦女，志工先和村民互動，教導手語並貼心地為孩子準備玩具。發放完畢，村民紛紛使用剛學會的手語，豎起大拇指表示「感恩」。\n　　志工協助安維娜（Alvina Lopez Rodas）搬運物資。七十五歲的安維娜右眼失明，左眼視力微弱，平常靠著替人洗衣做雜事維生，「這次水災，屋頂破了，沒有能力修復……」\n　　志工深入村中訪視勘災，小路泥濘難行，八十五歲的寶立諾（Paulino)夫婦，家中土塊屋恐有坍塌之危，卻只能暫時用塑膠布、鐵皮擋風遮雨，幸而領得充足的糧食，一個月溫飽無虞。\n　　由於豪雨持續，瓜地馬拉各地災情不斷，全國進入紅色警戒。志工十月十六日再度前往山區，為聖塔羅莎省新維納斯市（Pueblo Nuevo Vinas）三百九十戶山洪受災家庭帶來物資，並提供鐵皮幫助重建家園。\n\n（三）2011.11.03慈濟大愛新聞\n賑災物資細打包 慈濟大愛援災黎\n\n中美洲水患災情嚴重，包括宏都拉斯、瓜地馬拉等地，許多居民受災流離失所，慈濟人深入災區關懷膚慰，也即將進行發放，花蓮靜思精舍準備要發放的香積飯，希望能如期將全球慈濟人的愛與關懷，送抵災區。\n\n封裝、貼紙再裝箱，慈濟志工與花蓮靜思精舍的法師們齊心準備要送進中美洲的發放物資。此次中美洲的水患災情嚴重，光是宏都拉斯，就有六千戶居民生活受到影響，房子倒塌，自來水系統受損，日常所需的糧食更是欠缺。花蓮靜思精舍動員百位志工與法師共同打包香積白米，要援助中美洲。\n\n（靜思精舍 德淵法師：一千六百箱是去宏都拉斯，一百箱是去瓜地馬拉，還有一百箱會到薩爾瓦多，一千六百箱就是24噸，其它1.5噸就是去瓜地馬拉和薩爾瓦多。)\n\n將近26噸的香積白米飯，由精舍法師與志工同心協力包裝出貨，一箱箱的香積白米飯將送往臺北與募來的二手衣一同打包上貨櫃送往中美洲，也將一併把全球慈濟人的愛心送往中美洲 。\n\n（四）2011.11.14慈濟基金會新聞\n宏國發放 志工百人響應\n\n十月份水災衝擊中美洲宏都拉斯南部，慈濟美國總會宏都拉斯勘災團一行五人，在美國當地時間10月28日，與宏都拉斯(簡稱宏國)慈濟志工張鴻才會面後，立即前往總統府與第一夫人羅莎女士會面，了解宏國的受災情況；目前在收容所裡，仍有1萬3000個災民，無家可歸。\n\n災後大型發放 百位當地志工參與\n\n在慈濟美國總會支助下，宏國慈濟志工聯合當地本土志工，進行水患後的第一次大型物資發放。11月12日五位美國慈濟賑災小組成員、與薩爾瓦多、宏都拉斯志工及100位災民志工，在馬可比雅市市民活動中心舉辦第一場1200戶的發放。發放活動八點半開始，但一早六點多，活動中心外已經排了一段隊伍，人人拿著發放條，殷殷期盼領取物資。\n\n慈濟志工張鴻才在宏國平日待人真誠豪氣，做慈濟事總有善緣相助，這次賑災發放，馬可比雅市市長以及市政府官員都全力支持，動員大批志工，讓物資集結及場地佈置在很短時間內順利完成。\n\n張鴻才接引的宏國本土志工在這次賑災行動中扮演重要角色，12日發放當天，有長期居住宏國的慈濟志工參與。在慈濟志工明確的指引下，一百名災民志工(受災戶)從人員召集、定時定點集合、一直到任務分配，都井然有序。\n\n不分族裔國別 大愛濟助期許助人\n八點多鐘，市民中心外已經大排長恐龍，場內已準備就緒，就等政府官員到場鼓勵。等待期間，張鴻才到場外巡視，見到滿臉縐紋的老先生、老太太在大太陽底下曬著，於心不忍，便將他們請進場內坐下。\n\n待秋省省長、馬可比雅市長及村長陸續到達，發放典禮正式開始。美國志工朱台柏代表慈濟致詞中說道：「10月份水患發生後，證嚴上人不忍災民，頻頻關切；在宏都拉斯耕耘的張鴻才師兄雖然出生臺灣、在臺灣受教育，但整個世界是地球村，大家不分國家、不分種族、不分宗教，同是一家人，應相互幫助，這次帶給災民的物資也許只有二個星期份量，卻有滿滿的愛，希望大家有一天重新站起來時，能夠加入慈濟，一起幫助其他人。」\n\n接著，由十三年來始終走在慈濟路上的宏國本土志工瑪麗貝以西班牙語恭讀證嚴上人慰問函。之後，「愛與關懷」的樂聲響起，全場誠心靜靜體會西語歌詞中的溫暖意涵。\n\n從排隊到發放儀式，災民們儘管心中期待卻始終心平氣和，未見急躁神情。開始發放時，人人依序到發放台領取，作業流暢順利。\n\n每包救難物資重達廿六公斤，不少老人家拄著拐扙，根本搬不動，穿著慈濟背心的男性志工見了便主動向前幫忙；有些婦女用最傳統的方式，把沈重物資扛到頭頂上。不論多重，每個人都非常開心。\n\n戒慎虔誠籌劃 官員全程參與學習\n有多年國際賑災經驗的志工朱台柏表示，宏國志工體現了慈濟「落地生根、就地取材」的理念。13年前，發放現場清一色是美國來的慈濟志工，這次美國只支援五名志工，正是證嚴上人所期許的落實「社區志工」。\n\n1998年宏都拉斯遭逢密契颶風而傷亡慘重，慈濟美國總會動員大批人員前往賑災，如今，宏國因水災再度大規模進行物資發放，發放工作由當地志工一肩扛起；宏國慈濟志工所主導的第一次大型發放，圓滿而溫暖。\n\n這次受災民眾幾乎都是農民，豪雨沖毀他們賴以為生的農田，需要很長一段時間才能復原。張鴻才事先請馬可比雅市政府從受災資料中挑出尚未獲得任何支援、卻非常需要幫忙的1200戶災民，列出救濟名冊。發放物資的前置作業時間只有短短十天，張鴻才卻將不可能的任務完成了，而且發放當天，1200份物資全部發放完畢，不多不少剛剛好。\n\n另外也以同樣方式，請秋市政府辦公室提供名冊，將舉辦另一場發放。\n\n秋省省長和馬可比雅市長致詞後並沒有像一般政治人物一樣匆匆離去，而是留下來一路陪伴所有志工，協助將一包包物資發放給災民。\n\n馬可比雅市長拿努以來賓的身份全程充當志工，實地參與後有很深的感觸，他說：「在這裡，每一項工作都非常有組織，每個受災戶都有一張票，可持票到不同發放台領取物資，這是非常美好的經驗，值得我們用在其他活動上，以求透明化。」\n\n發放過程順利，也充滿人情味。到了最後，許多災民志工交回慈濟志工背心後，都主動走向慈濟志工握手致意，表達心中深深的謝意。\n\n（五）2011.11《慈濟月刊》第541期\n宏都拉斯　泥濘災區無處安身．簡易屋啟居民生機\n撰文：高凱雄、攝影：高凱雄\n\n看著潔白堅固的簡易急難屋在眼前搭建起來，愛迪斯不禁痛哭。貫穿宏都拉斯南部的喬盧特卡河（Choluteca River），十月起因連續豪雨氾濫成災，重災區馬可比雅市（Marcovia）超過九成、約一萬五千戶居民受災。愛迪斯的房子在大水中也流失了，一個多月來只能露宿，全家財物剩一張床和少許衣物，沒有收入，又有兩個襁褓中的女兒，生活十分困難。十二月十七日這天當簡易屋建好，志工將她的床架移入屋內，全家迫不及待地進屋，享受滿室溫馨，愛迪斯臉上終於有了燦爛笑容。\n\n居民瑪麗亞和親人的房子皆在水災中流失，一家近十口人住在臨時搭建的棚子中，無電無水，「很高興慈濟人幫忙建屋，讓我們有遮風蔽雨的住所，感恩所有志工的幫助！」\n\n水患過後，泥濘的村莊中貧窮人家以紙板、塑膠布搭建的小屋隨處可見。縱使水患前，許多居民屋子也僅由木頭和尼龍繩構成，不堪風雨侵襲。十月起，當地慈濟志工進行四次發放，致贈近五千戶貧困受災居民玉米粉與生活物資；十二月中旬，美國慈濟人並帶來七座第二代簡易急難屋，研發者張濟岳師兄親自帶領當地志工與薩爾瓦多志工學習搭建。\n\n由ＰＰ瓦楞板材質組合的簡易急難屋，每間約四坪，開窗設計，通風良好，屋體隔熱防水，結構銜接處以鉚釘固定，堅實穩固。七十多歲的張濟岳師兄在大太陽下登高爬下，為民眾的安全與住屋品質再三檢視；直到七座簡易屋搭建完成，張師兄將隨身攜帶的電動鑽頭，贈予志工費南多(Fernando)，詳細交代使用方法，希望本地志工去幫助更多鄉親。慈濟此次共捐贈宏都拉斯六十座簡易屋，將為需要的家庭陸續搭建，幫助他們獲得安身之處。\n\n（六）2011《證嚴上人衲履足跡》冬之卷\n美國總會承擔中美洲水患賑濟，多國視訊商討賑災事宜\n\n中美洲多國從10月上旬開始持續一、二個星期遭到暴風雨襲擊，已超過百人死亡，路斷橋毀，電力中斷，數萬人被迫撤離家園。目前得知薩爾瓦多有40人死亡，約51000人受災；瓜地馬拉有29人死亡，約15萬人受影響；宏都拉斯13人死亡，約10萬人受災。美國慈濟人發心動員前往勘災、救災，於臺灣時間上午九點，與本會透過視訊連線開會，報告、討論相關事宜，並請上人教導。\n\n美國總會曹惟宗師兄報告，總會於10月20日組成工作團隊關懷、陪伴中美洲受災國家的慈濟人。接著由各國負責人與上人報告目前的狀況，薩爾瓦多劉至哲師兄表示，在10月11日傳出災情，師兄師姊翌日即至避難所關懷，截至10月19日，總共去過9個城市、9個避難所進行急難救助；目前準備第二階段援助，經勘察第一個災區的供水設備損壞，預計修復期為四個月，影響195戶、約1000人；第二個災區的水井也損壞，約有45戶、207人，準備提供飲用水一個月並發放衣物。\n\n另一個地點是慈濟在地震後援建的大愛一村，水退之後需要清除污泥；目前有志工二十人，每人發給清掃工具，並提供每日中餐和點心。大愛一村旁的河道，經過幾次風災後損傷嚴重，與市政府協調後，政府表示沒有足夠的經費來維修河道，請求慈濟協助河道維護。\n\n薩爾瓦多所存之賑災毛毯已經用罄，衣物只剩十多箱，希望本會可以再提供物資，當地有儲存物資的場所。上人慈示毛毯等物資由臺灣本會送到中美洲，財力由美國總會支援。\n\n瓜地馬拉柯慈法師姊報告，災區積水未退，災民已經開始清理家園，許多人處於失業狀態，急需生活物資以及腸胃藥、皮膚藥。當地從八月底開始有數次豪雨，已經做過三次發放；許多災區在山區，每次在發放時都會請警察單位和軍人來支援。最近氣溫開始下降，等待本會支援毛毯，另需要墊高的簡易組合式睡床。\n\n上人慈示，床架可與新澤西濟岳師兄聯絡，考慮直接從美國運送。「在瓜地馬拉救災很辛苦，山路不好走，但災難又多；雖然常請軍人來協助，更要努力招募人間菩薩，在當地帶動祥和的氣氛。」\n\n宏都拉斯張鴻才師兄報告，因洪水引起疾病，死亡人數又增加6人。昨日到重災區喬盧德卡省勘災，發放香積飯予1000多戶。希望本會與美國總會援助重災區1805戶一個月的飲食，還有3500件毛毯、二手衣。床墊有國際組織贈送，另外還需要藥品。\n\n墨西哥張楊舜師兄報告，從10月14日至15日，風暴橫掃墨西哥3個州，統計影響60000多人，大部分地區已有政府補助，道路恢復情況尚好，生活秩序已經恢復。只剩下某一個遠處災區，預計未來一個星期開始做勘災關懷。美國總會曹惟宗師兄提醒，此處路途遙遠，請師兄可以再思考，之後總會再與之討論；上人同意惟宗師兄所說，若未來此區有需要再前往幫助，請墨西哥慈濟人用心招募人間菩薩，凝聚力量。\n\n於物資方面，上人慈示宗教處與美國總會再做詳細的溝通。毛毯、香積飯或其他的物資要大量運送，可以充分運用；簡易住屋以及睡床的部分，若有需要，也可以分配給各國，由美國總會全權處理。"
}