{
  "title": "二○一二年 美國桑迪風災",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2012/201204.mp4",
  "content": "2012 桑迪颶風侵襲美國東部，慈濟賑災發放現值卡；後獲白宮頒發「傑出領袖獎」\n\n一、【沿革】\n◎2012.10.28　颶風桑迪（Hurricane Sandy）逐漸逼近美國，恐帶來嚴重災害，美國慈濟志工啟動緊急災難應變系統。\n\n◎2012.10.29　颶風桑迪在美國新澤西州大西洋城附近登陸，強風摧毀供電系統、紐約成了水鄉澤國，地鐵系統嚴重受損，皇后區則因變電所爆炸慘逢祝融，災區一片狼籍，宛如戰後廢墟。\n\n◎2012.10.30　颶風桑迪造成新澤西州、紐約州災況嚴重。兩地慈濟志工啟動法親關懷，並前往收容所關懷災民。\n\n◎2012.10.31　慈濟紐約分會成立救災協調中心，應慈善急難機構之請托，持續發放熱食；新澤西分會提供飲水、食物到收容中心。\n\n◎2012.11.01　慈濟紐約分會在曼哈頓下城持續發放熱食，也深入重災區及臨時避難所，關懷災民並提供援助；新澤西分會動員勘災，並與政府官員洽談發放、造冊的可能性。\n\n◎2012.11.02　慈濟美國總會寄出第一批「慈濟現值卡」到紐約及新澤西分會，由兩地自行安排發放事宜。同日，臺灣首批賑災物資，由慈濟花蓮本會緊急調度2.5公噸香積飯，次日由長榮航空公司免費空運至美國。\n\n◎2012.11.03　慈濟新澤西分會改變視訊開會方式，是日於會所進行首場總協調會議，並宣布成立「桑迪颶風賑災指揮協調中心」；慈濟紐約分會進行災後首場大型發放活動。\n\n◎2012.11.04　連日氣溫偏低，慈濟紐約分會「提供溫暖」，發放毛毯、熱湯、熱食。並在法拉盛YMCA舉辦捐血活動，為停電造成血荒的醫院解燃眉之急。新澤西分會前往老人公寓（Cider Ridge Seniorhousing）發放食物並再度展開災區複勘作業。\n\n◎2012.11.04　美東慈濟人於各會所進行視訊連線，向證嚴上人報告賑災現況。\n\n◎2012.11.05　臺灣第二批賑災物資—1600條環保毛毯，由長榮航空公司免費空運至美國。迄今，慈濟紐約分會在洛克威海灘共發放450條毛毯與熱飲，史坦頓島則提供120份熱食。\n\n◎2012.11.06　慈濟花蓮本會總指揮中心、美國總會，及紐約、新澤西、華府分會暨全美執行長展開視訊連線會議。\n\n◎2012.11.06　慈濟紐約分會持續於洛克威設攤服務，並前往遠洛克威聯合教徒中心、聖瑪莉教堂發放240條毛毯。\n\n◎2012.11.07　慈濟美國總會召開記者會，說明賑災進度並公布慈濟為美國官方認可的捐款單位之一，將於週末啟動街頭募款活動，籲眾響應。\n\n◎2012.11.07　臺灣第三批賑災物資—雪衣200件，由中華航空公司免費空運至美國。\n\n◎2012.11.08　慈濟紐約分會至洛克威海灘視察發放場地；新澤西分會確認災區工作名單與事項。同日，臺灣花蓮本會總指揮中心與美國慈濟志工展開視訊連線會議。\n\n◎2012.11.09　花蓮本會總指揮中心與美國慈濟志工展開視訊連線會議；新澤西州南湯姆斯河市巿長約瑟夫，特地到場向證嚴上人、慈濟人表達謝意。\n\n◎2012.11.10~11　慈濟美國總會啟動「桑迪風雨無情．馳援不能少你」募心募款運動。慈濟紐約和新澤西分會，分別於災區舉行大型發放，兩地合計嘉惠2,171戶。\n\n◎2012.11.13　臺灣第五批賑災物資—環保圍巾一萬條，由長榮航空公司免費空運至美國。\n\n◎2012.11.15　臺灣第六批賑災物資—賑災雪衣，含270件AirDown吹氣背心、三種款式賑災外套，由中華航空公司免費空運至美國。\n\n◎2012.11.16~18　慈濟紐約分會一連三天，在重災區展開大型發放活動。新澤西分會則於17、18日進行三場發放。擁有賑災經驗的加拿大志工及全美各地慈濟志工皆投入支援。\n\n◎2012.11.17　全美慈濟志工再度於周末上街募款。\n\n◎2012.11.18　臺灣第七批賑災物資—環保圍巾3,000條、環保披風980件，由達美航空公司免費空運至美國。同日，紐約市政府特地為慈濟舉辦記者會表達肯定之意，並向美國主流社會介紹慈濟的救災行動。\n\n◎2012.11.20　慈濟新澤西分會前往海洋鎮（Ocean Township）與巴內格鎮（Barnegat）勘災。\n\n◎2012.11.21　慈濟紐約分會關懷康尼島災民，由當地婦女組織Women’s Project協助研擬發放名冊，是日於康尼島紀念禮拜堂（Coney Island Memorial Chapel）內發放現值卡與物資。\n\n◎2012.11.22　慈濟志工在感恩節當天於布魯克林康科特浸禮會教堂（Concord Baptist Church of Christ）舉辦跨宗教祈福會暨發放活動。\n\n◎2012.11.23　慈濟紐約分會藉助猶太社區委員會（Jewish Community Council）大康尼島區分會對海門社區（Sea Gate）受災居民的了解，於第二號亞伯拉罕住宅（Abraham Residence II）合辦發放活動。\n\n◎2012.11.24　慈濟新澤西分會動員184位志工，為湯姆斯河市、南湯姆斯河市及海洋門社區災民發放現值卡與毛毯。\n\n◎2012.11.25　慈濟紐約分會前往紐約市警察局為受災員警暨眷屬發放現值卡。新澤西分會則前往海洋鎮的威爾鎮小學，進行災後第八場發放。\n\n◎2012.12.08　慈濟新澤西分會桑迪颶風第一階段短期急難救助，於長灘島（Long beach Island）藝術中心第十場發放結束後，正式告一段落。\n\n◎2012.12.19　慈濟紐約分會與制服消防官協會（Uniformed Fire Officers Association）合作，於耶誕節前夕為同是桑迪風災受災戶的紐約消防官發放現值卡、圍巾與竹筒。\n\n◎2012.12.21　慈濟第二階段賑濟行動，對象鎖定弱勢族群。紐約慈濟志工是日在史坦頓島移民中心發放現值卡，其中多為墨西哥非法移民。\n\n◎2013.01.19　慈濟紐約分會為布魯克林區的巴基斯坦移民社區發放現值卡。\n\n◎2013.01.26　慈濟紐約分會在布萊頓前岸青年會（Shorefront YM-YWHA of Brighton Beach），為墨西哥裔非法移民發放現值卡。\n\n◎2013.01.29　慈濟紐約分會志工在安坦皇后村宴會廳（Antun's of Queens Village），為受災的紐約警探發放現值卡。至是日，紐約分會第二階段發放行動暫告一段落。2月起將展開「社區訪視專員培訓計畫」進入中長期關懷階段。\n\n◎2013.02.06~10　美國新澤西南湯姆斯河市市長約瑟夫．香檳（Joseph Makhandal Champagne）來臺，展開五天的慈濟志業參訪暨感恩之旅，並拜會證嚴上人。\n\n◎2013.03.09　慈濟紐約分會和布魯克林區布萊頓前岸青年會（Shorefront YM-YWHA of Brighton Beach）第二次合作，在社區進行現值卡發放。\n\n◎2013.04.24　慈濟獲美國白宮頒發「傑出領袖」（Champions of Change）獎，表揚慈濟以創新、合作的方案，援助受災社區居民及社區重建的善行。\n\n◎2013.05.25　慈濟紐約分會志工第三次於布魯克林區前岸青年會，發放現值卡及罐頭。\n\n◎2013.09.12　美國紐約州及康州議會領袖訪華團，到花蓮靜思堂參訪，並致贈「感謝慈濟援助桑迪颶風災民」決議案文件，表達慈濟在風災「援美」行動的感謝。\n\n二、【相關內容】\n（一）2012.10.30慈濟紐約分會新聞稿\n桑迪颶風重創紐約，慈濟紐約分會提供協助\n\n2012年10月29日晚間，桑迪 (Sandy) 颶風襲擊美國東部海岸，目前已造成九十七人死亡，超過八百萬戶停電。由於桑迪颶風破壞的面積極為廣闊，許多災民無家可居。短短一個晚上喪失全部家當，可憫可悲、令人無奈。\n\n見到災情嚴重，慈濟紐約分會已迅速展開勘災行動，並與美國東部的急難救助團體研商如何協助災民。慈濟總會籌備救災物資時，紐約分會已為災民準備臨時庇護所、毛毯、與熱食。\n\n紐約分會歡迎有需要的災民致電聯絡，尤其是災情慘重的曼哈頓下城居民、以及皇后區洛克威微風點（Rockaway Beach ，Breezy Point）火災受災民眾，若是年長者、行動不便的人，我們將優先提供必要的協助。\n\n桑迪颶風開始發威前，紐約分會便持續與紐約市府緊急救難單位保持密切聯繫；風災重創過後，紐約分會30日便接受請求，出動近20位紐約志工將五百多份素食便當送往曼哈頓下城Grand Streen收容所，讓災民在受難的艱困處境下得以溫飽，接下來將繼續配合提供必要的援助。\n\n（二）2012.11.03慈濟新聞\n慈濟空運香積飯 援助美東災區\n\n桑迪颶風發生後，災區缺汽油、電力中斷、處處淹水，在物質缺乏中，慈濟志工前往小渡輪鎮、南湯姆斯河市等重災區展開勘查。慈濟華埠聯絡處在停電中，志工戴上頭燈、或由旁人高舉手電筒，烹調熱食，10月31日下午提供500份熱食，供應曼哈頓下城的史都華公園高中（Steward Park High School）收容中心的民眾。這段感人的畫面刊載於在「CNN iReport」網站，忠實呈現桑迪颶風過後，美國慈濟志工在停電的環境中，仍然要為民眾付出的精神。\n\n另外，新澤西慈濟志工透過媒體得知在泰特波羅河（Teterboro）河水暴漲，有五百多位居民緊急撤離，其中有250位暫居在收容所，需要飲用水和點心。志工在10月31日前往關懷並送上物資，同時也計畫發放現值卡，協助災民返回家園重建。\n\n透過視訊，臺灣與美國分會聯訊，三日緊急從三重園區備妥250箱、2.5噸香積飯運往美國，預計臺灣時間明天(四日)的上午七點卅分，由桃園直飛紐約甘迺迪機場，預計當地時間11月4日上午十點四十五分抵達，後續還將備整第二批物資，包含毛毯、香積飯等，預計臺灣時間下周一或周二的班機運往美國。\n\n美東地區現在仍有大規模區域性的停電、缺油、斷水情形，但即使環境克難，慈濟人聞聲救苦的行動不停擺，舉著手電筒烹煮熱食，希望讓災民能享用熱騰騰的熱食，溫暖不少受災民眾。\n\n證嚴法師也十分關心災情，體解災民的苦，關心慈濟人的動員，儘管受到颶風無情的侵襲，卻可以看到人間溫情的一面。「人人共同一心就是愛！」不忍災民受飢餓，趕快送達熱食，也期勉在當地的慈濟志工，給予災民心靈膚慰，為受災的人、受收容的人安下心來。\n\n（三）2012.11.04慈濟新聞\n桑迪賑災現值卡 連夜製送\n\n桑迪颶風過境後，為了及時支援美東慈濟人救災，慈濟美國總會在短時間內，和臺灣及美國其他各州分會密集開會，統籌並調度各地救災物資及資金，並且在四天內連夜趕工，將第一批570張現值卡寄送到災區，解決災民的燃眉之急。\n\n美東受災 全球後援\n由於美東志工亦忙於救災，人力十分吃緊，遠在美西的洛杉磯的慈濟美國總會，基於過去賑災經驗，瞭解此次賑災需要現值卡，基於緊急救難不能等的原則下，於是在災後連夜趕製現值卡，四天下來，終於順利將第一批現值卡送往災區。\n\n這批現值卡有200、300、500美金三種規格，全部用快遞的方式先寄到紐約、紐澤西去，預計隔天下午三點鐘就可以送達，解決災民最急迫的民生購物的需求。接著第二批現值卡也將於完成後寄出。\n物資送抵 愛心傳達\n\n事實上，除了現值卡製作、調度之外，美國總會負責也承擔包括物資的集結調度、災區最新訊息及統計數據更新等等。總會執行長黃漢魁對於美東慈濟人表達全力後援的態度：「我們最重要的就是，把後勤的支援做好，讓前線的師兄、師姊完全沒有後顧之憂，他們就全力去做該做的事情。」\n\n同時，臺灣時間11月5日上午7點30分，臺灣慈濟基金會亦提供二百五十箱，約三千公斤的香積麵，由長榮航空公司載送，預計約十六小時後，即可抵達美國紐約，為飽受風災之苦的民眾，送上及時的愛心援助。\n\n（四）2012.11.04 志工早會開示\n\n「看看人生無常，的確人們生活的機能、能力實在是很微小，偏偏人要人定勝天，能嗎？」桑迪颶風過境之後，證嚴上人於今日志工早會之上感慨現代人依賴科技的便利，造成生活能力薄弱，一旦災害發生，就變得非常無助。\n\n科技生活靠油電 風災來時機能失\n桑迪颶風已經過境第六天，「可以看到大紐約的景象，大水、滿目瘡痍，還有缺油、停電、停水，所有的生活機能都停擺了。加上美國已經很久以來，就養成年輕人自組小家庭，老人家自己生活的不少，何況現在白領階級多，年輕人生活根本的機能也慢慢消失掉，現成的放在桌上，伸手飯來、茶來就可以生活了，每個地方手一按，電就來了，冷空調來了，冬天暖氣來了，不費力地生活，現在一旦無常來時，災難發生，災禍的景像如何恢愎？」\n\n美東慈濟志工之中，雖然有人也受災了，但個個都還是穿起制服投入援助工作，沒電就點起手電筒煮熱食、熱湯給災民，令上人很感恩、也很感動。\n\n「想到那一大片災難，從紐約、紐澤西、長島、華府，看到的都是災難，大紐約到底有多少慈濟人，老實說不多，但那麼大片的災區，如何發揮力量？何況現在缺油、缺水，就是神通廣大，還是困難重重。只為了不忍眾生苦，還是使命必達，讓我不捨啊！」\n\n一方有難十方援 藍天白雲遍大地\n每逢重大天災，慈濟志工總是凝聚力量，共同為受災民眾服務，使命必達。\n上人開示，「四大不調，火、風、水一起，這都是破壞性的面積，也非常的廣泛。2008年，莫拉克颱風在臺灣南部造成水災，慈濟人動員，密密麻麻，從北部、中部趕到南部去，一大早就可以看到在高鐵車站，藍天白雲滿滿很整齊在車站，整個高鐵的列車從北往南，七、八天的時間，動員十五萬多人，到南部幫忙清掃等等，還有高速公路，北、中，推土機、怪手等等浩蕩長的車陣，慈濟旗飄揚在高速公路。」\n\n這次桑迪颶風在美東造成的災難面積，相對當地慈濟人的數目，更顯地廣人稀。「我一直向美國慈濟人說，人間菩薩要大招生，萬一有什麼事，才會有力量。但是這種招生的機能，好像很緩慢，這一次災難發生，想到那一群慈濟人如何來承擔那麼大的面積，實在很不捨，但也很感恩。」\n\n平安動員濟受災 感恩航運使命達\n平安的人為苦難多付出，目前位於美國西岸洛杉磯的美國慈濟總會也已緊急後援，連夜趕製現值卡要送到紐約，讓當地志工能用現值卡去發放。「全美國的慈濟人，平安的人也應該動員起來，就地在美國，緊接下來也要開始去為紐約呼籲，人人付出一分愛心，集少成多，希望能為紐約災民盡一分力量。」\n\n除了美國當地，臺灣也已準備了毛毯、香積飯，陸續空運到美國。「他們現在最需要的是香積飯，只要有水，他們就可以吃飯了。還有毛毯，因為現在有地方在下雪，災區也會有雪雨，寒凍又沒暖氣，現在不能讓他們捱餓，也不能讓他們受凍。」\n\n上人開示：「大家匯合起來，平常『做來屯』（預存），那裡有需要就往那裡送。感恩長榮航空、中華航空，不管我們要把物資運送到哪個國家，這兩個航空公司都很發心，像去年的澳洲也是一樣天天送，輪流不斷把毛毯、香積飯送到澳洲。遙遠的地方，都能得到交通的方便，讓慈濟能及時在國際間伸出援手，足跡會很快到達，這都是臺灣愛的能量。」\n\n眼到腳到手伸到 虔誠祈禱破千災\n上人慈示，任何一個地方有災難，慈濟人都很辛苦，慈濟人數愈少的地方愈辛苦，「因為承擔很重，感覺到手伸不到，但是感恩當地慈濟人，手到、腳到、眼到，眼睛看得到、腳又走得到，手能夠伸出去，這都要非常感恩。」\n\n最後，上人請大家一起為美國桑迪颶風的災民虔誠祝福，因為現在大西洋海面上有氣流形成，可能會發展成新的颶風，當地氣象局已經對民眾提出警告，希望大家要嚴加戒備。「真的一波未平，難道一波又到嗎？所以人人要提高警覺，戒慎虔誠祈禱，讓它淡化、輕化，讓他們平平安安趕快恢復生活。」\n\n（五）2012.11.07 志工早會開示\n\n無名英雄急搶修 溫暖毛毯送關懷\n證嚴上人在今日（11/7）的志工早會上持續關心美國桑迪颶風的災後重建情形。當地媒體報導，由於受災範圍廣大，全區電力需至10日才能恢復。\n\n「電能恢復，在災區的確很需要，可是這不是喊：『電來啊！』電就會來，可要知道，這是要多少位無名大英雄及時搶修，才能讓電力恢復。不過在這個時候，沒有電的日子，不知道要怎麼過……」\n\n美國今年的冬季來得更早，低溫、缺電再加上災後缺糧，許多孤老貧病者，需要更多的關懷和幫助。「有一位九十多歲的老媽媽，她的社區沒有電、沒有暖氣，她天天坐在廚房前，用瓦斯燒熱水，靠熱水取暖，看她包的厚厚的好像很冷，慈濟人接到通知，送給她毛毯，給她緊緊的擁抱……」\n\n即時的物資、即時的溫暖，終於讓老婆婆現出笑容。災後的種種景象皆是警示，上人叮嚀，文明生活過度依賴現代能源，一但遇災，恐怕生活便失所依。\n\n「窮的地方，沒有電、沒有差別；但是在富有的國家，一旦沒有電就很難生活。所以我們平日要提高警覺，生活儘量節儉，能靠自己，天然的生活、自然的生活，儘量不要倚靠文明，萬一發生甚麼事，才有生命的韌力。」\n\n平安付出助受災 女孩愛心遍鄰里\n此外，等待電力、等待市容恢復的期間，社區也要發揮互助的精神。「現在這個時候，我們要懂得如何感恩與珍惜，而感恩就是要付出，付出就是報恩。像是住在樓下的人，（房子）大部分都泡水，但是在樓上的人依然平安，平安的人要付出一些力量，樓上幫忙樓下，只要所有的人力集中起來，市容要恢復也不困難。」\n\n用愛協力走過災難，一位十一歲的小女孩，便鼓勵父親在家門口成立充電站，提供缺電的民眾充電，讓鄰居可以維持手機通訊、向家人報平安，看到這愛的舉動，上人感恩地說，「小小的年紀、大大的愛心，這種愛的能量，才十一歲就可以向父親請求在家門口設立充電站，還提供熱咖啡，電腦可以動、手機可以通、熱熱的咖啡可以暖和身心，這是把握時間趕緊付出，這不就是大地菩薩如農夫，可以自動走入眾生的心田，灑播愛的種子。」\n\n上人讚歎，「菩薩所緣，緣苦眾生。及時投入、幫助他人，耕耘一畝畝的心田，這不就是人間菩薩。人人都是菩薩，一人一菩薩，這就是最好的寫照。」\n\n藍天白雲供蔬食 斷糧老人得溫飽\n除了居民之間的相互協助之外，美國慈濟人也發揮聞聲救苦的精神。雪松林崖的老人公寓有將近二十位老人家因冰箱斷電、食物腐壞，而面臨斷糧的可能，住在那兒的史賓羅斯(SPIROS)想起曾在食物銀行皆受慈濟人的發放，於是聯絡慈濟志工，請求支援。\n\n「在紐澤西的慈濟人每天都會整理蒐集罐頭、青菜、水果……供應給需要的人，已經經營十幾年了。這次慈濟人接到訊息，趕快準備，但是在非常時期，一個人限制只能買一條麵包，但是慈濟人要二十條，慈濟人趕快現出藍天白雲（慈濟制服），可要知道藍天白雲很好用，一展示出來，買到了二十條麵包，就這樣及時將麵包送到老人公寓。」\n\n麵包、蔬菜、水果等等食物，一應俱全，送到老人公寓時，老人家們聞訊而來，但又因為不認識慈濟而不敢接受。此時史賓羅斯先生立即在場介紹、解釋，讓老人家能安心領取物資。\n\n「在這個時候，就是要幫助及時所需要的人。」上人感恩地說，「看到慈濟人冒著寒冷、踏著雪地，在眾生心靈的災難受創的時候，在最需要的時刻，慈濟人一一膚慰，儘管沒有電的日子很難熬，但也讓老人家心裡溫暖起來。」\n\n即時送愛有智慧 分類整理不凌亂\n愛要即時，克服萬難；但愛也要有智慧，才不致造成物資浪費。一些善心人士呼籲大家捐衣、捐物資，但捐出來的衣物太多、太雜，不容易整理分類，只能堆放在廣場上，一旦大雨一來，恐怕又將造成另一次的物資浪費。\n\n「所以慈悲也要有智慧，平常要訓練有素、組織鞏固，一但發生事情，可以馬上動員。養兵千日用在一朝，所以平日要法入心，理解我們要如何在人世間生活，不造業而累積功德，要如何帶動人人有條不紊，很有規律。讓人與人之間有人文、有快樂、有法喜，這都是平常我們要有的。如此一來，一旦哪裡有災難，就能人人動員起來。」\n\n除了福慧雙修，更不能忘了時時要戒慎虔誠，上人叮嚀，「我們平日就要有虔誠的心，還要有時時警惕的心，戒慎虔誠，時時要如菩薩、如大地農夫，以不請之師的精神，走入人人的心田裡，在人的心地灑播愛的種子。我們還是要人間菩薩招生，才會能讓社會祥和。一人一菩薩，平安的地方要做後援的力量，動員起來勸募，讓人人都勉力投入愛的能量。」\n\n由災而歷考驗，由災而生警惕，上人深深期許，美國志工們要把握即時付出、即時度眾的機會。美國主流媒體美聯社已將慈濟志工熱食發放的身影傳遞至各媒體，但在此同時，美國東北方又一低氣壓形成氣旋，預計將帶來不小的雨量，上人叮嚀，人人還是要時時戒慎虔誠，讓降低風雪，把握時間即時付出！\n\n（六）2012.11.10慈濟新聞\n臺灣毛毯飄洋至美東　溫暖桑迪颱風災民\n\n桑迪颶風重創美國東岸，新風暴又挾帶雨雪來襲，紐約與新澤西等重災區仍停電、淹水。慈濟基金會本周六(臺灣時間11日上午)、日，將在紐約及新澤西二地六處，發放毛毯及現值卡，為風雪中的災民送上來自臺灣的溫暖，南湯姆斯河市長約瑟夫，特地透過視訊向臺灣的慈濟人及證嚴法師表達謝意。\n\n桑迪颶風重創紐約，受災民眾在收容中心住了十日，直至近日天氣回暖後，才陸續返回住處，災區生活停電、缺水、房屋毀損。慈濟基金會緊急啟動援助行動，分別從達拉斯、華府、洛杉磯、波士頓，並由長榮航空公司、中華航空公司從臺灣免費運送香積飯。另外再從海運送上萬條的毛毯、圍巾、披肩。物資集結後，慈濟志工本周六、日將在紐約長島的林登赫茲、皇后區漢米頓海灘與大通道鎮；新澤西的大西洋城（Atlantic City）、南湯姆斯河市（South Toms River）、Keansburg等地區發放毛毯、生活包；初步估計將有3200戶受災民眾受惠。\n\n南湯姆斯河市的約瑟夫市長曾參與慈濟經藏演繹，扮演阿難尊者，他感恩慈濟快速、有效率的援助行動，10日上午（臺灣時間）特地前往慈濟新澤西分會，透過視訊向臺灣的證嚴法師深切表達感恩。約瑟夫市長表示，該市地處偏僻、受災嚴重，慈濟志工及時的關懷帶給災民備感溫暖，他特地代表災民向慈濟志工及證嚴上人表達感謝之意，本週末他也將參加發放活動，再次向慈濟人感謝致意。\n\n證嚴法師透過視訊慰問市長辛勞，證嚴法師表示，在這10天的時間當地遭受到如此重大的災難，可以感受到市長心情的沉重，慈濟人會盡心付出撫慰陪伴災民。\n\n另一重災區，紐約長島的林登赫斯(Lidenhurst)，受災大約有500戶左右，居民生活缺水、停電、瓦斯中斷，情況嚴重。紐約慈濟人預計在美國時間本週六上午10:00至下午2:00，於長島林登赫斯地區的小學，進行毛毯、清潔用品發放，預計發放災民約350戶。同一天在皇后區漢米頓海灘，也將針對450戶受災戶進行發放，週日將持續在紐約大通道鎮進行發放。\n\n慈濟救災行動也受到美國聯邦緊急事務管理署的肯定，主動邀請慈濟進駐災區服務中心，提供災民迫切需要的服務。紐約市政府、警界及當地紅十字會等慈善組織非常肯定。\n\n慈濟發放的物資包括環保大愛毛毯、披肩、香積飯及金額600美元現值卡（將視受災狀況與家庭人口數而增加）。美國聯邦緊急事務管理署對慈濟人員表示，對受災鄉親而言，現值卡及毛毯可以立即協助災民。\n\n美國官方網頁已展開聯合勸募，慈濟除了加入聯合勸募行列，本周六、日，全美慈濟志工也將展開街頭募款行動，號召更多愛心人士參與。美國聯邦緊急事務管理署估計，這一波災後救災行動將持續一至二個月。美國慈濟人醫會也將依災區需要展開義診關懷行動。\n\n（七）2012.11.10 慈濟美國總會新聞\n募款、發放 全美志工動員\n\n全美慈濟志工計畫在這個周末，走上街頭募心募款。美國總會舉辦記者會，把桑迪過後慈濟志工在各地動員的情況，透過媒體傳遞到各地。新澤西分會志工們也緊鑼密鼓地籌備周末的發放，預計發放四千戶，包括現值卡和物資發放。\n\n周末募心募款 記者會上宣導\n冬天裡的一碗熱湯，就像冬陽一樣珍貴。志工舀湯的手，就算再痠也沒停過，就為了暖暖災民的胃。慈濟志工來到在長島長灘市，除了定點的發放，也開著車，在寒冷又沒電的情況下，親手把暖意送給災民。「謝謝！」災民開心地露出笑容。\n\n大西洋城市長史帝芬說，「我很感激所有慈善團體的幫忙，還有提供即時的協助，志工挨家挨戶的關懷。」\n\n位在美國西部的拉斯維加斯慈濟志工，在例行到盲人中心發放午餐的場合，在這溫馨的一刻，盲友沒忘了在美東地區還有一群同胞正在受凍。看見這群盲友的熱情與愛心，志工讚歎地說：「捐款有20元、10元、5元，所以他們真的是貧中之富。」雖然盲友看見的是一片黑暗，卻用雙手幫災民找到光明。\n\n無論是在美東或是美西，慈濟志工動起來，而慈濟美國總會也舉辦記者會，宣傳周末的全美街頭募款。美國總會執行長黃漢魁在記者會表示：「（請大家）到各大超市購物的時候，經過我們募款箱的時候，歡迎你們發揮愛心，或者是上網可以捐款，或者是打我們捐款專線的電話。」\n\n透過媒體，志工們希望把救災的訊息傳播的更遠，也能募集到更多人的善念。\n\n不畏路遙 志工協力籌備發放\n另外，新澤西州的慈濟志工計畫前往四個重災區，進行現值卡和物資發放。儘管外頭正下著雪，志工依然前往會所，進行打包及籌備工作，甚至有五位志工，開了五個小時的車，遠從重災區大西洋城來幫忙。\n\n外頭下著大雪，溫度降到零下，少了暖氣，室內溫度也不高，新澤西分會慈濟志工依舊圍著圍巾，堅守崗位，來到會所進行打包工作。慈濟志工藍玉澐說：「雖然沒有電，但是還有瓦斯可以燒熱水使用，可以洗熱水澡，是非常幸福的事情。」\n\n還有十多位志工，正忙著打包工作，有的是攜家帶眷都來幫忙。桑迪颶風過後，大家珍惜能付出的機會，即使是災情最嚴重的大西洋城，也有五位志工，開了五個小時的車來幫忙。不畏路途遙遠，志工紛紛表示，雖然下著大雪，但是能夠付出，是很有福報的事。\n\n勘災不停歇 周末將發放四千戶\n連續一個星期，慈濟志工陸續前往重災區勘災，肯斯堡市也是其中一站，眼前所見是一片汙泥，「這是海灘上過來的，吹到這裡，水差不多有五呎半以上。」志工陳調隆說。\n\n熱鬧的商店街全都停擺，住在當地已有四十四年的居民，難掩震驚地表示，從沒遇到這種景象。志工勘災的腳步不停歇，來到住宅區，志工陳濟弘指著車庫的水漬，他說：「這是（淹）水的高度，表示這屋子地下室是全毀。」\n\n志工前往每一年都會前往淨灘的海灘勘察，看不見原來熟悉的景象，眼前海灘已是面目全非。\n\n這個周末，新澤西慈濟志工將在肯斯堡市、小輪渡市、南湯姆斯河市，以及大西洋城共四個重災區，進行發放工作，預計將發放四千戶，除了現值卡，還有兩千件的毛毯和生活包，希望能僅快協助災民重建家園。\n\n（八）2012.11.11慈濟新聞\n慈濟桑迪風災發放　警察單膝蹲跪禮表感恩\n\n紐約時間11日周六上午，室外低溫下，來自臺灣的慈濟基金會在紐約長島的林登赫斯特、漢米爾頓海漢、曼哈頓下城以及史坦頓島，及新澤西的南湯姆斯河市、大西洋城等六個重災區送暖。\n\n超過400位志工送上生活包、毛毯及600美元的現值卡，嘉惠近2000受災戶。參與發放的南湯姆斯河約瑟夫市長九十度腰彎鞠躬感恩慈濟人，在場維安的員警也以象徵最尊重的單膝蹲跪，向慈濟志工表達感恩之意。\n\n美東颶風災情慘重，災後第十二天，仍有不少地停水、停電，慈濟志工11日兵分六路，分別在紐約長島林登赫斯特、漢米爾頓海漢、曼哈頓下城以及史坦頓島，和新澤西的南湯姆斯河市、大西洋城發放600美元的現值卡，另外還有生活包與毛毯，星期六總共發放1950戶，民眾領到，感動不已。\n\n當地所有居民都很感謝也很意外，從華人團體手中接到這份援助。超過近12天沒水沒電沒瓦斯的生活，許多受災民眾非常感恩拿到600元的現值卡。\n\n有居民原以為是來領食物，沒想到是現值卡直說怎麼可能並感動掉淚，居民表示這筆錢好像是救命的血一樣重要。有居民說要用這筆錢找水電工人修復電話，有人要購買建材搶就被水沖毀的房子，有人則是用於購買食物，更重要的是現值卡傳遞一份關懷，讓受災居民備感溫暖。許多居民得知現值卡來自慈濟人點滴愛心累積，紛紛向慈濟人領取竹筒，甚而有居民馬上跑回家帶來存了很久的銅板，希望能匯集零錢助人。\n\n新澤西分會慈濟人在南湯姆斯河市發放後，該市市長約瑟夫九十度腰彎鞠躬感恩慈濟人，在場維持秩序的員警深受感動，並以表達最尊敬的單膝蹲跪姿，代表所有受災居民向慈濟志工表達感恩。\n\n美東時間11月11日，慈濟志工將持續在紐約洛克威大通道鎮、新澤西肯斯堡進行第二日的發放，預計嘉惠1370戶受災居民。\n\n（九）2012.11.19慈濟新聞\n台灣慈濟援美東 回報60年前「美援」情\n\n桑迪颶風重創美東，全球17個國家地區的慈濟人響應募心募款，援助美國災民渡過難關。臺灣援助美東風災，也是回報60年前「美援」臺灣的感恩之情。\n\n美東颶風災後20天，慈濟志工連日來，在紐約、長島、紐澤西三個重災區，展開送暖行動，慈濟及時發放毛毯、圍巾、竹筒(存錢筒)、素食罐頭，並依戶數發放面額600元的現值卡。\n\n慈濟人恭敬的九十度彎腰送上物資的態度，感動許多政府官員。紐澤西南湯姆斯河市的約瑟夫市長，不僅全程參與慈濟在該市的發放，也到慈濟紐澤西分會擔任志工，協助打包發放的物資。他穿著慈濟志工背心，帶著太太及兩個女兒加入慈濟志工行列，他表示穿上慈濟志工背心是他最大的榮耀，明年度有機會將專程前來臺灣向慈濟人與證嚴上人表達感恩。\n\n發放過程中，許多災民都不敢相信，會從臺灣的慈善組織，領到這筆急需的現金。災民對於慈濟基金會從五毛錢捐款救人的緣起，非常感動。美東時間十八日（周日）上午，紐約史坦頓島，室外溫度8度的寒風中，災民排隊領取600元美金的現值卡後，他向志工說：「對一無所有人來說，600元美金的現值卡就等於是全世界。」一位懷孕的年輕媽媽，也向慈濟志工表示，慈濟人的關懷讓災後一無所有的她，在發放現場看見天堂。\n\n自10月29日風災發生至11月18日為止，美國當地慈濟志工已發放逾一萬戶「現值卡」、提供8,125 份「熱食」，志工動員超過 2,034 人次，關懷逾15個災區，預計在11月22日感恩節前，還將進行另一波大型關懷行動，期待在感恩節前，親手送上這份關懷。\n\n歷史可以創造也可以被改變，60年前第二次世界大戰結束，臺灣最困頓之際，當年美國人援助的奶粉、麵粉，甚至穿著麵粉袋做成的內衣褲，是許多老一輩人的共同回憶，沒想到60年後的今天，氣候型災難讓活在天堂般國度的民眾也無法倖免於難。\n\n臺灣人並不是非常富裕，卻富有充沛的愛心，以有限的能力、無窮的愛心回報當年美國提供的援助。全球已有17個國家地區的慈濟人，同步響應募心募款行動。\n\n慈濟發放行動中，來自加拿大溫哥華、多倫多，美國的波士頓、芝加哥、北加洲等各地志工均前往紐約與紐澤西提供協助。一群來自加拿大的志工於16 日晚上從多倫多出發，搭了12小時的車程，一抵達紐約發放現場，沒休息即立刻投入發放工作，接連二天馬不停蹄的歡喜付出後，又於當地時間18日6點結束搭車返回多倫多，如此舟車勞頓只為在災難中付出關懷。受災的美國民眾還詢問志工，「你們有工作嗎？」獲悉慈濟志工自掏腰包搭車、搭機來紐約，還要自付旅館費時，災民說：「來我家住！」展現出人與人之間互信、互愛的情感。\n\n慈濟的援助行動，也獲紐約市政府的肯定，美國時間18日，紐約市政府主計長劉醇逸，也特地為慈濟救災行動舉辦記者會，向美國主流社會介紹台灣慈濟基金會的救災行動，ABC(美國廣播公司)、CBS(哥倫比亞廣播公司)、紐約電視台、美聯社及當地華文各大報等均出席這場記者會。\n\n主持記者會的主計長劉醇逸表示，慈濟在桑迪風災發生後第一時間提供災民愛與關懷，是救災現場唯一來自臺灣的華人慈善團體。記者會中包括天主教、基督教、猶太教、印度教等宗教代表，均深受慈濟發放現場尊重的人文呈現而感動，紛紛表示從慈濟志工身上發現人性之美。\n\n（十）2012.11.20 慈濟美國總會新聞\n是榮耀 阿難市長愛穿背心\n\n「現在身上這件『志工背心』是我最重要的東西，穿上它就覺得很有榮譽感，我不想脫下來！」有著「阿難市長」稱號的新澤西湯姆斯河市市長約瑟夫（Joseph Makhandal Champagne），不只親自參加了大型發放，還包括事前的打包物資工作，發放當天他還返家一趟帶著太太前往發放會場，說什麼也要讓太太認識證嚴上人。\n\n桑迪颶風重創美東，全球十七個國家地區的慈濟人響應募心募款，援助美國災民渡過難關。\n\n美東颶風災後二十天，慈濟志工連日來在紐約、長島、新澤西三個重災區，展開送暖行動，慈濟及時發放毛毯、圍巾、竹筒 （存錢筒）、素食罐頭，並依戶數發放面額六百元的現值卡。\n\n慈濟人恭敬的九十度彎腰送上物資的態度，感動許多政府官員。新澤西南湯姆斯河市的約瑟夫市長，不僅全程參與慈濟在該市的發放，也到慈濟新澤西分會擔任志工，協助打包發放的物資。今日的發放現場又看見約瑟夫市長（阿難市長，本是海地人）帶著二個女兒來發放現場幫忙，並主動教導女兒慈濟的發放人文，讓現場增添許多溫馨。\n\n發放過程中，許多災民都不敢相信，會從慈善組織領到這筆急需的現金。災民對於慈濟基金會從五毛錢捐款救人的緣起，非常感動。自10月29日風災發生，至11月18日為止，美國當地慈濟志工已發放逾一萬戶「現值卡」、提供8,125 份「熱食」，志工動員超過2,034人次，關懷逾15個災區，預計在11月22日感恩節前，還將進行另一波大型關懷行動，期待在感恩節前，親手送上這份關懷。\n\n以志工背心為榮\n新澤西湯姆斯河市市長約瑟夫‧香檳（Joseph Makhandal Champagne）出生於海地，與慈濟接觸的因緣，是源自於母親住在紐約布魯克林區而認識紐約慈濟，2012年10月，紐約分會演繹《父母恩重難報經》邀約約瑟夫市長飾演阿難尊者，沒想到他一口答應，並在百忙之中完成演出。\n\n因他扮演阿難尊者讓人印象深刻，所以新澤西慈濟人皆稱他為「阿難市長」。在此風災過後，阿難市長陪同慈濟志工勘災，討論幫助居民事宜盡心盡力。經過多次的接觸與了解，當新澤西急難救助幹事吳濟彥提到和上人連線意願時，阿難市長欣然接受並表示希望看到上人。在11月9日，他在慈濟志工吳濟彥的陪同下，特地趕到新澤西分會，希望藉由視訊連線，親自感恩上人對市民的關懷，以及個人長期以來對上人的景仰。\n\n美東當地自11月16日起為期三天的大型發放中，阿難市長特地帶著女兒前來參與；11月18日接近中午時刻，新澤西分會執行長林慮瑢在發放現場看到阿難市長，好像帶著二個女兒要離開，卻還穿著慈濟志工背心，於是主動上前感恩市長的參與，並告之若要離開需歸還志工背心。沒想到阿難市長趕忙說：「現在身上這件『志工背心』是我最重要的東西，穿上它就覺得很有榮譽感，我不想脫下來！我只是想利用中午接我太太也過來一同幫忙，我還沒有要離開。」\n\n林慮瑢聽後十分感動，跟市長說：「若您願意且有時間，未來可來參與慈濟的課程，如此您就可穿上灰色志工服，成為慈濟長期的志工。」阿難市長一聽，十分開心，並表示一定會這樣做。\n\n隨後，他帶著太太來到發放會場，來到上人法照的跟前，認真的跟她介紹，這就是我最近常跟妳提的證嚴法師，「妳看上人的眼睛是如此清澈明亮，更期待慈濟人能把上人的法帶來我們城市，接引更多人。」阿難市長感性地說，上人是我這一生最敬愛的人，希望明年營隊能帶著全家，親自會見上人，對上人表達心中的感恩！\n\n記者會介紹慈濟 唯一華人慈善團體\n慈濟的援助行動也獲紐約市政府的肯定，11月18日，紐約市政府主計長劉醇逸，也特地為慈濟救災行動舉辦記者會，向美國主流社會介紹慈濟基金會的救災行動，ABC(美國廣播公司)、CBS(哥倫比亞廣播公司)、紐約電視臺、美聯社及當地華文各大報等均出席這場記者會。\n\n主持記者會的主計長劉醇逸表示，慈濟在桑迪風災發生後第一時間提供災民愛與關懷，是救災現場唯一的華人慈善團體。記者會中包括天主教、基督教、猶太教、印度教等宗教代表，均深受慈濟發放現場尊重的人文呈現而感動，紛紛表示從慈濟志工身上發現人性之美。\n\n（十一）2013.04.26慈濟新聞\n慈濟獲白宮頒發「傑出領袖」獎\n\n投入美國桑迪颱風救災的慈濟基金會，獲美國白宮頒發「傑出領袖」（Champions of Change）獎，表揚慈濟以創新、合作的方案，援助受災社區居民，協助受災社區重建。表揚活動於美東時間4月24日上午舉行。\n\n此次共有十七個團體獲表揚，臺灣慈濟基金會是獲獎團體之一，白宮在發布新聞稿中，特別以「沉默英雄」來形容這群獲獎者。值得一提的是在場受獎者，都曾是桑迪受災戶，而其中竟有八位曾經受到慈濟現值卡的即時援助。這份來自慈濟無私大愛的鼓勵，激發他們將愛傳出去，並能堅守崗位，為重建家園而努力。\n\n美國總統歐巴馬將發送一封私人信件給證嚴法師，親自表達對慈濟風災救災行動的感謝與讚賞。\n\n慈濟基金會紐約分會執行長張濟舵表示，這個特殊獎項是由美國總統歐巴馬設立，代表總統向災難中的「沉默英雄」致敬。此次活動計有超過一千個機構被提名，慈濟是最終獲獎的十七個單位之一，並且是獲獎團體中唯一的國際慈善組織。\n\n表揚典禮在美國時間4月24四日上午，於白宮艾森豪執行辦公室大樓舉行 ，當天計有超過二百位貴賓共同見證此榮耀時刻，會中也分享慈濟桑迪風災救災行動畫面，證嚴法師的故事以及慈濟消息已經在白宮部落格呈現。\n\n受獎者之一來自紐約布魯克林 Port Side 的薩爾吉羅女士（Carolina Salguero）表示：「慈濟是第一個團體給予我們物質與精神上的援助，桑迪考驗我們人性，藍天白雲陌生人的愛，卻能在風雨災難中給予我們產生慈悲助人信念」。\n\n此外，美國紐約州參議會也在議會中表揚慈濟善行。張濟舵執行長表示，4月23日紐約州議會特別首開先例，邀請慈濟志工以佛教方式在議會開議前帶領眾人祈禱，隨後表揚慈濟的善行。\n\n參議員魯本迪亞茲(Ruben Diaz)提案，獲得兩黨州參議員十九人連署通過，由參、眾兩院會簽署文件表彰慈濟，文件中提到：「在桑迪風災中，慈濟基金會提供紐約災區人道援助行動，包括募款協助災民，提供數百噸緊急救援物資、食品、飲用水、毛毯以及照明設備讓災民應急，在災後並持續關懷災民給予災民帶來重建的希望。」\n\n紐約州議會主席和執事說，這是議院歷史記錄，祈禱詞也將列爲議會史料記錄。\n\n張濟舵執行長表示，去年10月桑迪颱風襲擊美東，造成紐約和新澤西重大災情，慈濟基金會先後出動超過四千人次深入災區關懷並舉辦一百三十二場物資發放，針對近一萬八千戶家庭發放物資及現值卡，現值卡發放金額已近一千萬美元，受惠人數近六萬人。\n\n慈濟善款來自三十三個國家地區民眾的慷慨捐助，災民們在困難時刻領到慈濟及時親手發放的毛毯、熱食以及現值卡後，紛紛與慈濟志工相擁落淚。\n\n慈濟近期也持續關懷德州肥料工廠爆炸事件受害鄉親，已舉辦三次現值卡與物資發放活動；並對波士頓馬拉松爆炸事件中受影響的選手和其家人，表達愛與關懷。\n\n（十二）2013.09.12總志業中心秘書處報導\n桑迪颶風慈濟援美 州議會贈決議文感謝\n\n桑迪颶風去年侵襲美東造成重大災情，慈濟基金會災後第一時間投入救援行動，感動災民及地方政府，美國紐約州及康州議會領袖訪華團一行七人，今天(12日)下午至花蓮慈濟靜思堂參訪時，特地致贈「感謝慈濟援助桑迪颶風災民」決議案文件，表達慈濟在風災「援美」行動的感謝。\n\n紐約州眾議會議員羅慕斯(Mr. Philip R. Ramos)指出，去年10月桑迪颶風侵襲美東，災後臺灣慈濟立即以捐款、提供救災物資及食物等方式，協助災民重建家園，慈濟人並展現溫言暖語、膚慰關懷的力量，陪伴災民度過難關，很多災民感動說：「慈濟人從這麼遠的地方來關懷我們，像是上帝派來的天使」。\n\n訪華團團長康州眾議會副議長何衛特(Mr. Ernest Hewett)則說，非常肯定慈濟的無私大愛精神，這次參訪希望學習慈濟「利他」、「互助」的機制，帶回故鄉、服務州民。\n\n美國紐約州議會在今年的4月23日通過決議案，為續加強紐約與臺灣之友好關係，特別提出該決議案感謝臺灣及民間團體，訪華團由羅慕斯代表致贈，表達感恩。決議案文件內容指出，超級颶風「桑迪」去年重創紐約州，臺灣慈濟災後立即伸出援手，捐款賑災，「臺灣慈濟基金會」更派員親赴災區發送救濟物資，協助災民。\n\n慈濟基金會表示，桑迪颶風造成美國上萬人頓失家園，一百多人罹難，災後全球二十七個國家的慈濟人響應募心募款，提供資金及物資的援助，超過一萬五千條的圍巾及毛毯，發放一萬一千多戶的「現值卡」急難救助金，提供八千一百多份的熱食，志工動員兩千六百多人次，關懷逾十五個災區，在當時寒冷的冬天裡，幫助災民度過難關、挺過災難。"
}