{
  "title": "二○一二年 法譬如水滌心垢，菩薩廣行無量義",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2012/201201.mp4",
  "content": "二○一二年 法譬如水滌心垢，菩薩廣行無量義\n\n◆二○○八年三月九日 慈青慈懿會暨學長會研習營\n我把「水懺」稱為「法譬如水」，其實意思一樣；水懺的水，就是比喻法，將法比喻為水，就是要懺悔，懺悔就是反省的意思。\n\n人在世間，只是為了生活嗎？為了生活在爭，為了事業在爭，人與人爭，事與事爭。看看世上的人禍，都是因為生命方向偏差，事事都為了自己的霸權；要有權、有力，或為名、為利等等，那樣的思想觀念，就會造成人與人爭。光是為了生活，就造成許許多多人的困擾與民不聊生；權力小的，造成人與人之間的困擾，權力大的，就是天下蒼生受苦難啊！所以我們每一天都要好好地把心靜下來，要常常思考，很慎重的觀想我們的生活。\n\n◆二○一一年四月二十七日 志工早會\n我們要懂得慚愧，有的人做錯事，還是不懺、不悔，這樣會一錯再錯。自己的能力不夠，還要嫉妒別人的賢能；別人能做到，不只不讚歎，不只不學習，還很自大、傲慢，這都是沒有慚愧心的人。\n\n假如我們過去曾經嫉能妒賢，現在要知罪、要趕快懺悔，現在是最好的時刻。全臺慈濟人都在推動，提醒人人自我覺悟。誰能無罪？誰能無過？既然有罪，知罪就要懺悔。\n\n「懺悔法門如淨水，能洗一切眾生罪」，懺悔的法門就像淨水一樣，東西髒了，唯有水能洗滌污垢。外在的東西髒掉了，需要水來清洗；心靈的污垢、煩惱無明，更需要法水來洗滌。唯有佛法是消除三障的妙方，要用懺悔的法門、法水來洗滌一切眾生罪。\n\n我們現在以誠懇懺悔的心，趕快來推動《慈悲三昧水懺》，就是「法譬如水」的方法。「法譬如水」其實是取自《水懺》，我們要將可以洗心垢穢的水化為髓，增長慧命。\n\n◆二○一二年一月十六日 志工早會\n慈濟醫院每一位同仁對社區都很關心，能走入偏僻的地方做醫療跟衛教；除了醫療志業體外，人醫會也同樣很用心投入。每一位醫師、護理師跟藥劑師都是守護生命、守護健康、守護愛，這叫做菩薩在人間。\n\n將要過年了，到處都清掃得乾乾淨淨，這就是「法譬如水滌心垢」，真正的法水也可以清掃有形的家。人間菩薩大醫王的宏願，為苦難眾生而付出，每一個地方都很令我感動。\n\n◆二○一二年一月二十日 志工早會\n去年八月開始，人人參與演繹《水懺》，讓人人入經藏，心接觸到了法，法如水，能洗滌心垢，也能去除習氣，就如過年除舊布新。但願重新把過去這一分愛的力量再用心，更鞏固地把它布置好。有舊的、有垢穢、有塵埃的趕快洗刷，就如在清掃我們的空間一樣，讓心靈的房屋，心室好好除舊布新，清掃乾淨，這都是「法譬如水」。\n\n舊的習氣假如不除，難免就會有塵埃，「法譬如水」能滌心的無明垢，我們要用法髓來增長慧命。所以時時日日與大家共同分享法水，要往自己的內心洗滌。\n\n◆二○一二年六月二十四日 全球四合一幹部精進研習\n全球慈濟人共同一念心，「靜思法脈勤行道，慈濟宗門人間路」，共同精進，信受奉行。「法譬如水滌心垢」，佛陀教導我們要把內心的污染洗滌乾淨，要棄除凡夫的習氣，有一個共同的方法，就是接受法水。\n\n不只是法譬如「水」洗滌心垢，還要法譬如「髓」；髓與水，不一樣。我們要增長慧命，不只是用法水洗滌心靈的垢穢；假如有貪、瞋、癡、慢、疑，這樣垢穢的心，除了要用佛法洗滌，洗乾淨之後，還要讓慧命活躍起來，那就是法的精髓。\n\n眾生有八萬四千煩惱無明，佛陀要應機投教，所以開八萬四千法門，適應眾生的根機。八萬四千法門就像水一樣，讓大小根機都能接受到，讓人人知道凡事都是因緣果報。而因緣果報是在自己開口動舌的行為中產生，所以要去除心的貪、瞋、癡。世間會亂，就是因為貪、瞋、癡，因此慈濟人要守十戒。\n\n◆二○一三年一月十八日　中區慈誠委員聯誼會\n「靜思法脈勤行道」，真正要精進在我們的精神與法脈。雖然很多經典都是佛所說法，但是這次經藏演繹，我們選擇的是《無量義經》、《水懺》。\n\n《水懺》是用法水洗滌我們的心。因為《水懺》中有很多佛法的數字，法數──一心、三心、四心等等，很多的法都在解釋心靈的煩惱。煩惱從哪裡來？如何來？它從源頭說起。\n\n《無量義經》是法髓。就像人如果造血功能變差了，造不出血來，就需要移植骨髓；用別人造血功能的髓，去治療沒有功能的髓，讓病患可以成長恢復。\n\n人人都是本具佛性，只是我們喪失了功能，讓佛性睡著了，所以我們現在要將法髓滋潤進去。就像之前師父說的，是用強迫灌的。所說的「灌」，就如孩子發燒、生病，不肯吃藥，父母會把他抱起來，鼻子一捏，嘴巴張開，就把藥灌下去。這回師父也是把法髓用灌的，希望人人真的要瞭解佛法。\n\n◆二○一四年一月三日 桃園區慈誠委員受證暨歲末祝福\n既然大家發心立願學佛，就要把佛入心，行在法中。法譬如水，能洗滌心靈的垢穢無明，我們要發心立願，投入人群中去教化眾生。我們能影響很多的人，若方向偏差，如何呼喚他們再回歸「人之初，性本善」？家庭的倫理、社會的禮節等等，都是我們要發菩薩心的願，入人群中去付出。\n\n雖然身在五濁惡世，菩薩要有很健康的心靈，因為我們心中有法，所以會很健康，走入人群，不受人群影響，而且很歡喜、輕安自在地去付出。\n\n◆二○一六年一月一日 志工早會\n開示因緣：大愛電視十八周年慶，回顧大愛臺的設立。\n\n為什麼需要大愛電視臺呢？就是「人能弘道」。好的法需要有時間、空間，人與人之間所做的好事，有人將它報導出來；好人是人間的典範，唯有真人實事最感動人，這都是法。\n\n人的思惟、思想若有一念偏差，家庭、社會就會發生種種不愉快；彼此之間無明，就會製造煩惱，家庭倫理、社會次序都會亂了，所以需要佛法清流。法譬如水，要有清流法水，不斷洗滌人間心靈無明的濁氣，所以需要運用發達的科技，讓人人可以口口相傳。看得到的，趕快說出去；不只是說出去讓人聽到，還要把它影像化。用真人實事的親自說法，把影像完整地輸送到每一個角落、每一個家庭，讓人人見證人間菩薩行。\n\n◆二○一七年九月十六日 靜思晨語\n我們心門要打開，就要用功清理過去錯誤的執著，要接法入心，讓法在心中幫助慧命增長。大家要很用心，心中不要閉塞，以免又增加業障。因為心關著，業障在那個地方一直悶、一直發作，這樣妄執永遠不會開，永遠就是業累重重。我們要把握時間接受佛法，讓法譬如水洗滌內心的垢穢，將堵住心的東西沖乾淨，就能事事皆通、理理皆達。\n\n◆二○一八年七月十六日 與屏東區慈誠委員座談\n《法華經》說，人間就像三界的火宅，我們要用法；法譬如水，能夠化火焰為清涼，化穢土為淨土。若人人願意做，大家合起來就有可能將三界的火宅，變成一片清涼地；將穢垢的娑婆，變成菩薩的淨土。這不是不可能，所以我們要再繼續努力。\n\n◆二○二○年五月三十日 與中國大陸長春、瀋陽、內蒙古慈濟人視訊連線\n《法華經》乃是諸法的精髓，就如身體血液裡造血功能的骨髓。《法華經》可以產生很多、很多的法，用之不盡。法譬如水，滋潤人慧命的增長，所以大家要聽法。\n\n不論是瀋陽、長春、內蒙古，在這麼廣大的地方，能認識慈濟的人並不多。但是我們都很有福，佛法就是要在遼闊的幅員上，由你們成為無量義的種子，又可以生出無量義，這就是大智慧，不斷就地傳法，廣度眾生。\n\n人人只要有心，借力使力，一個一個地把力量發揮出來，四大合一不就是心要合嗎？師父常常說人與人要「合」，共同一個口，再合起來在口上。慈濟團隊大，人與人之間要合和，和和氣氣共修行；修菩薩道要身體力行，這一股力量合起來，就可以影響社會。"
}