{
  "title": "二○一二年 上人獲封馬來西亞「拿督斯里」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2012/201207.mp4",
  "content": "2012 上人獲馬來西亞「拿督斯里」勳銜冊封\n\n一、【沿革】\n◎2012.07.13　上人獲馬來西亞檳州元首敦阿都拉曼阿巴斯冊封「DGPN拿督斯里」勳銜（Darjah Gemilang Pangkuan Negeri, 檳州輝煌勳章）。馬來西亞分會是日召開記者會，轉達上人對政府的感恩，以及榮歸全馬慈濟人的付出之意。\n\n◎2015.11.03　因2012年上人未能親自出席領獎，今年由靜思精舍釋德𠆩師父赴馬代領。\n\n二、【相關內容】\n（一）2012年《證嚴上人衲履足跡》秋之卷\n取於當地、用於當地，存一念善、造一分福\n\n馬來西亞郭濟緣等人返回精舍，向上人報告檳城州元首將頒授表彰對社會具有貢獻之最高封銜「拿督斯里」予上人。上人認為此項榮譽應頒給「慈濟人」。\n\n在地人才取在地資源，悲智雙運、就地付出\n\n馬來西亞郭濟緣、郭濟航、劉濟旌、廖濟敏師兄、楊翼圖建築師等人返回精舍，向上人報告檳城州元首將頒授表彰對社會具有貢獻之最高封銜「拿督斯里」予上人。上人認為此項榮譽應頒給「慈濟人」，因為政府所推崇的貢獻「都是大家做的」，於己則受之有愧。慈濟人在各自的居住地，都是就地取材而為社會國家用心付出，不僅是「在地資源」也是「在地人才」。\n\n例如馬來西亞慈濟人陪伴並接引洗腎中心的病患投入志工，改變他們的生活習慣，又能從受助者成為助人者，實非易事；又如菲律賓慈濟人帶動接受濟助的居民，日發善念、匯聚點滴善款救助他人，每個國家的慈濟志業各具優點，都是各國慈濟人發揮慈悲、智慧，為當地社會人群而付出。\n\n濟航師兄提及馬國慈濟人在九個州陸續公演「清淨‧大愛‧無量義」音樂手語劇，預計明年一月回到檳城，為逾三十場的演繹舉行總圓緣；公演除了在各州皆引起熱烈回響，亦促使慈濟人的心更加凝聚。\n\n上人欣言，大家在集訓的過程中「法入心」，齋戒亦有助心靈平靜，是在淨化人心的同時也淨化己心。教導菩薩法的《無量義經》簡明易懂，既適合現今社會大眾依循教法行菩薩道，慈濟四大志業的精神亦合於《無量義經》的精神。演繹過後，可在讀書會上更加深入導讀。\n\n（二）2015.11.05 大愛新聞報導\n封賜拿督斯里 殊榮歸全球\n\n馬來西亞檳州元首華誕日，皆會頒發勛銜給對社會有貢獻的人士，2012年證嚴上人被冊封為拿督斯里，但因當年證嚴上人未能親自出席，今年方由靜思精舍德𠆩師父前往代表領獎，這也表示檳州政府對於慈濟志工二十餘年來在馬來西亞的付出的肯定。\n\n州政府親頒 精舍師父代領\n靜思精舍德𠆩師父11月3日在馬來西亞分會執行長郭濟緣一行人的陪同下，前往馬來西亞檳城州元首官邸，代表證嚴上人領取州元首封賜拿督斯里。3年前證嚴上人受封為拿督斯里時，依慣例必須本人親自接領勳章，但上人未能出席，經過多次的溝通解說後，今年州元首破例，允許由靜思精舍師父代為領取。\n\n冊封儀式開始前，在官員的引領下，受封者先進行演練。上午11點左右，官員向州元首敦阿都拉曼阿巴斯請示儀式開始，司儀解說拿督斯里的意涵，並且讚賞證嚴上人對馬來西亞的奉獻。\n\n接著由德𠆩師父步向州元首，接領拿督斯里勳章，州元首並給予祝福，完成了這項頒獎儀式。\n\n德𠆩師父在接受當地媒體採訪時說：「他代表證嚴上人感謝檳州政府，對於慈濟在馬來西亞的作為給予肯定，這對全球慈濟人都是非常大的肯定及鼓勵，而馬來西亞檳州政府是非常崇尚善心、善行的，而善心、善行對促進世界和平非常重要，若大家能夠將善心善行從自己做起，就能讓世界變得更美好。」\n\n而馬來西亞資深慈濟志工葉慈靖也認為：「這一份榮耀是對馬來西亞慈濟人的期許，期待大家更用心推動慈濟四大志業，為社會，為苦難人再盡一分心力。」\n\n（三）2015年《證嚴上人衲履足跡》冬之卷\n肯定卓越貢獻，馬來西亞檳城州元首頒授「拿督斯里」封銜\n\n全球慈濟人為利益大地人群，就地耕耘志業，用心用愛救助苦難，亦在國際間廣受肯定。為表彰慈濟對社會的貢獻，馬來西亞檳城州元首於2012年冊封上人「拿督斯里」封銜（註）。這分象徵州政府的最高榮譽，依當地慣例必須由本人親自接領勳章，然而上人未能出席，今年檳州元首打破慣例，接受精舍師父代為領取，特別安排遠從臺灣前往的德𠆩師父在11月3日，於檳城州元首官邸代表接領。\n\n看到大愛新聞報導此事，上人表示這個榮耀並非屬於自己，而是對全球慈濟人的肯定：「是全球慈濟人的付出，得到馬來西亞檳城州政府的勉勵，只是以我的名字代表而已。所以我要感恩所有的慈濟人，在任何一個國家，締結『誠之情誼』，以愛付出。人與人之間合和互協，不分種族、宗教與國界，彼此關懷、以愛互動，是最溫馨、亮麗的人間相。」\n\n【註】馬來西亞是君主立憲國家，至今保留皇室規矩，每年馬來西亞國家元首、蘇丹、州元首，都會遴選對國家有貢獻的傑出人士並授予封銜。「拿督斯里」受封者都是對社會有所貢獻的卓越人士，這是馬來西亞皇室對國家作出重大貢獻人士的一種表揚。"
}