{
  "title": "二○一二年 義大利強震，歐洲五國志工援助",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2012/201206.mp4",
  "content": "2012 義大利強震，歐洲五國志工聯合援助；隔年梵諦岡教廷附設愛心基金會與慈濟簽訂合作備忘錄（MOU）\n\n一、【沿革】\n◎2012.07.11　義大利東北部5月連續兩場地震，造成建築毀損、居民無家可歸。慈濟在6月20日取得進入災區許可。7月11、12日德國慈濟志工前往勘災，並與政府、慈善組織洽談合作或援助方針。\n\n◎2012.08.21~08.23　德國、荷蘭慈濟志工前往費拉拉省（Provincia di Ferrara）伯得諾市（Bondeno）、費拉拉市（Ferrara）以及摩德納省（Provincia di Modena）勘災，拜會市府商討發放事宜。\n\n◎2012.12.14　歐洲慈濟志工代表慈濟基金會，與義大利連鎖超市COOP進行購物券交付儀式。\n\n◎2012.12.15　慈濟在北義伯得諾巿（Bondeno）巿政廳、費那雷艾米利亞（Finale Emilia）臨時帳棚區進行冬令發放。\n\n◎2013.04.04　德國、荷蘭志工向上人報告義大利北部去年五月地震災後，慈濟關懷援助狀況；梵蒂岡教廷得知慈濟在義大利賑災，邀請志工到梵諦岡介紹慈濟。\n\n◎2013.04.26　慈濟與梵諦岡教廷附設愛心基金會在聖彼得堡大教堂簽訂合作備忘錄，雙方將在人道救援、濟貧救苦等領域共同合作。\n\n◎2013.10.25　由於2012年強震導致多所學校嚴重受損，許多學童必須至外地求學，但因經濟重創，很多學生無法繳交車費、午餐費、學費。政府向慈濟志工請求援助，慈濟決定給予短期助學援助。是日，德國志工前往發放助學金。\n\n◎2013.10.26　德國慈濟志工在義大利聖費里切市臨時活動中心，首次舉行歲末祝福。\n\n◎2015.05.23　義大利災區政府為感謝慈濟志工這幾年為當地災民的付出，特別授證榮譽巿民給上人。\n\n二、【相關內容】\n（一）2012.12.21 慈濟新聞\n歐五國齊心 義大利首發放\n\n慈濟目前在義大利並沒有設立聯絡據點，然而，為了讓今年（2012年）5月遭受地震重創的義大利災民，能在嚴冬中過一個好年，歐盟五國的慈濟志工，12月15日前往義大利北部邦德諾（Bondeno）和菲納爾艾密利亞（Finale Emilia）進行兩場冬令發放，約四百人前來領取每人一百歐元的購物券。而這也是慈濟在歐洲首次進行發放工作。\n\n德國會合 義國發放\n法國、荷蘭、奧地利等國的慈濟志工，於12月14日與德國慕尼黑的志工會合，一同向德國南部出發，經過八個小時翻山越嶺的車程之後，抵達義大利連鎖超市COOP的會議廳，進行購物卷之交付儀式。\n\n結束購物卷交付儀式，英國慈濟志工抵達義大利與發放隊伍會合，同時將發放團隊分成二組，一組前往發放場地進行勘查，了解動線的安排以及會場的布置；另一組則在飯店校對名冊、清點購物卷金額以及放入信封內。　\n　\n12月15日星期六上午7點30分，發放隊伍從飯店出發，前往第一場發放原點BONDENO市政廳，待12點發放結束後，立即整隊趕往距離16公里的第二個發放城市FINALE EMILIA的臨時帳棚區。\n\n捧燈虔誠祈禱 跟隨助人腳步\n兩個場次的發放流程大致相同，首先由志工引領災民到服務區校對名字，當他們收到慈青用感恩恭敬的態度，雙手奉上號碼牌以及幸福結緣品時，許多人的臉上都露出歡喜的笑容。完成報到校對程序後，再由志工引導他們到等待區，觀賞《慈濟故事》的簡介影片。\n\n發放儀式由〈一家人〉的手語歌曲開場，因為現場有義大利文的歌詞字幕，很多的義大利人馬上受到了感動，也跟著比起手語來。\n\n早上的發放場次，由副市長以及政府官員前來蒞臨會場及致詞；下午則在FINALE EMILIA市長、議員代表致詞，同時由企業家Claudio Sabatini恭讀證嚴上人的慰問函，當他們聽到上人的慰問函都深受感動，並且給予鼓掌表達內心的感恩。　　\n\n而當全場跟著義大利語〈祈禱〉的歌曲影片，手捧心燈誠心祈禱，很多人都流下感恩與感動的淚水，一位長者VIAGGI EMILIO看到上人的法照時，他跪在法照前很虔誠地跟上人對話，他表示，上人讓他很感動，希望將來也能跟隨著上人的腳步去幫助別人。\n\n親身感受大愛 擁抱表達感恩\n前來領取愛心購物卷的民眾，感覺有些不安與冷漠，然而，在發放的過程中，他們不只從影片中看到慈濟人不分宗教、種族，為苦難眾生無所求的付出，也同時親身感受這樣的大愛。\n\n尤其，當他們聆聽到上人的慰問函，看到慈濟人不畏惡力的風雪天候，遠從不同國家前來義大利，並以感恩尊重的態度，謙卑地彎腰雙手奉上愛心購物卷，擁抱膚慰他們而深深受到感動，後來他們也都主動地伸出雙手與志工握手擁抱，不斷地表達感恩。\n\n發放結束之後，FINALE EMILIA市長向志工表示，將來辦公處蓋好完工之後，他要留一間辦公室作為慈濟義大利的據點。\n\n巧接變化球 勇敢大承擔\n歐洲的第一次發放，儘管大家都沒有發放經驗，而且有許多的變化球，但都在大家合和互協之下完成任務。甚至有志工表示，下回發放還要來參加。\n\n法國的呂月除了感動之外，更以「斷除自己的煩惱是智慧，幫助他人解脫困苦是慈悲」，勉勵大家在菩薩道上勇猛精進，勇於承擔，「在菩薩道上多少會碰到波折與挫折，因此，我很願意將自己的肩膀給大家作依靠。希望歐洲未來能有更多新發意菩薩湧現，未來大家都能像這次這樣合和互協，共同成就菩薩道業。」\n\n（二） 2013.5.25《慈濟月刊》558期\n遇難要說明，遇阻要堅持\n\n4月4日日與宗教處同仁談話，上人慈示，須透徹了解靜思法脈，才能準確開啟宗門方向。\n\n「既有心做事，莫只局限在自己的事務上；應用心通盤了解全局，再專精負責自己分內之事。行事要準也要快，推動會務才不會差之毫釐、失之千里。」\n\n如何接引人明悉法脈精神與宗門方向？上人教導：「一口氣將整桶水全倒在石頭上，很快就蒸發乾了；以點點滴滴淨水持續澆灌，才能讓石頭漸漸濡溼。要耐心施予法水，才能長時間『浸潤』人心，傳承法脈。」\n\n德國陳樹微師姊、范德祿師兄伉儷及荷蘭鄭秋娣師姊，向上人報告義大利北部去年五月地震災後，慈濟關懷援助狀況；梵蒂岡教廷人員得知慈濟在義大利賑災，邀請志工4月26、27日到梵蒂岡介紹慈濟。\n\n歐洲與本會地理相隔遙遠，上人叮嚀，在異國行慈濟事，要與本會緊密聯繫，遇到困難要說明、遇到阻礙要堅持。\n\n「傳法本就艱辛，何況要走入宗門，得跨過很多門檻、突破很多困難。慈濟人所做都是光明磊落之事，即使遭受誤解或反對，『對的事，做就對了』；但要用心讓人理解我們所做，以後做事才會更坦然易行。」\n\n去年五月，義大利發生芮氏規模六點零強震，德國、法國、英國、荷蘭、奧地利等五國慈濟人不辭勞苦，多次以「臺灣慈濟」之名前往災區付出，致贈現值卡、生活包與毛毯等。梵蒂岡教廷得知此事，希望認識慈濟的宗教精神，遂發出邀請函，請慈濟人前往交流。\n\n臺灣時間4月26日下午5點，慈濟與梵諦岡教廷愛心基金會簽訂合作備忘錄，這是教廷官方首次與華人非政府慈善組織合作，在全球共同推動大愛。\n\n會談中，慈濟全球志工總督導黃思賢向法蘭西斯柯樞機主教等人介紹，慈濟是一個落實佛教理念的團體，旨在淨化人心、祥和社會，祈求天下無災無難。教廷愛心基金會董事長致詞時也引用靜思語：「沒有身體力行，正如耕田而不播種，皆是空過因緣。」表示天主教也與慈濟有同樣的理念，要深入人群力行大愛。\n\n上人對眾述說此事，感恩今後教廷將與慈濟跨越宗教藩籬，聯合愛心力量，利益天下苦難眾生。"
}