{
  "title": "二○一二年 靜思精舍「主堂」正式啟用",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2012/201202.mp4",
  "content": "2012 靜思精舍「主堂」正式啟用\n\n一、【相關內容】\n（一）2012.04.16 慈濟大藏經\n精舍主堂 自己的家自己蓋\n\n「四十六周年，我們真正很完整的在自己的道場，腳踏在自己的土地，頭頂著自己的建築物（厝頂）都是自己的。」證嚴上人聽完各區慈濟人的分享之後，話說靜思精舍起步三十八點三坪的地方，而今有這個「大」道場，非常感恩所有慈濟人。\n\n4月14日是慈濟四十六周年慶，除了早上的朝山、藥師法會之外，還有溫馨感人的「談古溯今話慈濟」，讓志工法喜分享在社區耕耘的點滴，以及心靈的故鄉——精舍建築演變與投入。\n\n上人的疼惜\n德宣師父與大家一一解說，從2009年拆除觀音殿、去年（2011年）6月完成主體結構，至今年元月主堂正式啓用，這一路上的點滴歷程。\n\n最初約四十坪的空間，如今蓋了三層樓的精舍主建築，精舍師父堅持「勤儉」的初衷，所以在精舍師父、慈誠師兄、委員志工大家集思廣益之下，努力完成這項浩大工程，落實了慈濟人共同的一念心：「自己的家，我們自己來蓋。」\n\n由於全球的慈濟志工來自各行業，其中不少有建築相關的慈誠師兄，不管是全臺繞了一圈來到花蓮，亦或是特地從國外趕回來，大家為了「心靈的故鄉」盡一分心力，義不容辭。\n\n「銅瓦的建築，是上人疼惜晚輩弟子，希望我們可以有長久且堅固的道場。」德宣師父將上人對弟子的愛與關懷，傳達給現場每一位菩薩。\n\n精舍四處都可以看見竹節，竹子是高風亮節、虛心的表徵。而德宣師父也勉勵大家：「不管是克勤、克難、克儉，都應該由克己開始，靜思弟子應該自己往內修行，有修有得。」\n\n恭敬木頭如菩薩\n起初精舍擴建，慈濟人希望自己來建構主堂，慈誠大隊長黎逢時再三懇託之下，上人認為：「自己的家自己蓋會更親切。」於是答應了慈誠隊的要求。來自世界各地的慈濟人於是承擔了這樣使命，並付諸行動。\n\n結構上是非常穩固的，因為全世界應該沒有這樣的工程，不僅全球的慈濟人投入，連精舍師父也用心付出。黎逢時說：「即使已經檢查過好多遍，精舍師父仍會再三確認每個細節，所以保證安全。」\n\n黎逢時繼續說著，不管是哪一個環節，大家都是以最恭敬虔誠的心去面對；在社區推動的過程中，感受到每一位菩薩的用心以及熱忱，歡喜付出、勤耕福田。\n\n「把每塊蓋大殿的木頭都當作菩薩，要用恭敬、虔誠的心去處理，我們都非常有福報，跟著上人的腳步，聽師父的話執行每項使命。」黎逢時以知福、惜福的心繼續行菩薩道。\n\n老中青同行菩薩道\n花蓮區的鄧淑卿，早期跟著上人走過「克難」的歲月，歷經多年，時移事往，她表示，「不管精舍如何擴建，但精舍師父仍不改當年克勤克儉的精神。」\n\n當年的慈濟人較少，所以不管是活動或者訪視，皆由上人親自領隊主持，隨著人數增加，分別讓不同功能組隊承擔，而心靈的故鄉——靜思精舍也隨之因應擴建。\n\n花蓮是慈濟精舍所在地，也是慈濟的發源地，更是全球慈濟人的家，「身為在地的花蓮人，能做多少就盡量做，來接待來自世界各地的家人。」鄧淑卿以地主身分說著。\n\n郭沛玲因為父母都已不在，所以將鄧淑卿視為隔代教養的資深師姑，從見習、培訓一路陪伴至今，讓沛玲淚流滿面地說：「雖然我的爸爸媽媽都不在了，但一路上有鄧姊親密如家人的扶持。」可見慈濟家人無邊無私愛的付出。\n\n隔牆聞法心受攝\n「慈濟的緣起是上人的悲心，這是大因緣的呈現。」當年上人初到臺中分會時，因害怕活動打擾附近鄰居，進而邀約大家一同至分會用餐，慈濟志工伍慶雲也是座上賓。\n\n那時，臺中分會剛成立，每個月上人都會行腳到臺中講經說法，場場座無虛席，起初伍慶雲感到疑惑：「上人是有什麼魅力，大家都要去聽法？」\n\n直到有一次，自己在家中廚房「隔牆聞法」，忽然不自覺落淚，伍慶雲說：「那時才知道上人佛法生活化，菩薩人間化；所以我覺得人生不該只是賺錢，我應該付出自己、做好事，師父是我們慈濟人的貴人。」\n\n談古溯今話慈濟，無論是志工的法喜分享，讓現場的人可以感受到慈濟人「甘願做、歡喜受」的無私奉獻；或者是憶當年慈濟精舍初建，至今種種的改變，卻依然秉持最初的信念，「慈悲喜捨、濟世救人」。\n\n靜思精舍是全球慈濟人的心靈故鄉，菩薩們用心用愛鋪設出的菩堤大道，希望能接引更多人穩穩走入，讓佛法更普遍。\n\n（二）2013.07.26 慈濟大藏經\n多聞法勤精進 才能貼近上人心\n\n證嚴上人說，靜思精舍要做全球慈濟人的後盾，全球慈濟人都是精舍家庭的一分子，全球慈濟人將靜思精舍視為精神依止處。隨著慈濟志業擴展，法脈開枝散葉，返回精舍汲取法髓的慈濟人逐年增加，原有空間不敷使用，歷年來精舍雖已陸續整建，但新舊建築間的接縫，常會漏水，因此，精舍在2006年展開第十四期增建工程，其中新大殿「主堂」於 2012年1月9日峻工啟用，增建工程至此也正式完成。\n\n主堂啟用後，讓更多的慈濟人能返回精舍，齊聚一堂共修精進。「2013年全球人文真善美幹部研習營」7月26日在花蓮舉行，邀請承擔主堂設計的高銓德，與學員分享主堂的設計理念與心路歷程。\n\n融入無量義經法髓 啟發人人心中佛性\n身為室內設計師的高銓德，也是慈濟的建築志工，在承擔主堂設計之前，不曾參與過宗教建築的設計，考量精舍為仿唐歇山式建築，為設計出與精舍形象符合的建築，特地遠赴日本京都進行考察，因日本較少受其他民族的文化影響，當地寺院至今仍保留隋唐時代的建築格局。\n\n主堂的外觀為了符合證嚴上人所說，建築要能與自然、與人融合親近，高銓德多次修改設計。在課程上，他取用人文真善美志工拍攝的主堂照片，製作簡報，呈現主堂從清晨至夜晚的景觀，讓學員感受主堂在不同光影變化下，與周遭環境和協並存的氛圍。\n\n上人期許主堂要能無聲說法，要融入《無量義經》的法髓，把無形的靜思法脈精神，落實在有形的建築，也要成為一個「動的道場」，用虛空並存的概念，讓空氣、陽光能在空間中自然流動。上人的美學理念「簡單即是大美」，也就是返樸歸真，天地人合而為一。\n\n高銓德提及主堂的佛龕設計，上人認為宇宙大覺者存在於宇宙虛空之間，不應侷限在佛龕中，而且佛像須人性化，要與人同高，讓人感到溫馨、親切，如果佛像與人的距離太遠，無法讓人體會到人與生俱來的清淨本性與佛性相同。佛像要讓人能由衷升起恭敬心，而自省是否有做到佛的本懷，學習到佛的精神。如果能啟發人人心中的佛性，才是佛像存在的最大意義。\n\n蘊含孺慕之情 契合上人的心\n為了提出符合上人的理念的設計，高銓德不斷與上人討論，不斷修改設計圖，在設計過程出現瓶頸時，上人總能提供令人意想不到的想法，讓他打從心底佩服，認為上人是天生的設計師。\n\n以主堂鐘鼓樓為例，高銓德用兩個多月的時間，畫了二十幾次的設計圖，仍無法呈現出上人所說「虛空」的概念，上人對他說：「高居士，你能不能試著用菩提葉的樣子做看看……」此話讓高銓德想起葉片埋在土裡，隨著時間會逐漸呈現出葉脈的網絡，故以菩提葉鏤空的形象，以二十四片小型的菩提葉組合成大菩提葉，代表一天二十四小時、一年二十四個節令，及3月24日慈濟周年慶，以此意象傳遞了時間、空間、人與人之間結合，總有一天能讓人心淨化、社會祥和、天下無災的意象。\n\n高銓德也笑稱這是自己第二十四次設計的紀念，曾有師姊安慰他，雖然畫這麼多次，但千萬不要氣餒，內心一定要保持清淨，他對師姊說：「有幸承擔主堂設計，怎麼會氣餒，如果沒有清淨，哪能堅持到現在！」許多學員聽到這段分享，發出會心一笑。\n\n學員蔡秋對聽了高銓德分享鐘鼓樓的設計理念，非常感動，對高銓德不僅在設計中，蘊含了對上人的孺慕之情，更契合了上人的想法，深覺自己應該再精進，要貼合上人的心。\n\n靜思精舍主堂的一景一物，都蘊含了上人的法，希望每個來訪的人身在其中，「用眼聽、用耳看」，用心體會環境要傳遞的精神。\n\n高銓德推崇人文真善美志工就如千手千眼觀音，像上人的手和眼，紀錄慈濟每一個時刻，見證美善，所做的每一秒鐘，可以改變一個人的一輩子，也可以改變歷史。高銓德承擔主堂設計的任務後，進精舍約有七年，每天清晨做早課，聆聽上人開示，閱讀經典，從懵懵懂懂到漸漸能了解上人的理念，也從師徒之間的對話、溝通中，對佛法有更深的體悟。高銓德以自身的經驗，鼓勵人文真善美志工要更精進，要多聞法，進而法入心、法入行，緊跟上人的腳步，把上人的法傳出去，用人文改變環境，改變歷史。\n\n（三）2013年《證嚴上人衲履足跡》夏之卷\n全球靜思弟子莫忘──靜思主堂\n\n上人對眾談說，慈濟道場分布全世界，全球各地都有靜思堂；雖然全球有多座靜思堂，但以精舍為主，所以精舍主堂正式定名為──靜思主堂。"
}