{
  "title": "二○一二年 慈濟出席聯合國永續發展大會",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2012/201203.mp4",
  "content": "2012 慈濟出席聯合國永續發展大會（UNCSD），分享環保、珍惜糧食理念\n\n一、【沿革】\n◎2012.06.17　美國與巴西慈濟志工參與聯合國永續發展大會，是日在里約熱內盧中央會議廳舉辦「永續消費模式」講座，提倡「日食八分飽．兩分助人」理念，並展示由寶特瓶製成的環保產品。\n\n二、【相關內容】\n（一）2012.6.20　慈濟大藏經\n聯合國永續發展大會活動報導\n\n世界各國的領袖與各國代表於2012年6月20日出席聯合國永續發展大會（United Nations Conference on Sustainable Development，簡稱UNCSD）」舉行三天的大會，於巴西時間22日在里約熱內廬落幕，與會一百八十八個參與國正式通過題為「我們所想要的未來（O futuro que queremos）」文件，聯合國並獲得各國政府與民間企業承諾要投資五千一百三十億美元，來推動近七百項計畫，用來削減使用化石燃料、促進使用再生能源、節省水資源與消除貧窮。\n\n世界各國的領袖與各國代表於6月20日出席聯合國永續發展大會舉行三天的大會，而巴西和美國的慈濟志工也組成團隊參與。就二大主題：「綠色經濟」與「制度架構」進行廣泛性的討論，並回應到七項關鍵議題：就業、能源、城市、糧食、水、海洋及災害。\n\n聯合國永續發展大會是由1992年開始在巴西里約（Rio, Brazil）舉行第一次大會之後的第三屆會議，十年前的2002年，在南非約翰尼斯堡舉行，稱為「里約加十」（Rio+10）；今年永續發展大會回到巴西里約舉行，即為「里約加二十」（Rio+20）。在6月20日正式開幕之前，就已經從6月13日開始舉辦一連串的周邊活動。\n\n日食八分飽，兩分助人好\n就在巴西當地時間6月17日，慈濟主辦了一場名為「永續消費模式」的會外活動，以緬甸農民節省米糧助人的善行為例，進而提倡「日食八分飽，兩分助人」的理念。慈濟志工曾慈慧：「這裡是一部分的米，緬甸的農民匯集他們的慈悲心，和他們自己種的米之後，他們捐出了八百袋的大米，也是愛的種子。」\n\n奈國環境標準署（National Environmental Standards and Regulations Enforcement Agency，簡稱NESREA） 威廉博士（Dr. William Arabs Lappi）：「我對參與的兩個主講人印象深刻，謝謝他們將大家聚在一起，表現對世界，對人類的愛，愛自己，也愛別人，我很高興我參與其中，在這裡我感受到，人們對世界的關心。」\n\n點垃圾成金\n臺灣民間團體在發展大會（UNCSD Rio+20）會外活動表現亮眼，美國慈濟基金會副執行長曾慈慧所率的慈濟代表團，從17日起在里約參與聯合國永續發展大會會外活動，針對今年的綠色經濟主題，展示慈濟與臺灣企業合作的各項環保產品，包括保暖衣、圍巾、毛毯及精美提包等，都是以保特瓶回收再利用重製而成。成功推廣心靈環保，所製作的環保衣物並引起里約市政府官員注目，一行人也在聖保羅與聖保羅華僑們分享里約加20（Rio+20）的綠色和平經驗。\n\n成功向世界宣告臺灣人如何點垃圾成金轉換成再利用產品，不僅讓奈及利亞、坦尚尼亞、非洲大聯盟的代表們大表讚嘆，連里約市政府官員都提出希望提供保特瓶轉換為產品的合作需求，同時也讓世界看到臺灣是個熱愛做環保的美麗寶島。\n\n國際好鄰居組織（Good Neighbors International）代表Su Young Chang：「這真的是太棒了，這個計畫是，如何與永續發展的概念相連結，尤其是當我看到緬甸農民的例子，那些受災的人，現在變成幫助別人的人，實在是太棒了，這也是為什麼，我和非政府組織一起合作。」\n\n分享環保理念\n一行人特地由里約轉往聖保羅與當地僑胞分享聯合國永續發展大會的參與經驗，傳達今年Rio+20的3大主軸，環保、綠色經濟與社會，其中很特別的是，聯合國倡導吃素的概念，會場提供吃素專區，就連環保餐具也都是以玉米製作而成。\n\n巴西大城聖保羅，有三千萬人口，是巴西最大的城市，也是世界第七大城。對於政治經濟文化都有舉足輕重的影響力，它也同時是歷史和創造的中心。聖保羅約有百分之三十的外來人口，其中有二十五萬是亞洲移民。針對這些亞洲族裔，結合巴西當地以及美國的慈濟志工，一同於6月18日舉辦茶會，分享慈濟的精神理念。也讓更多人深入了解慈濟。\n\n巴西慈濟志工林合省表示：「透過這個環保解說，能夠把真正的理念實際化，經過曾慈慧師姊的解釋，把巴西的環保觀念，可以讓巴西慈濟整個會務的推動，慢慢走出來。」\n\n美國慈濟志工曾慈慧說：「這次的環保講座，很明顯的跨一大步，大家只有一念心，怎麼來保護我們的地球，所以兩位當地社區志工，接觸到手語人文之後，在不會講國語的情況下，也可以比出慈濟的手語，這是令人非常感動的，這真的是對大地之母的，一分尊敬，一分悲心。」\n\n慈濟的手語感動了在座的人，聖保羅市的志工將全心全意投入資源回收，也將承擔更多的慈濟志業。\n\n（二）2012.6.24　自由時報\n《巴西》慈濟活躍展示 臺灣環保產品普獲讚揚\n\n臺灣民間團體在聯合國永續發展大會（UNCSD Rio+20）會外活動表現亮眼，慈濟功德會成功推廣心靈環保，所製作的環保衣物並引起里約市政府官員注目，一行人也在聖保羅與聖保羅華僑們分享里約加20（Rio+20）的綠色和平經驗。\n\n美國慈濟基金會副執行長曾慈慧所率的慈濟代表團，從17日起在里約參與聯合國永續發展大會會外活動，針對今年的綠色經濟主題，展示慈濟與臺灣企業合作的各項環保產品，包括保暖衣、圍巾、毛毯及精美提包等，都是以保特瓶回收再利用重製而成。\n\n以輕薄保暖的毛毯來說，便是以70支保特瓶製成，成功向世界宣告臺灣人如何點垃圾成金轉換成再利用產品，不僅讓奈及利亞、坦尚尼亞、非洲大聯盟的代表們大表讚歎，連里約市政府官員都提出希望提供保特瓶轉換為產品的合作需求，同時也讓世界看到臺灣是個熱愛做環保的美麗寶島。\n\n一行人日前特地由里約轉往聖保羅與當地僑胞分享聯合國永續發展大會的參與經驗，傳達今年Rio+20的3大主軸，環保、綠色經濟與社會，其中很特別的是，聯合國倡導吃素的概念，會場提供吃素專區，就連環保餐具也都是以玉米製作而成。\n\n曾慈慧表示，經過多年來在世界各地宣導心靈環保的經驗，發現巴西是塊福地，環保做得比許多先進國家完善，本次與會亦發現可口可樂巴西廠也開始以可樂瓶製作和慈濟類似的塑料提包，令人甚感欣慰，臺灣人起的頭，世界看得到。"
}