{
  "title": "二○一二年 南非慈濟志工展開跨國關懷",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2012/201205.mp4",
  "content": "2012 南非慈濟志工展開跨國關懷，足跡遍及賴索托、辛巴威、史瓦帝尼、莫三比克、波札那、納米比亞、馬拉威\n\n一、【沿革】\n◎2012.02.03　慈濟南非分會代表，於靜思精舍召開的聯合董事會上報告年度會務，並向上人發願勤耕非洲福田，跨國至史瓦濟蘭、賴索托、辛巴威、莫三比克關懷會務，帶動更多人加入志工行列。\n\n◎2012.03.24~03.25　南非分會執行長潘明水，偕同慈濟志工、祖魯族本土志工一行二十四人，展開為期三天的史瓦濟蘭關懷之旅，24日於臺商南緯紡織工廠舉行愛灑茶會，向員工分享慈濟志業，鼓勵其投入志工行列，25日帶領員工分組下鄉訪視居家病患，關懷布索尼日間照顧托兒所。\n\n◎2012.05.13　南非分會、美國總會合作推動「德本孤兒社區中心」建設專案；第一階段有三所社區中心成立。\n\n◎2012.07.06~07.09　南非分會關懷團第四度前往史瓦濟蘭關懷會務。期間偕同南緯公司員工前往鄰近四個村莊訪視個案，並致贈物資；訪視結束後進行座談，交流心得與經驗。\n\n◎2012.07.21　慈濟基金會結合臺灣、南非兩地志工組成的非洲關懷團，是日造訪辛巴威援建校室，爾後走訪南非約堡、雷地史密斯及德本等地參與志工培訓分享。\n\n◎2012.09.20~09.24　南非志工第七度至史瓦濟蘭、第二度至莫三比克關懷會務。21、22日於莫三比克下鄉訪視、首辦愛灑說明會；23、24日至史瓦濟蘭進行愛灑說明會、孤兒供食及小型發放。\n\n◎2012.09.12　慈濟即日起至10月30日發起「慈濟教育愛‧歡喜書包緣」計畫，向慈濟教育志業體師生募集一萬五千份文具、書籍，送往辛巴威嘉惠貧困學童。\n\n◎2012.10.12　南非分會於德本愛丁頓小學（Addington Primary School）舉辦為期三天的「南部非洲本土幹部研習營」，安排靜態課程與訪貧、愛灑、孤兒供食等活動；來自辛巴威、史瓦濟蘭、莫三比克及南非四國、十一個地區，近兩百位本土幹部、華人志工齊聚。\n\n◎2012.11.14~11.16　南非德本慈濟志工再次前往史瓦濟蘭、莫三比克進行訪視關懷工作；今年已是第九次探訪史瓦濟蘭。\n\n◎2013.01.18　南非分會志工是日第十度至史瓦濟蘭關懷會務，19、20日偕同十多位當地志工前往Kwa Duze、Ludzeludze村莊關懷個案、致贈白米，交流訪視經驗；並於Kwa Duze村舉辦愛灑社區說明會。\n\n◎2013.02.16　南非分會志工16至20日於史瓦濟蘭、莫三比克關懷會務，參與當地訪視、發放及社區說明會，21至23日莫三比克及史瓦濟蘭志工隨同至德本，參與訪視、幹部研習等活動，觀摩學習。\n\n◎2013.05.04　南非慈濟志工與來自臺灣的志工及期刊部職工，前往史瓦濟蘭、莫三比克陪伴當地志工訪視、發放及舉辦愛灑社區說明會。此行與史瓦濟蘭志工分享四合一組織架構及精神，並成立九個組隊。\n\n◎2013.05.31　南非分會志工第十五度前往史瓦濟蘭關懷會務，陪伴當地志工舉辦發放及社區說明會，並為7月的冬令發放進行家訪和造冊。\n\n◎2014.05.01~05.04　南非分會德本國際志工團進行第二十七次史瓦濟蘭會務關懷，為了整合當地志工人力、凝聚志業推動共識，訂定每月第一個週六為本土志工月會日；3日於南緯公司舊廠區舉辦首次月會，討論助學推薦條件、例行訪貧規劃等內容，共27個社區，計35人參加。\n\n◎2014.10.24~10.25　慈濟人關懷的腳步，拓展到非洲第六國—波札那。南非德本、約堡以及賴索托，兩國三地計十三位志工，24日齊聚南非分會；25日跨國前往波札那，與當地臺商林義正董事長餐敘。\n\n◎2015.04.06~04.09　慈濟人的付出腳步跨足至第七個國家—納米比亞。由南非德本、約堡和賴索托組成的慈濟跨國團隊，在臺商接應下，首次前往納米比亞首都溫荷克（Windhoek）展開關懷。\n\n◎2015.05.17　南非德本及史瓦濟蘭慈濟志工前往史瓦濟蘭Luvelo社區進行居家訪視，並舉辦愛灑茶會。\n\n◎2015.07.15~07.18　南非德本國際志工團進行第三十九次史瓦濟蘭會務關懷，陪同當地本土志工在Endida、Exhapozini發放大米，並訪視孤兒收容所「非洲之心」、Kwamanini、Duze等地，以及召開本土幹部臨時會，討論志業推展共識。\n\n◎2015.08.13~08.17　南非德本慈濟志工於史瓦濟蘭進行第四十次會務關懷，分享如何落實訪視及發放，並陪伴當地本土志工至社區訪視。\n\n◎2016.02.13　南非德本慈濟志工前往史瓦濟蘭關懷會務，13、14日至拉武米薩（Lavumisa）、錦繡（Fairview）社區進行訪視。\n\n◎2016.11.19　慈濟史瓦濟蘭社區中心啟用。\n\n◎2018.08.10~08.15　慈濟南非分會德本國際志工團會同約翰尼斯堡慈濟志工，展開馬拉威共和國（Republic of Malawi）第一次會務關懷行動。\n\n◎2018.09.08~09.12　慈濟南非分會德本國際志工團展開馬拉威共和國第二次會務關懷行動，授以灰衣志工服予當地青年麥可（Mike Kachimanea）等六位本土志工，並一同進行馬沁杰芮社區（Machinjiri）個案訪視、青溝貝部落（Ching’ombe）關懷致贈結緣品，以及贈鞋予納米郎可小學 （Namilango LEA Primary）約二十位清寒學生。\n\n◎2018.10.26~10.28　馬拉威本土志工麥可（Mike Kachimanea），前往南非參加「慈濟非洲南部本土志工幹部研習營」，進一步了解慈濟志工培訓內容、志業發展現況，並與非洲多國慈濟志工互動，交流想法，期能將慈濟理念與精神帶回國推廣。\n\n二、【相關內容】\n（一）2014.11.25大愛新聞\n愛滋國度波札那 富裕程度勝南非\n\n1992年，慈濟在南非有了第一顆種子，二十多年來行善足跡踏遍非洲五個國家，包含，賴索托、辛巴威、史瓦濟蘭、莫三比克，現在慈濟人關懷的腳步，拓展到非洲第六國，波札那，波札那與台灣沒有邦交，卻有十位台商，默默的在當地關懷孤兒，也是這樣的因緣，讓南非慈濟志工，有機會走到當地，而這一趟關懷，來回是將近兩千公里的路途。\n\n波札那：「奧卡萬戈三角洲，最具競爭力非洲國家，愛滋病毒最高國家。」\n\n波札那，非洲南部國家，擁有世界最大的內陸三角洲(Okavango，Delta)；曾是英國殖民地，承襲良好的金融管控，獨立近半世紀以來(1966~)，被國際組織列為全非洲最不腐敗的國家，比南非還富裕。不過同時，波札那也是全世界愛滋最猖獗的國家，三分之一成年人(36%)，都有愛滋病。\n\n看似和諧，卻千瘡百孔的國度，當地台商，聯繫賴索托慈濟志工，想做點什麼。\n\n開啟這一趟，不遠千里的跨國行動。剛進入波札那邊界，突如其來下起大雨和冰雹，這是波札那，連續三個月乾旱，久旱逢甘霖。\n\n抵達波札那首都，落腳於台商林義正的舊家，長途跋涉，隔天凌晨三點，仍舊起床準備，也堅持薰法香。\n\n之後志工群，隨即到了首都近郊的一座「托昆兒童村」，專門收容貧困兒童和孤兒。\n\n南非慈濟志工 潘明水：「我們是一家人，地球上的都是一家人。」\n\n慈濟志工用心陪伴，台商林義正也帶來大量物資，涼亭中有溫暖。\n\n緊接著，腳步踏進另一個社區(Metsimotlhaba)主動出擊，找尋有需要的人家。\n\n70歲的老奶奶(Polo，Babedi)，患有皮膚病。黑珍珠志工媽媽們，立刻彎下腰來按摩膚慰，帶來的食物，更有如及時雨。\n\n德本慈濟志工：「他們今天就要沒東西吃了，這些湯品(罐頭)，可讓他們吃上好幾天。」\n\n特地準備的蘇圖語靜思語，成了孩子們，珍惜的課外讀物。\n\n慈濟志工潘明水，忍著骨刺的疼痛，自行針灸舒緩症狀。整個跨國關懷團，也都是善用分秒，在土地遼闊的非洲，一人當多人用。\n\n在非洲南部，步步踏實，波札那，成為第六個，慈濟志工留下愛的足跡的國家。\n\n（二）2018.10.29社區大藏經\n非洲第八國 馬拉威青年做慈濟\n\n慈濟在非洲馬拉威，邁開第八國訪視的第一步，初次拜訪麥可居住的馬沁杰瑞社區，看到每天席地而睡的愛麗妮絲奶奶，慈濟志工慈蒂表示：「既然來了我們就幫忙打掃，我們所做的希望讓他們快樂，我們知道如果貧窮，就會失去希望不知所措，但今天我們帶來希望，從打掃環境開始我們會告訴她，不論生活好壞都要保持清淨。」\n\n除了家訪，麥可和哥哥理查兄弟兩人也透過朋友的介紹，帶著南非志工團隊訪視另一個酋長區「可倫巴村莊」，麥可告訴大家，慈濟志工從好遠的地方飛過來，從南非到這裡需要二千多公里，若是從臺灣過來更要一萬五千多公里，這是好遙遠的一趟路，但是他們仍為了送愛心而來。\n\n這一番話感動酋長以及一些在地居民，大家也都跟著志工關懷村莊裡的貧困家庭，一起送上玉米粉與福慧紅包，這樣的慈善行動讓酋長感到很開心。而麥可自願積極以愛的行動，也逐漸轉變社區的未來。\n\n見苦之福願以愛做膚慰 陪伴放下悲苦心\n\n事實上馬拉威全國約有五成五的人生活在貧窮線以下，人均國民生產總值只有六百美元（約新臺幣一萬八千七百多元），是全世界最低收入的一群。政府長期舉債度日，人民的教育程度低，愛滋病、瘧疾傳染病的問題嚴重，因此南非跨國關懷團隊前往當地，在預防工作上也做足準備。\n\n服用抗瘧疾藥，對於前往馬拉威的志工像是一種儀式，同時必備的法寶還有淨水瓶。為避免誤飲不乾淨的水源，志工們在商店先買好五天要喝的飲用水，和結緣要用的玉米粉，準備10月份再次拜訪愛麗妮絲奶奶，展開跨國之愛。\n\n南非慈濟志工慮度說：「我們都以為馬拉威比南非好，但是我們看到，他們是貧窮中的貧窮，我們看到很多百姓，生活在黑暗角落，這次任務希望能改善民眾，讓他們放下過去有的悲苦情感，重新過生活。」\n\n採買的短暫停留，南非志工們遇到一位馬拉威婦人背著小孩在巴士門邊乞討食物，志工將在飛機上帶下來的麵包給她，接著又有兩位婦人也上前來要食物，看著餓肚子的孩子，志工心疼不捨。\n\n南非慈濟志工慈蒂表示：「來馬拉威的任務是，種下第一顆大愛種子，當潘師兄告訴我們馬拉威的情況，我無法想像到底有多糟。」\n\n（三）2018.11.01《經典雜誌》244期\n非洲大地布善種～馬拉威也有慈濟人了\n\n眾生有心靈及外在種種的苦，而人間菩薩的使命就是救度眾生。若從發心立願之初，就懷抱救苦救難的心，走入人群付出，並誠心誠意與人分享，讓人清楚了解、心受感動而投入善的行動，如此佛法在人間才有用處。\n\n諸如非洲有無數苦難人需要救度，慈濟於一九九四年整理二手衣援助衣索比亞開始，持續將愛的能量帶往非洲南部七個國家。南非慈濟人周憲斌等幾位居士，不斷思考這塊大陸何處還有苦難人，又如何將佛法遍布非洲？他們想到了馬拉威，因此開啟慈濟走入當地的因緣。\n\n前往馬拉威，還有當地的助緣。南非本土志工曾於德本車站，偶然結識一位馬拉威的年輕人麥可，之後書信來往不斷，分享著慈濟人、慈濟事。麥可漸漸認識了慈濟，並將訊息告訴哥哥理查；理查也覺得助人是好事，於是兄弟同心，願意共同為貧困的人付出。當慈濟計畫前往馬拉威時，兩兄弟就協助與當地居民互動。\n\n馬拉威傳染病肆虐，從境外前往當地者需證明曾注射黃熱病疫苗，並服用預防瘧疾的藥物。南非本土志工於非洲看過許多苦難，但是不曾見過像馬拉威那樣的苦境。志工前往麥可兄弟居住的社區訪視，發現一位老婆婆，她有兩個兒子，一個人在他鄉，另一個有酗酒問題。老婆婆的磚造住房四壁破漏，搖搖欲墜；門則被封死，屋內十分髒亂。\n\n志工連忙準備幫婆婆整修房子，張羅水泥、砂土，也引領當地人一起做。儘管當地普遍窮困，但是人人皆願共行善事，窮人幫助窮人，歡喜付出力量。修補後的房子儘管仍簡陋，終究也像個家了。\n\n志工訪視另一個村落時，先拜訪當地酋長。起初，酋長的姿態頗高，志工慢慢說明慈濟，並邀他一同關懷孤苦。隔日一行人越過山丘到更困苦的村落，酋長見到慈濟人彎腰、蹲下，不怕骯髒惡臭地貼近膚慰苦難人，深受感動之餘，也願意加入志工行列，放下身段為人付出。\n\n看到他們傳回發放的影像時，真的是「觸目動心」，很感動！原本村民見物資到達，以為人人有份都來排隊，志工只得勸請大家讓給更需要的人；經過說明後，村民們紛紛退讓，還說能助人真歡喜，這實在很不容易！可見慈濟志工愛的付出，已有善的循環。\n\n南非慈濟人跨越國界於各處培養本土志工，如今馬拉威有物資到達，有精神理念支援，相信那塊土地已撒下了菩提種子。虔誠祝福志工事事平安，處處成就菩薩道；也願窮困之人得到心靈膚慰與物資的幫助，皆能轉貧為富。\n\n（四）2016.01.25《慈濟月刊》第590期\n南非國際志工小組－－祖魯媽媽跨國記\n撰文：鄭雅嬬、攝影：蕭耀華\n\n幾位南非德本祖魯族老媽媽，\n相約出國說慈濟，\n四年來足跡超過十萬公里。\n旅途中考驗不斷， 她們啟程無畏，\n在有涯的生命編織出愛的網絡，\n承接住非洲大陸的貧病苦。\n\n夙夜匪懈\n\n跨國團隊每趟出門，行程都相當緊湊，清晨結束「薰法香」便前往社區關懷照顧戶與陪伴社區志工，傍晚返回寄宿處後，生活上的食衣住行仍需自行設法，大家分頭取水煮食、整理起居、洗衣曬衣、討論隔日行程。\n\n膚慰貧病\n\n獨居且病重臥床的照顧戶無法自理生活，平日仰賴好心的鄰居照料起居和維持環境清潔。跨國志工陪伴社區志工的方法之一，即是親自示範如何膚慰貧病、與之互動。\n\n二○一五年十月中旬，我在幅員廣大的南部非洲採訪期間，幾乎每天都搭乘「慈濟三號」──一輛可乘載十四人，車牌號碼就是「Tzuchi 3」（慈濟三號）的廂型車，加入由南非祖魯族志工組成的「國際志工小組」，記錄她們跨國、跨省，在各社區進行熱食供應（Soup Kitchen）和貧病拜訪（Home Visiting）的足跡。\n這群來自德本（Durban）市的國際志工，二○一二年成軍，至今帶動出四個國家的慈濟志業，跨國、跨省總計七十八次，足跡超過十萬公里，每年至少分組分工運作三百天以上。\n\n她們每趟遠程的出發點，都起步於一間「CHU」字號的木材工廠。這是華人志工朱恆民與袁亞棋夫妻倆在德本經營的家族事業，在大家長「朱爸爸」應允下，提供辦公室作為團隊的基地；志工開會、處理文書作業和停放慈濟車都在此。\n亞棋回想起來常覺得不可思議：「這間小工廠，竟然能夠護持起關懷廣闊南部非洲的慈濟會務！」\n\n第一哩路：銀髮團出發\n\n第四十二次跨國前往史瓦濟蘭的早晨，亞棋將一些文件、攝影器材，以及支付旅途油錢等費用的零用金，交付給司機譚巴尼‧史畢希（Thabani Sibisi），並叮囑幾件事項後，目送我們自「CHU」工廠出發。\n\n她因為家庭和工作之故，無法跟著志工外出奔波，卻心繫著團隊，成為她們每趟遠行的幕後支持，也是時刻給予她們鼓勵與鞭策的良師益友。\n\n出發約略半小時後，車子停靠在史賓果（Isipingo）地區一間加油站旁等候志工。這裏是重要的巴士運輸樞紐，附近商家、市場、路邊攤林立，車潮與人潮熙來攘往，來自各社區的志工大多是搭車到此處集合。\n\n不一會兒，葛蕾蒂絲‧恩葛瑪（Gladys Ngema）、鐸拉蕾‧姆奇瑞（Tholokele Mkhize）、艾比蓋兒‧協特薇（Abegail Cetyiwe）、杜杜‧恩勾伯（Dudu Ngcobo）、康丹絲‧山奇（Confidence Shange）陸續抵達史賓果，初見面，她們每人都給我一個扎實又溫暖的擁抱。\n\n除了康丹絲是中生代，她們每人都超過六十歲，是可以領取政府津貼的老人家，其中七十九歲的鐸拉蕾是最年長的國際志工，她總愛聲稱自己只有十八歲，還能東奔西跑做慈濟。\n\n亞棋透露有次鐸拉蕾因為身體不適被要求「禁足」：「那時候她告訴我：『Sister 亞棋，我很好，不用為我擔心，我年紀大了，時間快要不夠用，所以我必須更積極做慈濟，請讓我做。』」\n\n她們黝黑的臉龐顯見歲月刻紋，身材普遍圓潤豐腴，走動一會兒就氣喘吁吁，但是想做慈濟的心念卻很堅定。行動不便無法搬白米，用布拖著慢慢走，能搬一包是一包；體力不夠沒辦法訪視，就站在定點愛灑招募志工，能募一位是一位。\n\n從一九九四年慈濟在德本市成立聯絡處以來，如今總計有五千名左右的志工落實在兩百個社區；其中國際志工小組大約有二十位成員，個個經驗豐、能力強、肯吃苦，亞棋每個月會依不同行程的需求，和志工的個別狀況與她們協商班表。\n\n對國際志工而言，能夠排班出遠門是一種榮耀。資深的國際志工瑪麗亞‧姆博易亞（Maria Mboyiya）說：「我愛做慈濟，最怕被『禁足』了。」如果有志工那陣子的身體狀況不佳，情緒起伏，或家裏有重擔等各式因素，亞棋都會透過排班表「婉轉」地請志工先落實社區。\n\n第二哩路：長路漫漫\n\n這天出門的華人與南非志工共十一位，加上我與攝影記者，大家將行李放入車後方，陸續上車坐定，車內頓時擁擠難耐。因為車門口放置了投影機和電腦等舉辦愛灑分享所需的器材；以及亞棋前一天為團隊補給的伙食與飲用水；走道還平鋪著數包備用的白米。\n\n二○一三年，德本團隊為了負荷大量的長途和座位需求，除了原有的「慈濟六號」，又添購了「慈濟三號」。為延長物命和確保安全，每個座位都包覆布套，並且定期清潔和送廠維修。\n\n然而幾乎沒有例外，每趟遠行車子經常滿載，輪胎受壓擠得鼓脹，行駛在碎石路或輾過尖銳物，容易招致爆胎。\n\n除了跨國至將近兩千公里遠的納米比亞（Namibia），在初勘階段是搭乘飛機，其他只有開車一途──\n\n跨國到史瓦濟蘭（Swaziland）有六百公里，相當於臺灣南北縱長的一點五倍。\n從史瓦濟蘭再跨國到莫三比克（Mozambique）要兩百五十公里，等於從臺北到嘉義。\n\n跨國到波札那（Botswana），或跨出南非夸祖魯─納塔爾省（KwaZulu-Natal）到東倫敦（East London）、伊莉莎白港（Port Elizabeth）等地，單趟大約一千公里，足夠環臺一圈有餘。\n\n除了跨國，跨出德本市，在夸祖魯─納塔爾省內關懷一百五十個社區，長度有一百五十公里，深度有四百公里，面積相當於一點七個臺灣。\n\n這些令人望之卻步的公里數，不只揭露了慈濟車的操勞，也相當考驗司機的專注力，與這些上了年紀的志工精神與體力。\n\n華人志工潘明水此趟也與我們同行，「國際志工小組」是他在任職慈濟南非分會執行長之際召集而成，他與志工阿嬤們的年紀相去不遠，如今仍跟著她們頻繁地南征北討。\n\n近幾年他身體退化得厲害，長時間需要繫束腰，視力也不好；國際志工則普遍有胃痛、高血壓、糖尿病、膝蓋退化等慢性病，隨身攜帶常備藥；有次瑪麗亞出門在外突然掛病號，忍著身體不適撐了十五小時的車程，從外地趕回德本就醫。\n\n看著這支國際團隊如此苦幹實幹，我不禁想問潘明水：「為什麼要成立國際志工小組？」他笑答得簡潔：「這是上人的祝福，弟子就是照做。」\n\n鐸拉蕾補述得好深刻：「師父擔心非洲還有好多人身心都在受苦，所以我們要跨越國界，把愛與善的力量散布出去，用我們的生命去影響更多人的生命。」\n\n所以儘管每趟車程漫長，長到大家從聞樂高歌到靜默沈思；長到經過無數次的睡睡醒醒；長到輪番出現飢餓、上廁所、雙腿和雙臀痠麻等生理反應……都聽不到志工任何的抱怨。\n\n第三哩路：走入人群\n\n車行至南非和史瓦濟蘭國界處，我們一群人下車到關口辦理出入境手續。近四年來，志工幾乎每個月都要行經這裏，一行穿著藍衣白褲的整齊隊伍，總會引來旁人的關注。入境史國並不容易，志工經常為了辦理工作證和車輛出境許可證等行政程序，在關口停留兩、三小時以上。\n\n「我們進出太多次，曾讓人起疑，護照就被扣查。」葛蕾蒂絲說，幸好志工每次出門都有認真分享慈濟，與人結好緣，即使遇上麻煩，最終都能迎刃而解。\n\n潘明水補充：「國際志工小組的成員，每位都要能分享、敢分享，不然就要繼續在社區磨練。」早年只有葛蕾蒂絲能言善道，能擔任愛灑分享會的講者，其他志工即使很認真做慈濟也有滿腔的心得，卻害怕在眾人面前開口分享。\n\n「我開始一邊鼓勵一邊逼迫，不斷給機會讓她們上臺練習，大家才漸漸覺得分享是一件很平常的事。」他提醒志工，唯有勇敢走入人群開口說，才能擴散愛與善。\n\n舉凡在加油站、廁所邊、大樹下、街道旁等地，無論陰雨、烈陽或颳風，志工所到之處只要看到民眾，都會自動散開把握時機「聊天」，聊到對方心生歡喜和感動，願意貢獻己力；關懷窩居暗角貧病交迫的照顧戶時，也會拜訪鄰居，邀請對方加入拜訪照顧戶之列。\n團隊曾因住宿遇到波折，只好輾轉住在當地民宿，意外認識了民宿員工葛洛莉亞‧薩烏拉（Gloria Zawula），志工傾聽了她的心事，並與之交流自身的故事與改變，感動得她願意無償提供自宅給團隊日後住宿。葛洛莉亞還成為社區第一位慈濟志工，影響親 朋好友一起加入慈濟。\n\n在正式場合上，她們也能落落大方不怯場。有次我看到艾比蓋兒在教堂內操作電腦簡報，讓康丹絲站在臺前分享德本志工的慈濟足跡，滔滔不絕了一個多小時，如有民眾提問，其他志工也能隨時上臺解答釋疑，最後總能招募多位新進志工。\n「我們以前連電腦開機和操作投影機都不會喔！但是為了做慈濟，這些都要學。」艾比蓋兒表情靦腆，語帶驕傲地說。\n\n她們也學習操作錄影機和照相機，每一晚還得書寫日誌，分工記錄下每一天志工活動的細節與心得。\n\n起初她們不熟悉操作器材，時常鬧笑話，亞棋回憶：「她們會把自己的手指也拍攝進去，不然就是鏡頭晃動、失焦，或是拍到關鍵的時刻就停掉沒錄。現在技術已經進步很多了。」她負責後製志工記錄的原始素材，如今有上百份簡報和新聞帶。\n\n第四哩路：來時路已遠\n\n經過八個多小時的車程，我們在晚間抵達史瓦濟蘭位於姆西啦內（Mhlane）的集會所，當地志工列隊在門口唱歌迎接。當晚德本志工把握時間與史國的幹部開會，討論接下來幾天的行程。\n\n兩國志工普遍都能以英語及祖魯語溝通，但為了更準確地傳達彼此的想法，由兩種語言都很流利且反應敏捷的杜杜擔任即席翻譯。\n\n主持會議的史國志工姆西‧希米蘭（Mumsy Simelane），始終面帶笑容、態度謙遜，她加入慈濟三年左右，是二○一五年史國返臺受證的三位志工之一。\n\n姆西是單親媽媽，獨立撫養兩子，她說史瓦濟蘭的志工普遍貧困，生活為三餐愁苦，使大家很少想過要行善，「我們曾經以為德本的師姊都是有錢人，才有辦法每個月都跨國來這裏做志工。」當他們聽聞德本志工分享坎坷來時路時，彷彿吃了定心丸，更有信心地投入慈濟。\n\n葛蕾蒂絲曾遇先生的情婦蓄意丟擲汽油彈縱火殺害，所幸大火只燒毀她的家當，她與子女們都倖免於難，當時一無所有的她，對未來十分惶恐。\n\n「遇見慈濟的時候，我的心被憎恨填滿，我想要尋仇，但志工教我放下過去的不愉快。」葛蕾蒂絲收下來自臺灣的物資慰問，開始擔任志工與族人之間的翻譯。\n\n艾蒂蕾‧恩賈帕（Adelaide Njapha）也曾遭逢厄運，某晚家中被數名歹徒洗劫財物，兩名姪子被射殺，她也身中八彈險些身亡。喪親的悲慟使她對歹徒懷抱仇恨，多年來不曾消弭。\n\n艾蒂蕾後來也成為志工，挨家挨戶為病人洗澡，為孤兒煮飯，「我用上人教導的大愛去愛我的社區，慢慢地我內心的恨也消逝了。」\n\n一九九四年南非政權轉移以後，德本各地社區之間開始掀起政治爭戰，人心極為浮動，許多村莊一夜之間付之一炬。鐸拉蕾所居住的社區，十多年前曾以一片樹林做為分水嶺劃分為二，雙邊的民眾因為政黨不同而不相往來，彼此越界就會大動干戈，她的孫子就是在此局勢下英年早逝。\n\n鐸拉蕾意識到自己是慈濟志工，自問為何無法影響自己的社區？她鼓起勇氣邀約同村另一位志工咪妮．恩勾伯（Mini Ngcobo），前往另一頭的社區勸和，藉由咪妮身為酋長夫人的特殊身分，以及多次誠意的居中協調，逐步緩解雙邊的緊張；如今隨著大環境的政勢演變，社區 之間已經少有爭戰械鬥。\n\n這群女性的際遇是德本五千多位社區志工的縮影，她們普遍都見識過難以釋懷的恐懼，社會階級的限制，啃噬生命的貧窮。\n\n儘管她們扭轉社區裏頭的暴力和犯罪的力量有限，而且生命給的考驗也未曾稍停，但無庸置疑的，她們內在的仇恨和無依都在投入慈濟的過程中，逐漸消弭獲得平靜。\n\n「慈濟讓我知道仇恨以外還有別的選擇，可以讓自己和他人更好過。而經歷了那麼多困難，我還可以活下來，就表示我還要繼續做慈濟！」艾蒂蕾語氣肯定地註解自己的人生。\n\n第五哩路：獨立與克難\n\n在史瓦濟蘭的那幾天，我和攝影記者與志工生活起居都在一起。\n\n一晚，志工分頭忙著煮飯、鋪床時，攝影記者把握時間先盥洗，那裏沒有淋浴間也沒有熱水供應，得要另外燒熱水倒進水盆裏；然而他開始盥洗不久，我便看見一大片的水從廁所門縫汩汩漫延至公共空間，急忙要他暫停舀水。\n\n當下驚動了所有志工拿著乾抹布和拖把幫忙善後，我才恍然發現，原來廁所並沒有排水孔的設計，志工平常都是「擦」熱水澡而已。\n\n「沒關係，沒關係，剛好趁著這個機會擦地板。」志工笑著安慰我們，一會兒準備要洗衣服了。\n\n她們克難地僅用清水擦拭身上的汗水和疲憊，卻很勤快地用肥皂水刷洗藍衣白褲的制服和沾上污泥的白鞋，務求每次出門代表慈濟形象的衣著都要整齊潔淨。\n\n南非志工在史瓦濟蘭這些年，白天在各社區奔波：愛灑、訪視已是基本功，陪伴當地志工舉辦冬令發放和志工研習營隊的前置作業，傳遞浴佛典禮、歲末祝福等活動的精神意涵，甚至得面對不同宗教信仰的民眾質疑，期間九度還在史國的行程之後跨國至莫三比克分享深耕社區的方法。\n\n晚上輾轉夜宿過許多地方：大樹下、慈濟車上、當地華人經營的南緯實業公司宿舍與會議室、臺灣技術團的宿舍，以及當地志工家；空間有限的情況下，同一場地可以是廚房、餐廳、臥房和會議室，還經歷過缺水、缺電、被蚊子叮咬等考驗。\n\n一步步腳踏實地地走過來，終於奠定了史國一千五百位志工散布在五十個社區的規模；二○一六年，志工住宿的集會所旁空地，將要興建慈濟社區中心，這片土地對她們而言，愈來愈有家的感覺。\n\n細究史瓦濟蘭、莫三比克、波札那、納米比亞的跨國歷程，起步幾乎都是透過華人志工的人脈，藉由茶會、餐敘接引當地善心人士，逐步認識風土民情，與民眾互動好因緣，並尋覓未來跨國團隊可住宿的地點。\n\n協助跨國團隊在波札那和納米比亞拓展慈濟的華人志工陳美娟和鄭愛堡，平時各別在賴索托和南非約堡深耕社區，需要跨國的時候總是義不容辭加入。\n\n「我的角色一直以來都是陪伴，還是要靠本土志工自己耕耘，她們現在都很有一套。」陳美娟的說法有部分是謙虛，有部分是與許多華人志工不約而同的共識。\n潘明水時常跟國際團隊講得很明白：「華人志工都是來陪伴的短暫過客，有一天我們會離開，你們要學習自力更生，自立自強。」\n\n有次，德本團隊晚上在史國住宿的地方又有變動，可以預知該處接下來幾天都無水可用，志工猶豫著是否打電話回德本向華人志工求助，後來一轉念決定自己想辦法。\n\n他們聯繫了史國志工，商借募集了數個儲水桶，再開車到志工家裝水，載回來的水要煮飯、清掃和盥洗，大家共體時艱節省使用，最後還是順利度過。\n\n那次，團隊在日誌上寫下心情：「出門在外，不能辜負大家對我們的信任和期待，所以我們必須學習自己克服困難，才能真正幫助他人克服困難。」\n\n第六哩路：心靈的導航\n\n在慈濟車上，經常是人聲鼎沸的，德本志工彼此用祖魯語交談，這個有彈舌音和尾音加重、拉長的語言，再加上她們中氣十足的嗓門，常讓我錯以為她們在吵架。\n「她們有時確實在吵架！」潘明水與德本志工相處二十年左右，自稱聽得懂五成左右的祖魯語，多數時候他裝作聽不懂，靜靜地觀察志工的言行，再適時地提醒她們。\n\n潘明水形容祖魯族的性格好鬥、善妒、驕傲，然而個性是立體的，這些特質的另一面，就是他著力的部分，「這表示她們有榮譽心，願意表現，很有衝勁；只要引導到做對的事，就會發揮良能。」\n\n國際志工除了跨國，兩年前還展開了「深入本土」的行程，先是往北探索未果，去年開始便著重往南，已經走了九趟之多。\n\n首趟「南行」，因為志工不熟悉路途，又沒有正確使用ＧＰＳ導航方向，一路迷途到深夜才抵達目的地，整整多花了一倍的時間。\n\n葛蕾蒂絲回憶起「難行」的過程，語帶反省：「迷路的時候，我們每個人對於方向都有自己的意見，大家一路上吵架到後來冷戰。直到在黑暗中迷失了方向，我們才知道害怕，開始悔過。」\n\n一路關心團隊行蹤的亞棋，跟她們分享鑑真法師東渡日本傳法，歷經五次失敗，還曾迷航在中國南方大海的故事；並提醒志工努力拓展慈濟的同時，也要注意習氣，照顧自心。\n\n「上人曾經叮嚀我，要照顧好本土志工的心。」亞棋謹記提醒，特意安排跨國團隊出勤時「薰法香」，從早期收看《人間菩提》到二○一五年開始研習《靜思晨語》，她會挑選符合當時志工心境的主題，讓她們在收看影片的過程中，有師徒對話的感受。\n\n志工採取逐句翻譯、解釋和討論的研習模式，所以一段十五分鐘的影片往往都要花上將近兩小時進修。但是她們求法若渴，利用那段寧靜的時刻，靜下心來汲取智慧，應用在生活中。\n\n有次她們遇社區志工犀利的提問：「為什麼你們沒有帶物資去社區關懷，民眾會因此殺了我們！」「為什麼沒有華人志工陪伴團隊來關懷社區，我們若有問題該怎麼辦？」\n\n葛蕾蒂絲回應：「我們給予物資強調直接、重點，而且更重視真誠的膚慰和關懷；這裏是我們世代永續生存的土地，我們要學會獨立，將慈濟精神扎根在社區。」\n咪妮則分享在德本社區關懷時，曾被患精神疾病的民眾拿刀追砍，志工用耐心、溫柔的態度應對，最後扭轉危險態勢。\n\n往昔是仇恨之徒的德本團隊，聞法修習後，漸漸懂得用柔言軟語或故事舉例，緩和衝突及暴力。\n\n又有次團隊遇到民宿的主人蓄意哄抬住宿費用，她們不惡言相向，即使不曉得接下來要住哪裏，仍勇敢決定搬離，避免再引起屋主的貪念，同時不忘感恩對方過去的接納。\n\n亞棋欣慰地說，她與團隊現在有一段「薰法香密語」，默契源自於《法華經》裏頭「三界火宅」的故事。當她說：「No burning house」（不要入三界火宅），志工就會笑著齊聲回應：「No more burning house」（不敢入三界火宅）。\n\n雙方都明白這段密語背後的深意──出門在外要合和互協，調和聲色，注意習氣。\n\n啟程\n\n每個月跨國、跨省行程的空檔，或是一年之終華人陸續返臺之際，跨國團隊都有三、四天到一個月不等的休息時間。志工會在此時稍作喘息，到醫院拿藥看舊疾，或與家人團聚過耶誕節，依舊在社區進行常規的慈善工作，所到之處分享自己在慈濟所做所得。\n\n亞棋說，德本志工過去相當沒有時間觀念，「從一個上午只能做一件事，進步到後來可以做兩到三件事。」\n\n愈來愈能把握時間，是做事效率進步了，也是內心彷若有面「來不及」的鼓，在一聲聲敲擊著。敦促她們在有涯的生命裏，把握機會布善種子，編織出一張愛的網絡，承接住非洲大陸的貧病苦。\n\n一年之初，跨國團隊帶著「來不及」的積極，蓄勢待發準備啟程。\n\n（五）2016.03.25《慈濟月刊》第592期\n以誠膚慰，以法帶動\n難行道，有心就不難\n\n二十多年前，到南非經商的臺灣人，將慈濟種子帶去撒播；他們「取於當地，用於當地」，以真誠心陪伴居民、用愛安撫人心，運用智慧在未曾聽聞佛教的國度力行「慈悲喜捨」，終於讓貧困人打開心門一起做慈濟，成為心靈富有的人。\n\n早會時間，上人感言，慈濟人在非洲推展志業實為「難行道」，但人人把握時機因緣，不放過任何一個付出機會，才能有如今菩提種子蔚然成林的志業成果。\n\n「祖魯族志工雖然多數信仰天主教、基督教，但他們理解慈濟沒有要他們改變信仰，所做都是為了『救世』；故能克服語言障礙，聽法入心、身體力行。在我心目中，他們每一位都是飽滿的慈濟種子，時時處處廣布善種、造福人群。」\n\n上人肯定南非慈濟人用愛鋪路，在走過的每一片土地上撒播愛的種子，用心耕耘人人心田。「這段極為難行的道路，他們已經走過來了；也證明只要有心付出，再大的困難都能克服。」\n\n這群黑菩薩雖然生活貧困，甚至身有病痛，卻快樂地行菩薩道，總是開著老舊的慈濟車到遠地關懷，甚至跨國帶動－－去年與波扎那牽繫起慈濟緣，成就非洲第六個有慈濟人的國家。\n\n「他們那部老舊的慈濟車，就如《法華經‧譬喻品》所說的大白牛車，雖然速度不快，卻能行走在廣大的非洲跨國傳法，用心牽扶新發意菩薩，開啟人人的心靈財富，自度也度人。」\n\n（六）《證嚴上人衲履足跡》二○一二年春之卷\n資源少更要做得好，做得好就有資源\n\n南非潘明水、張敏輝、方龍生、施鴻祺師兄等人報告會務後，上人表示南非土地廣大，且將來不只要在南非國土內推展志業、帶動本土志工，也要關懷非洲其他貧苦國度、帶動這些國家的志工，可謂承擔甚重，需要有掌控全局的智慧，與堅毅勇猛的心力，在南非大地上深耕志業。\n\n「南非是大福田，在教育的部分，你們用心陪伴孩子，往下扎根；在慈善方面，也很用心帶領當地志工，與他們談心、交心。這群『黑菩薩』很發心，看他們在照顧愛滋病患，其他國家的慈濟人實在趕不上。尤其是南非洲不只有南非，還有中部小國賴索托，以及遠在一千公里外的辛巴威，在這些國家的慈濟聯絡點尚未成立時，人力稀少，也要依靠南非慈濟人的支援，以及來到南非參與培訓課程，所以必須在南非將志業扎根穩固。」\n\n上人言明慈濟是實地實行菩薩道的修行道場，不只在口頭上說佛法；慈濟人不是名稱菩薩，是實質菩薩，菩薩道場中無高低階層之分，而且愈資深者承擔愈重，必須關懷、陪伴新進者，傳承法脈宗門精神。\n\n上人說，海外慈濟志業的執行長身負重任，不只要帶動當地志工、處理當地會務，也要與本會配合，海外慈濟人舉凡賑災、濟貧、辦活動等等，皆須合於靜思法脈、慈濟宗門；須有法為本，任何活動才不致出差錯。「慈濟是一個佛教的團體，亦自有慈濟宗門的生態；本會的精神中心，就是靜思法脈，法入心而入人群推動，就是慈濟宗門要旨。執行長須有此精神理念，於行政上諸事用心。」\n\n「非洲的糧荒、災難與戰禍等苦難情形，受全球矚目與關懷，但是現在雖然看到東非、西非的飢餓苦相，卻是心有餘而力不足；要從南非把志工帶得好，將來力量足夠時，才能關懷非洲其他苦難的國度。」上人表示，南非現在已經有受證的本土委員與慈誠，每一位都是種子，應使之穩定扎實，再產生無量種子，播種到更廣的範圍。\n\n上人以稻種比喻從臺灣到南非的慈濟人，大家用心帶動出的本土志工就如稻穗，而華裔志工與當地住民在語言與文化上有非常大的差別，要在南非穩固志業根基，並且向鄰近國度撒播種子，就要靠就地長成的「稻穗」，再不斷地培育出粒粒飽滿的種子。所以現在最重要的是把握已有多位受證的「黑菩薩」，能與華裔志工心靈相通、溝通無礙，加緊帶動、照顧好他們的精神理念，穩固南非的志業磐石，凝聚能夠轉動全非洲的大力量。\n\n雖然南非的經濟與政治狀況在非洲國度中相對良好，但境內窮苦人仍多，而且許多社區聚落治安惡劣，是以上人叮嚀南非慈濟人要考量安全因素，女眾師姊可以在團隊裡發揮柔和特性，關懷、照顧法親，加強團隊的凝聚力；男眾則能以堅毅特質，深入社區與居民打成一片，以身作則、機智應變，讓居民信任，進而啟發其共同行善。\n\n上人殷囑南非弟子們：「要多用心，也要勇於承擔；個人事小，天下事大，行菩薩道者不受名位拘束心靈，所以不求名也不求權，只要做的是適合自己的特性、能夠勝任之事，就會做得很歡喜。」\n\n聽聞師兄報告南非首都約翰尼斯堡（簡稱約堡）近來有愈多來自中國大陸的居民，上人期許約堡慈濟人要用心規劃，讓會所發揮道場良能，可殷勤拜訪當地華人，宣導環保理念、「清淨在源頭」的回收方法，邀請大家來會所做分類整理工作，或以「環保」為題規劃共修活動；另對於當地生活貧苦、需要幫助的居民，也可運用類似菲律賓慈濟人在馬利僅那市的「以工代賑」模式，聘用貧苦居民做回收，接引居民投入志工培訓。\n\n上人表示，會所裡日日有常態活動，志工、會眾常來聚會，道場才有旺盛人氣。華人語言相通，可以與之結好緣，分享慈濟在大陸所做種種；至於「以工代賑」帶動當地志工，可先做好規劃、提出預算，由本會支持，等到推行已有成效，做出良好的環保教育成果，就能自力更生。\n\n「資源少更要做得好，做得好就有資源；平時要向人募心，有心、有人，就有力，但遇突發大型災難，仍須回報本會，讓本會評估支援。」上人再次叮嚀弟子們要合心，相互讚歎與勉勵，才能和合心力圓滿諸事。\n\n（七）《證嚴上人衲履足跡》二○一四年春之卷\n資源少更要做得好，做得好就有資源\n\n啟發心靈財富，非洲慈濟種子從「一」生無量\n\n若能放開心胸，學習佛菩薩的精神，視天下眾生為己親，則「天蓋之下，地載之上」如一家。全球慈濟據點分布在五十個國家地區，已經走上九十個國家地區，施以直接、重點的人道援助；即使有些國家境內沒有慈濟人，只要有因緣踏上災苦之地，鄰近國家的慈濟人也會突破困難，秉持相同的愛心善念跨國馳援。\n\n上人欣言非洲已有六個國家受到慈濟幫助，慈濟種子從南非落地生根，成長茁壯而結出纍纍果實，種子從「一」生無量──從南非、賴索托、辛巴威、莫三比克、史瓦濟蘭漸次開展菩提林，近期間南非慈濟人又到波扎那帶動，牽繫善因緣。\n\n二十年前，南非慈濟人經歷南非政權移轉、種族衝突時期的動盪不安，他們謹記「取於當地、用於當地」，克服萬難就地耕耘慈善志業；大愛善舉以及誠懇尊重的態度感動居民，原本對立衝突的族群，因而決定化解恩怨，在慈濟人見證下舉行和平燭光晚會，不分膚色、種族的人們共聚祈禱，當地人士也上臺感恩慈濟人從臺灣將和平光明帶到南非大地。\n\n之後，慈濟人協助幾個社區發展一連串自立計畫，開辦職業訓練所，訓練居民縫紉等技藝，輔導自力更生、改善生活。從此開始，愛的種子在南非落地生根，本土志工跟隨慈濟人探視、幫助貧病人而「見苦知福」，了解自己並非最窮最苦的人，至少能以健康的身體付出力量助人，於是發心立願，承擔起照顧愛滋病患、孤兒的重任。\n\n「在南非的粒粒黑珍珠，都是飽滿的慈濟種子，南非本土志工的事蹟，是讓我最感安慰且津津樂道的。近幾年來，南非慈濟人逐漸把愛的種子撒播到鄰國，為貧苦居民啟發心靈財富。」\n\n「感恩臺灣農委會，年年提供人道援助的米給慈濟做海外賑濟之用，有一部分運送到非洲，由非洲慈濟志工親手布施。非洲窮苦居民平時的主食是玉米粉，即使剛收成的新鮮玉米也捨不得吃，要曬乾磨粉才能囤積，而且玉米粉煮過以後會膨脹，較有份量。對他們來說，米飯是有錢人才吃得起的，看到慈濟人給予品質這麼好的大米，人人都很歡喜。」\n\n「發放時，慈濟人會用他們聽得懂的方式傳達因緣果報等佛法道理，也述說慈濟從日存五毛錢的『竹筒歲月』克難起源，鼓勵他們振作起來，積極面對生活，並且把握機會做好事、結好緣。現在，許多本土志工的窮困生活雖然沒有太大的改變，但是他們心靈全然轉變，變得富有愛心、樂於助人；看到大家因為自己的幫助而展露笑容，他們就感到快樂，愈做愈歡喜。」\n\n上人言，非洲慈濟人幫助貧苦居民，不只是發放物資使其得以暫時溫飽，還傳達道理、教導禮節、啟發心靈財富，引導人人也能以真誠的愛付出。「這群黑皮膚的弟子，雖然距離我如此遙遠，但是粒粒黑珍珠都在我的心中發光發亮！」\n\n珍惜師徒因緣，提振虔誠精進心\n\n「大家身在臺灣，有這麼莊嚴的道場；在非洲，志工們是在露天的場地或車棚下共修；要上培訓課，我們可以就近在社區的道場裡安穩上課，非洲志工卻要跨越千里甚至跨國到南非約翰尼斯堡上課。今年看到辛巴威志工就近在朱金財居士的住家上培訓課，雖然場地很克難，但是每一位志工具足威儀，都很精進。他們也在『薰法香』，即使聽不懂我說的話，但是他們透過翻譯認真聆聽，要與師父結一分未來得以聞法修行的因緣。這分虔誠的心與精進的精神，比臺灣慈濟人有過之無不及。」\n\n上人期望師兄師姊們珍惜與師父的緣，更加用心精進；期勉受證者必須力行「佛心師志」，轉煩惱無明的凡夫心為覺悟的佛心，用佛菩薩的大慈悲心行菩薩道，「為佛教，為眾生」而付出。\n\n「佛法能洗滌眾生的煩惱污濁；心中一定要有法，才能度眾生，所以大家要用心聞法。『發心如初，成佛有餘』，就如你們下定決心投入慈濟，經過見習、培訓，逾二年的時間過後終於如願受證，真正開始踏上慈濟菩薩道；從今天起，要盡形壽、獻身命，為人群而付出，這是佛心也是師志，要恆持初心、身體力行。」\n\n三、【相關書籍】\n（一）《彩虹上的鑽石》慈濟人文志業中心 (2012)\n（二）《來自非洲的33封信》(上下冊) 慈濟傳播人文志業 (2014)\n（三）《廣庇．慈濟國際》 經典雜誌 (2016) (篇名：酸楚中的甘甜：賴索托慈濟種子)"
}