{
  "title": "二○一三年 中國大陸蘇州慈濟門診部啟用",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2013/201303.mp4",
  "content": "2013 中國大陸蘇州慈濟門診部啟用\n\n一、【沿革】\n◎2004.05　慈濟基金會在蘇州市設立蘇州慈濟慈善志業中心有限公司，並規劃建設蘇州慈濟志業園區，主要包括高科技醫療設備、蘇州志業中心、國際會議中心、靜思堂志工培訓中心和慈濟文物展覽館。2008年獲准成立法人基金會、2010年正式掛牌。\n\n◎2011.10.10　慈濟向江蘇省衛生廳申請設立「蘇州慈濟門診部有限公司」，是日獲得批准證書，同意設置醫療經購。\n\n◎2011.11.18　慈濟基金會與江蘇省人民醫院暨南京醫科大學第一附屬醫院簽署合作協議，雙方將在人力資源、教學培養、預防醫學方面進行交流。\n\n◎2012.05.17～05.30　籌建中的蘇州慈濟門診部十三位同仁，來臺參訪各志業體，為啟業作準備，同時和六院進行交流並觀摩、參與社區篩檢及居家關懷活動。28日前往靜思精舍與上人座談。\n\n◎2012.07.01　因應蘇州慈濟志業園區暨蘇州慈濟門診部即將啟用，於臺中慈院召開的籌備會上，上人期勉未來醫療志業能在當地樹立醫療人文典範。\n\n◎2012.09.09～09.11　傳承慈濟醫療志業啟業前的美善傳統，蘇州慈濟門診部啟動義檢服務，免費為慈濟照顧戶、五保戶、多家敬老院長者提供身體健檢服務。後由醫療志業林俊龍執行長代表，頒發門診部院長聘書予原花蓮慈濟醫院放射科主任李超群。\n\n◎2012.09.14　蘇州市衛生局正式頒給慈濟開業執照。\n\n◎2012.09.17　蘇州慈濟門診部，12日接受當地政府單位查核，是日獲取執照核發。\n\n◎2013.03.27　蘇州慈濟門診部舉行揭牌儀式。服務團隊由慈濟醫療團隊（臺灣六院醫師）、江蘇省人民醫院團隊共同組成，提供各項基礎、精密的身體健檢服務。此外，醫療團隊亦會配合當地志工，結合慈善、醫療，下鄉訪視往診或前往災區義診。同日，亦舉行「蘇州慈濟志業園區」啟用典禮。\n\n◎2018.12.24　慈濟大學與南京中醫藥大學合作，本日在蘇州慈濟門診部舉行蘇州臨床研究中心揭牌儀式。\n\n二、【相關內容】\n（一）2011.11.18社區大藏經\n與江蘇醫院合作　推動預防醫學\n\n2011年11月18日下午兩點，蘇州慈濟體檢中心與江蘇省人民醫院暨南京醫科大學第一附屬醫院簽署合作協議，在蘇州申設醫療機構暨合作研究中心，雙方期許共同為當地優質預防醫學的醫療服務做出貢獻。慈濟基金會副總執行長林碧玉女士主持當天簽約儀式，慈濟醫療志業執行長林俊龍、江蘇省人民醫院院長王虹在當地醫療主管部門的見證下，共同簽署合作協議。未來，雙方將在人力資源、教學培養方面做更深入的互動，當地主管部門稱讚此舉將造福蘇州百姓。\n\n華東水災　牽起大陸醫療因緣\n2011年，慈濟慈善事業基金會在蘇州成立「蘇州慈濟體檢中心」，旨在推廣預防醫學的理念。事實上，慈濟早在1991年華東水災的時候就與江蘇省結下醫療志業的因緣。\n\n慈濟基金會副總執行長林碧玉回朔二十年前，基金會創辦人證嚴上人不忍眾生受苦難，呼籲臺灣慈濟志工用愛搭建兩岸的橋樑，當年慈濟在六十天內完成三千四百二十六戶大愛屋、十所敬老院與十所學校重建。其後，秉持證嚴上人「無緣大慈，同體大悲」的理念，希望在南京建立醫院，引進「醫療志工」愛心照護，並資助五百六十位南京醫科大學醫學系及護理系的大學生，為南京醫療界與民眾做出貢獻；更結識一群願意攜手為神州愛心與醫療努力的志士，二十年後的今天，這份因緣終於得以圓滿。\n\n慈濟醫療志業執行長林俊龍表示，今天的合作具有深遠的意義，這是上人的一份悲心，也是醫療志業在大陸邁出的第一步。慈濟的四大志業中，醫療是很重要的一個方面。在蘇州醫療志業會著重在「健康促進」這一方面，未來在還會深入社區，希望參與的人，不論是病人、家屬還是同仁，都能輕安自在。\n\n省衛生廳醫政處副處長張金宏，受江蘇省衛生廳廳長郭興華委託參加當天儀式，張處長代表省廳領導表示祝賀，並稱讚慈濟從1991年華東水災的抗洪救災開始，就把愛傳到江蘇。慈濟一直致力、不間斷地在南京培養了五百多位醫學系及護理系的優秀學生。有慈濟愛的理念，健康管理的理念，雙方優勢互補，未來把愛心灑向江蘇，造福老百姓。\n\n蘇州市衛生局沈潔副局長曾經到訪花蓮，他坦言每到慈濟之處總是感受到一種溫暖。沈局長表示，代表蘇州百姓表達了感謝之情，省人民醫院與慈濟基金會在過去對蘇州付出了很多。此次合作，是蘇州百姓的幸事，同時也感受到慈濟對蘇州百姓的關愛。\n\n媒體見證　引領預防醫學理念\n當天的簽約儀式邀請了蘇州廣電總臺新聞中心，江蘇省官方媒體《揚子晚報》以及佛教在線等四家媒體記者前來採訪，並於當晚在當地要聞中予以發佈。\n\n三十多年來從未領過一分錢薪水的慈濟基金會副總執行長林碧玉，以及被譽為「以人為本的醫療傳奇締造者」的慈濟醫療志業執行長林俊龍先生，是媒體記者眼中的人品典範，媒體記者在讚歎慈濟醫療人文的同時，也好奇慈濟在蘇州的醫療健檢有何特別之處。\n\n在訪問中，林俊龍執行長表示，預防醫學是醫療上很重要的觀念，人不應該生病了才開始醫治，而是應該提前預防，健康篩查。執行長期盼體檢中心能夠帶動當地民眾健康的飲食觀念及生活習慣，令蘇州民眾能保有健康。 同時執行長表示：未來慈濟健檢中心將開展義診和往診，對貧病者進行衛教宣導，健康檢查，更重要的是傳遞一份愛和關懷，深耕視病如親的人本醫療。\n\n有七十多年歷史的南京醫科大學第一附屬醫院，是江蘇省境內規模最大的三級甲等綜合性醫院；三級甲等綜合醫院地位等同於臺灣的醫學中心。擔負著江蘇省醫療、教學和科研三項中心任務，是大陸臨床醫學博士、碩士學位授予點。其中，心血管病學科是大陸國家重點學科；消化內科、檢驗科、婦科、臨床護理是大陸衛生部首批臨床重點專科。\n\n此次雙方合作機構名稱為：南京醫科大學第一附屬醫院、慈濟綜合醫院蘇州健康促進醫學合作研究中心，南京方面將委派數名優秀醫師及護士長投入合作機構的服務工作。同時慈濟基金會也將邀請江蘇省人民醫院醫師參加臺灣慈濟大學每年舉辦的 「大體模擬手術」教學。\n\n江蘇省人民醫院院長王虹在接受媒體訪問時表示，慈濟基金會在慈善醫療、教育、人文、環保等八個方面都做得很好，醫療的成就也很輝煌，和慈濟的合作，不僅可以擴大醫療範圍，做更多的健康促進，更將提升醫院理念。王院長很為慈濟人的精神感動，她說慈濟有這樣一句話：「人心淨化，祥和社會，天下無災難」，這樣好的境界，這樣一種對人性的尊重，就是讓社會充滿愛，與弘揚中華民族的精神不謀而合，讓我們的社會祥和，百姓幸福。因此，王院長對未來的合作充滿期待。\n\n秉持大愛的理念，慈濟健康檢查中心未來將在蘇州、江蘇省境內、乃至大陸的其他地區，開展弱勢群體的免費義診、衛教宣導、等公益活動，為大陸民眾提供更多的人本關懷。\n\n（二）2013年《證嚴上人衲履足跡》春之卷\n以真以誠勤耕耘，讓志業從蘇州扎根、向外鋪展\n\n下午再與華東慈濟人座談時，師兄師姊們真誠發心立願，上人開示叮嚀大家體會師父的心，用心守護、耕耘蘇州志業園區；蘇州園區是從臺灣起源而延伸到蘇州的靜思法脈、慈濟宗門道場，希望大家都能重視。\n\n「慈濟慈善志業，已經在大陸用愛鋪成一條康莊大道，受到當地人士的肯定與信任；現在要繼續以最虔誠的心，讓大陸民眾認知佛法是人間所需要的，而且是一條最真實的道路，引導人人邁向光明。」上人重申宗教是人生的宗旨，生活的教育，若是信仰偏差而認為只要拜拜祈求就能得福、平安，心靈仍然無明迷茫，如此實無助益。正信的宗教，能引導人走上正確的方向，開解心靈的迷惑，所以希望慈濟人要有正知、正見、正信、正念，才能將佛法落實於人間，讓人人得法受益。\n\n「慈濟人四十多年來，踏踏實實地走在慈濟道路上，用愛鋪路走來，但願這一條真實路，不只鋪在臺灣，也可以鋪遍大陸，帶動人人具有正向的信仰。」上人表示，慈善志業已經在大陸鋪展了二十多年，現在要持續以「誠」及「信」推展醫療志業。\n\n蘇州慈濟健康促進中心所做的不是侵入性的醫療，而是預防醫學，防患於未然，從根本守護人人的健康。上人教導師兄師姊們，要與李超群院長及醫療團隊建立良好的互動，讓當地居民認識慈濟，認知健康檢查，早期發現、早期治療的重要性，也要作醫病之間的拱橋，讓醫療團隊有志工作伴，共同守護健康、守護愛。\n\n「在臺灣的醫療志業志業沈重，但是從決心建院開始，直到現在全臺灣有六所慈院，壓力甚大，但我未曾後悔，因為這二十多年來許多人因慈院而得救。這樣的觀念，我現在也是很誠懇地要將之落實在蘇州。」\n\n（三）2015年《證嚴上人衲履足跡》冬之卷\n談述蘇州慈濟門診中心創立因緣\n\n上人與臺中榮總心臟血管中心一般心臟科王國陽主任伉儷漫談，林碧玉副總在座。上人談及蘇州慈濟門診中心（健康促進中心）創立因緣，以及對於蘇州的特殊情感。「雖然不曾到過蘇州，但是我對蘇州特別喜愛，即使慈濟慈善事業基金會在大陸掛牌時，依例要在北京掛牌，我仍然堅持要在蘇州志業園區掛牌，等於宣告蘇州志業園區就是大陸的慈濟總會。」\n\n上人說，之所以對蘇州有特殊的情感，是因為一九九一年救助華中華東水災，臺灣慈濟團隊到各地勘災、發放，都是從南京搭機起降，對南京、蘇州、上海這一帶較為熟悉、很有親切感。當時有一群臺灣慈濟人為了三個省、四個縣的慈濟村工程而駐守工地，卻因為適應不了當地氣候冷熱溫差而生病，就醫時發覺當地缺乏醫療資源，醫療水準不及臺灣。\n\n還有一些慈濟人到大陸時生病了，到大城市的大醫院就醫，卻在看到醫療環境以後，寧願抱病搭機返臺治療。聽聞這種種敘述，覺得當地醫療確實需要助力，也希望提振南京市的整體環境，便與當地領導前後簽署二次合作意向書，除了協助建設醫院，也預定建設護校，培育醫療人才。\n\n但是協定簽署之後的幾年間，慈濟忙碌於臺灣與國際間的大型救災，大林慈院也在籌建階段；且因兩岸關係變化，臺灣的幾所大醫院紛紛前往大陸設立醫院，慈濟暫緩建院的腳步。再過不久，大陸整體環境快速提升，對於醫療援助的需求較沒有急迫性，於是建院計畫就此擱置。\n\n直到有因緣得到在蘇州的這一片土地，經過一番波折，才將整體園區建設完成；感於園區廣大，對於之前已經簽定的意向書，認為已經做出承諾就要實行，便從健康檢查著手，防止能夠輕易根治的小病演變為棘手重症，故設立健康促進中心。上人期待有志一同者，共同努力讓志業在蘇州運作穩定，並從蘇州向大陸各地開展。\n\n（四）2018年《證嚴上人衲履足跡》秋之卷\n慈濟慈善醫療要為貧病人及時解困\n\n談及蘇州慈濟門診中心之醫療規畫，上人表示慈濟之所以在蘇州設立門診中心，原因很簡單，二十多年前的環境背景，確實需要醫療的支援，既有因緣，就在蘇州志業園區成立門診中心。然而這二十多年來，大陸在各方面的發展突飛猛進，臺灣各大醫療體系進駐，整體醫療水準大幅提升；蘇州志業園區則有種種因緣而致工程延誤，醫療志業也遲遲無法建立，所以後來門診中心啟用時，是以健檢的預防醫療為主。\n\n大家雖然很有心，一直很期待慈濟在大陸建立慈濟醫院，然而現在大陸整體環境與過去大不相同，要把醫院經營得好並沒有困難，最需要的是「人醫」，真正以人為本，對病患真誠關懷，醫治其身也膚慰其心。慈濟在大陸的醫療志業，要從蘇州園區做出醫療人文典範；不只中醫講究望、聞、問、切，無論中西醫都需要用心觀察、用心聆聽，讓病患放心信任，從而找出病因、對症下藥。\n\n「醫療理論談得再多，最重要的是及時拔除病患的苦難；慈濟慈善醫療面對著一大群苦難人，不論貧富，生病皆苦，最希望得到救治而重拾健康。所以說，八福田中，看病功德為第一，因為人生最苦的就是身體有病，尤其貧人無力就醫、補充營養，更為可憐。所以我們對所有的病患一律平等，慈濟醫療志業的『慈善醫療』更要為貧病人及時解困，救拔其病苦，也幫助其生活。」\n\n談及長壽健康之道，上人表示人生要有正向的目標，天天朝此方向而忙碌，而且要懂得放下煩惱，就會忙碌得很快樂，身心都健康。若經醫療診斷身患癌症等重大疾病，要穩得住心緒，不惶恐、不緊張、不氣餒，配合醫師治療；看得開、放得下，對身體健康有幫助，否則憂鬱、緊張的情緒，會讓身體更加惡化。所以推廣「健康促進」，不只要預防身體生病、老化衰退，也要促進心理健康。\n\n全球人醫志同道合，在各自的居住地為貧病苦難人付出。上人請大陸醫師們在年會中把握與各國人醫互動的機會，了解他們如何應當地狀況而發揮良能救拔病苦。「我們走入人群中舉辦義診，直接面對的都是身有病痛的苦難人，這時無法談『上醫治未病』，未病之人就不需要我們去做義診了；倒是可以輔導茹素，素食有益身心健康，而且無論貧富都能做到。」\n\n「假如都能提倡素食，不只有益人體、心理健康，對改善環境污染也有很大的幫助；何況生命平等，『養生』不只是養人的身體，要養一切眾生的生命，不能為了人的口欲殺生。這些動物並不是無知無覺，牠們被傷害、宰殺，也會恐懼哀號、含怨含恨；被宰殺的生命愈多，無聲的仇恨、冤業愈重，人間的爭戰就愈多。我們提倡素食護生，不只保護人的生命，也讓動物有一條生路可走；即使已經養成的習慣很難改變，還是要盡我們的一分心──知福、惜福，更要造福；既知為口欲殺生會承受戰爭、災難的業報，就要懂得預防。」上人期待醫師們從自身做起，多向人宣導茹素是健康之道、護生之道。\n\n上人期盼大家在蘇州志業園區落實法脈精神，由慈濟宗門的功能，顯示靜思法脈的精神理念。「佛陀晚年最重要的教育就是《法華經》，慈濟宗就是依從佛陀在《法華經》所教導的菩薩法，發揮慈、悲、喜、捨的大愛──要有『人傷我痛、人苦我悲』的大慈悲心，喜於付出，捨而無所求；不僅付出無所求，還要感恩苦難人的示現，讓我們有付出的機會，這就是法脈宗門的精髓。」"
}