{
  "title": "二○一三年 菲律賓海燕颱風，啟動以工代賑",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2013/201302.mp4",
  "content": "2013 海燕颱風重創菲律賓中部，啟動以工代賑。於奧莫克市、獨魯萬市援建二座大愛村、簡易教室、整建聖嬰教堂。同年三寶顏內戰，保和島強震，緊急援建簡易教室\n\n一、【沿革】\n●三寶顏內戰援助行動\n◎2013.09.09　菲律賓三寶顏市遭武裝份子攻擊，慈濟大愛復健暨義肢製造中心及大愛眼科義診中心員工與病患受困。慈濟三寶顏聯絡處志工展開援助行動。\n\n◎2013.10.15　菲律賓三寶顏房屋遭反叛軍燒毀兩萬多戶。臺灣中區慈濟志工承擔160間簡易教室製作，提供給當地來做緊急使用，讓學童早日復學。\n\n◎2013.10.18　菲律賓三寶顏聯絡處負責人楊偉順，向證嚴上人報告當地內戰狀況，以及慈濟將協助當地學校重建事宜。\n\n◎2013.10.24　慈濟志工為此次叛軍衝突事件中，房屋被燒燬的學校教職員進行發放，受惠教職員總共206人。\n\n◎2013.11.11　菲律賓分會執行長李偉嵩及蔡萬擂、蔡濟航等一行十三位菲律賓志工來到臺中后里聯絡處，學習如何組裝簡易教室，並向中區的志工們致上最虔誠的感恩之意。\n\n◎2014.02.08　慈濟為菲律賓三寶顏塔倫塔倫中學（Talon-talon National High School）援建六間簡易教室，8日舉行移交。三寶顏爆發內戰後，十餘所中小學成居民收容所，以致師生學習空間不足；經過實勘評估後，慈濟決議援建簡易教室，建材於元月中旬運抵，2月份起，七間學校合計六十二間教室，陸續落成啟用。\n\n●保和島強震援助行動\n◎2013.10.19　菲律賓中部保和島（Bohol）15日上午發生芮氏規模7.2地震，造成許多建築物倒塌、道路毀損，傷亡情形嚴重。19日菲律賓慈濟志工及人醫會醫護人員共三十人至保和島勘災，20日在安迪奎拉鎮、羅恩鎮、馬利伯賀鎮發放慰問金及毛毯，21日則在薩巴焉鎮發放，並前往羅伯克鎮及卡迪比安鎮，勘察學校受災情況。\n\n◎2013.10.27　志工返臺向證嚴上人報告勘災賑災事宜。\n\n◎2014.01.06　菲律賓保和島震災慈濟關懷行動，馬尼拉及宿務志工一行十人，6至7日分別前往科德示、安迪奎拉、羅恩、卡迪比安、薩巴焉等地勘災，評估援建簡易屋、簡易教室的需求。\n\n◎2014.03.06　菲律賓保和島震災慈濟援助行動，馬尼拉慈濟志工蔡青山等人6至8日於保和島，進行簡易教室援建勘訪行程，並舉辦茶會，與各校校長及家長會代表分享海燕風災賑災經驗。其間，7日與保和省主教梅多索（Most Rev. Leonardo Medroso）及羅恩鎮聖母之光教堂（Our Lady of Light Parish）神父如耶拉示（Fr. Jose Ruyeras）會面，瞭解教堂重建狀況。\n\n◎2014.06.01　慈濟菲律賓分會於保和島舉辦首場本土志工培訓課程，近一千七百人前往保和島文化中心參與。\n\n◎2014.06.11　慈濟為菲律賓保和島地震受災學校援建簡易教室，臺灣簡易教室組裝志工11日開始分為四組，分別於科德示鎮（Cortes）、羅恩鎮（Loon）、卡迪比安鎮（Catigbian）、薩巴焉鎮（Sagbayan）、杜比根鎮（Tubigon），向擔任志工的各校師生、家長示範正確的組裝方法。\n\n◎2014.06.14　慈濟為菲律賓保和島地震的受災學校——科德示中央小學（Cortes Central Elementary School）援建七間簡易教室，14日舉行完工移交典禮，同日慈濟志工也為科德示中央小學與聖嬰王學院（Infant King Academy）老師、家長及當地志工發放臺灣愛心大米，嘉惠四百三十八戶。\n\n◎2014.07.03　慈濟為菲律賓保和島地震受災學校——卡梅爾學院（Carmel Academy）、聖十字架學院（Holy Cross Academy）、三迪安國立中學（Sandingan National High School）及聖未申智學院（St. Vincent Institute）援建的簡易教室，是日舉行移交典禮。\n\n◎2014.07.05　慈濟為菲律賓保和島地震受災學校——安迪奎拉鎮基督王學院（Christ the King Academy）援建八間簡易教室，是日舉行移交典禮。\n\n◎2014.07.06　慈濟為菲律賓保和島地震受災學校——聖嬰王學院（Infant King Academy）援建15間簡易教室，是日舉行移交典禮。慈濟為保和島地震十九所受災學校，共援建一百五十間簡易教室，至此全數完工並移交各校。\n\n◎2014.08.01　菲律賓慈濟人於八月一日至三日，在保和島舉辦三場感恩會，並發放三千五百包大米，曾因震災受到援助的居民響應「竹筒回娘家」活動，眾人將日積月累的點滴愛心倒入大甕，銅板滿溢而出。\n\n2015.06.13　慈濟菲律賓分會為保和島震災災民援建家園，2015年6月動土興建。大愛村選址在印那班鎮（Inabanga）河邊里（Barangay Riverside）。\n\n◎2016.04.25　2013年10月菲律賓保和島強震，摧毀「伊納邦阿市」的一個村落，70戶人家全數遷移到由慈濟援建的簡易屋，工程日前竣工。今日舉行保和島慈濟大愛村揭幕與交接儀式，菲律賓當地政府官員出席觀禮。大愛村占地1.9公頃，擁有先進的水井與汙水排放系統，志工更為小孩子建造了教室、與遊憩空間。\n\n◎2019.01.20　慈濟基金會持續關懷菲律賓保和島地震災民，臺灣花蓮本會宗教處職工及慈濟志工，1月18日抵達保和島進行會務關懷，19日參與當地訪視活動，本日（20日）慈濟保和島共修處啟用。\n\n●海燕颱風援助行動\n◎2013.11.08　強烈颱風海燕登陸菲律賓，重創中部省份。\n\n◎2013.11.11　慈濟成立「海燕颱風賑災總指揮中心」，啟動緊急援助機制，第一波援助物資三萬條毛毯、六萬人份香積飯。\n\n◎2013.11.12　菲律賓宿務慈濟志工前往宿務北部的兩個小鎮進行勘災、義診，並為二百九十五戶災民發放慰問金。\n\n◎2013.11.13　慈濟第一梯次賑災團抵達菲律賓，是日起至16日，進行災區勘災、物資發放暨義診。\n\n◎2013.11.14　菲律賓駐臺辦事處代表白熙禮先生來訪，感謝慈濟對海燕風災的救助。\n\n◎2013.11.19　慈濟第二梯次賑災團抵達菲律賓。\n\n◎2013.11.20　清晨六點半，上人於臺中分會與勘災、賑災團隊進行視訊會議。有感於此次災區廣大，災後物資缺乏，物價有哄抬現象，上人慈示「以工代賑」是救濟而非僱用，為了鼓舞受災居民共同出力清掃家園與街道環境，讓市鎮早日恢復生機，也讓災後生活獲得實質幫助，代賑金額應提高；全球慈濟人要啟動募心募愛，帶動人人虔誠祈禱、發揮大愛。慈濟菲律賓分會是日在菲律賓獨魯萬市安妮伯鎮啟動「以工代賑」，帶動災民打掃家園。\n\n二、【相關內容】\n（一）2014.3.24《慈濟月刊》568期\n戰地鐘聲——援建菲律賓三寶顏簡易教室啟用\n\n反政府軍拂曉登陸，\n目標是占領市政府，\n挾持著平民當人質進逼，\n市區變成戰區……\n這並不是電影場景，\n而是半年前三寶顏內戰實況；\n也不是一時衝突，\n而是數十年來難解的紛擾之一。\n戰火持續三週，\n卻影響超過十萬人，\n更加深人們心中的不安與對立。\n慈濟援建簡易教室，\n讓校園揚起鐘聲，\n持續愛的教育，\n期待三寶顏敲響和平鐘！\n\n三寶顏（Zamboanga），位於菲律賓民答那峨島（Mindanao）南端；陽光撒在這南島國度上，照得海水閃閃發亮；從海岸一路延伸到潮間帶的高腳小屋，是由海上民族的船屋演變而來。\n\n依海而生的人們駕著自家小船，忙著為生活打拚捕魚，小漁船船身繪著彩色裝飾，點點分布在海面上；而無憂的孩子們追逐浪花，天真嬉戲，為寧靜的漁村帶來一股幸福。\n\n傳說，三寶顏的名字來自馬來人（Malay）的讚歎——西元十四世紀當馬來人登陸三寶顏，驚喜遍地盛開的花朵，即以馬來語「鮮花之城」為名。馬來人帶來了伊斯蘭教信仰，深深影響本地原住民；隨後而來的西班牙人，殖民統治了近三百年，也在此深植天主教信仰。\n\n歷史更迭，滿城鮮花的樣貌不再，留下西班牙、日本、美國殖民色彩，以及各少數民族的風情；不同的種族、信仰、語言、文化交錯融合，將三寶顏點綴得繽紛多彩，燦爛了整個城市。\n\n然而歷史不僅留下了美好，各自矗立街頭的天主教堂與清真寺，說明了幾百年來，從穆斯林與天主教徒的信仰分歧，到爭取獨立而演變至今的政治衝突，讓這總是晴朗的城市，蒙上烏雲。\n\n市區巷戰，住戶逃難\n2013年9月9日清晨四點半，在寧靜的小漁村里奧宏多（Rio Hondo）和馬瑞奇（Mariki）海邊，長期尋求獨立的摩洛民族解放陣線（Moro National Liberation Front，MNLF）人員登陸，與政府軍隊爆發衝突；槍響劃破天際，從沿海村莊延伸進市區，槍戰在三寶顏市立醫療中心（Zamboanga City Medical Center）後方的街道爆發，政府緊急撤退醫療中心的病患、醫護人員，安置到鄰近的大學體育館，並下令封鎖機場，實施夜間宵禁，三寶顏市進入緊急狀態。\n市區變成戰區，街道上不再有悠閒的行人，商家、銀行紛紛拉下鐵門，公司行號停止上班，學生們跟著家人逃命。衝突持續了三個星期才告平息，卻影響超過十萬人的生活。\n\n政府為安置倉促逃離家園的居民，在多所學校設立收容中心；然而流離失所的人們實在太多，最後由聯合國協助搭建帳棚，將三寶顏最大的戶外體育館 （Joaquin F.Enriquez,Jr. Sports Complex）變成大型收容中心，數日內就湧入至少一萬人。收容地點嚴重不足，沿著海灣的幾條大馬路，人行道及中央分隔島這狹窄的空間，也利用帳棚隔出 一戶戶住處。\n\n天氣燠熱，帳棚並排相連，難以散熱，棚內溫度就像烤箱，人們或蹲或坐在棚外透氣，嗅聞著瀰漫了食物腐敗、積水變質的陣陣酸臭味道。\n\n戰禍初期，最多曾設立五十餘處收容中心，容納兩萬多戶家庭。半年過去，政府仍在清查戰亂時的占領區是否藏有未爆彈或反政府軍，許多居民眼看暫時回不了家，轉往外地投靠親友。根據2014年3月初政府統計，仍有四千九百多戶家庭、兩萬六千多人住在收容中心。\n\n戰後生活，回到原點\n來到槍戰時的街道，兩旁房屋彈痕累累，反政府軍占領為基地的K.G.K烘焙廠（K.G.K Bakery）已面目全非，臨近的住宅燒成一片廢墟，士兵仍然駐守街頭，深怕反政府軍再次挑釁，小心翼翼防備。\n\n阿爾弗雷多（Alfredo Ong）帶我們回到他的家。華人祖父與菲律賓籍祖母婚後，就在這個小村莊安身立命；從阿爾弗雷多出生就守護他長大的老宅，僅剩殘存的梁柱。他指著一旁燒得只剩骨架的三輪車說：「這是我的謀生工具，但我已經無法靠它賺錢供孩子讀書了。」\n\n衝突爆發的那個清晨，夫妻與小兒子被遠處海邊的槍響驚醒，跑出家門看到濃煙燃起，他們趕緊離開；幾天後，阿爾弗雷多與在外工作、讀書的另外三個孩子聯繫 上，確定一家六口都平安無事。一月初，他們回來家鄉，發現住家沒了，而住家對面、夫妻倆在婚後買下的兩層樓小店，二樓被炸壞，樓梯也不復存在，一樓店鋪雖 布滿彈孔，卻還是可以安身之處。\n\n太太美樂蒂（Melody Ong）說：「雖然政府還沒正式允許我們回來，但是沒收入，孩子們讀書沒著落，只好冒險回家。」美樂蒂整理混亂不堪的店鋪，恢復大致的整潔後，在嫂嫂幫忙下，批來生活雜貨、糧食，還取得一臺冰箱，她開始做起小生意。\n\n住房雖毀壞，但若是勉強能住，居民大都選擇回來，因為在收容中心還是不比自己的家。美樂蒂說：「大家回來後，來買糧食跟油的人最多，因為晚上七點就會全面停電，人們只能點油燈照明。」阿爾弗雷多摸著老家的牆面，若有所思地說：「生活不如以往，但是平安就好了。」\n\n教室為家，課桌為床\n有別於市區的居民設法回到家中，漁村的居民顯得無助彷徨。在衝突發生時，反政府軍一把火燒掉沿海六個村莊，以木頭做結構、鋅板為屋頂的高腳屋一間挨著一間相連整個海灣，如今盡是一望無際的廢墟，數以萬計捕魚為業的家庭成為無家可回的流民。\n\n十歲的潔娜琳（Jernalyn）一家八口住在塔倫塔倫小學（Talon Talon Elementary School）的教室，這個小空間以毛巾、衣物隔出六戶家庭生活空間，大人、小孩共三十四人，夜裏以課桌當床或席地而睡，白天起居依舊在這方寸之地，教室 廊道架起炭爐成為「公用廚房」，空地處接來水管盥洗與洗衣，遍地積水，孳生蚊蟲。\n\n潔娜琳張著一雙大眼睛，怯怯地觀察身邊的一切；在白紙上，她畫下一艘小船還有一間高腳小屋，原來那是她的家。那一天，她從睡眠中驚醒，跟著姊姊們搭上爸爸捕魚用的小船逃離家園，躲過轟隆隆的砲火後回頭一望，家已經被火吞沒；隨著政府的安排住進學校，至今六個多月，媽媽努米娜（Nurmina）說：「生活很難過，但我們只能抱著希望。」\n\n為維持生活，一家之主帶上幾個較大的孩子，回到海灣種植海菜，多少賺取一些收入；然而仍不足以支撐一家八口的生活，飲食與日常用品仰賴政府、慈善組織補給。努米娜說：「只能一點點、一點點地省著用。」\n\n住在同間教室的一位年輕爸爸，在後頭輕聲說：「大家都很想回去。只要回到家，我們可以再靠自己的能力賺錢，重建自己的家。」\n\n塔倫塔倫中學（Talon Talon High School）也有部分教學樓被劃分為收容中心，居民也來自海邊，這些日子依舊回到海邊捕魚、賣魚來維持生活。二十一歲的年輕媽媽麥狄娜 （Medina），抱著僅僅六個月大的女兒娜琪莎（Nutkisa），坐在教室走廊發愣。\n\n娜琪莎出生未滿月，就跟著父母逃難，媽媽麥狄娜吃得少、缺乏營養，很快地就沒了奶水，也沒有錢買牛奶給娜琪莎喝，僅能用糖水餵食，因此她的體重比同齡的嬰兒輕。\n\n根據政府統計，衝突發生至今，因為收容所環境惡劣，染上登革熱或其他疾病而在收容所喪生的人數，已經超過六十人。慈濟志工探訪了每個收容中心，補充生活物資也定期送來營養補充品，人醫會成員前去義診，希望能早先一步避免居民健康情況惡化。\n\n輪流上課，撫平創傷\n2013年11月，塔倫塔倫小學復課，然而教室成了「住家」，加上原本住在萊陽萊陽村莊（Layag Layag）的孩子，共同在這裏復課，教室不敷使用，每個年級每天只好輪流上課兩個小時。\n\n三年級導師雪倫（Shareen G. Ismael）說：「無論有沒有教室，我們都該做一個老師該做的事。」陪著孩子們走出陰影，是這群師長們第一時間的想法；雪倫說：「孩子們剛回到學校時， 變得安靜、不太往外跑，我們並沒有教他們太多功課，反而是陪他們說話、繪畫，儘量讓他們放下恐懼。」直到過了一段時間，孩子們才恢復天真活潑的本色。\n\n而年紀大一些的中學生，沒辦法輕易忘記衝突發生時的可怕，不僅寄宿學校的家長不放心孩子回到原本的學校，甚至孩子也不願意離開家人到校上學。\n\n為讓家長、孩子安心，塔倫塔倫中學十一月復課後，連同暫時居住在校內的其他學校學生，也一併就地復課；教室更顯不足，孩子們頂著豔陽上課，老師們扯著嗓子教課，多位已經聲音沙啞。\n\n努雪倫（Nursharra）老師也受到武裝衝突的影響，住家受到破壞，然而當她回到學校，就把學生當成自己的孩子。努雪倫說：「我們要讓孩子知道，無論發生什麼事，我們都在這裏。」\n\n校方並不要求孩子們趕緊跟上課業，反而如常地進行社交舞、音樂等才藝課程，致力讓孩子的生活逐步規律，心思不再圍繞逃難時的驚慌與怨恨，讓青澀的臉上重新找回笑容。\n\n心繫孩子們的求學環境，慈濟志工在衝突告一段落後，評估援建簡易教室。建材由臺灣志工趕工製作，2013年11月，三寶顏志工前往臺灣觀摩如何組裝。然而 就在材料即將船運送往三寶顏時，菲律賓萊特省遭遇海燕風災，大規模、大範圍的天災破壞，造成千萬人無家可歸，學校也遭受嚴重損毀，相較於三寶顏更迫切需要 簡易教室，於是材料先轉送到海燕風災災區。三寶顏志工楊偉順說：「沒關係，我們會持續關心孩子，我們可以等。」\n\n不分你我，組裝教室\n2014年元月中旬，簡易教室組裝材料終於送抵三寶顏，志工們不分男女老少，通通投入組裝；二月份起，七間學校六十二間教室，陸續落成啟用。\n\n武裝衝突後，人們對不同族群的人懷抱著一絲的不信任；然而孩子們卻看到華人、菲律賓人、穆斯林、天主教徒為了他們冒著烈日合心組裝教室。志工楊偉順說：「我們要給孩子們更多的愛、更多的關懷，才能夠讓他們忘記仇恨。」\n\n一群娘子軍志工幾乎從來沒做過粗重工作，但五、六人合力抬起沈重的鋼架，「一、二、三」的呼喊聲響徹雲霄；志工郭美珠說：「手痠、腳痠，可是休息一下又有力量了。」看見教室骨架一間間矗立，渾身痠痛好像也不那麼痛了。\n\n大部分慈濟志工平日仍有工作，只能在假日時投入簡易教室組裝；此時以工代賑的鄉親，便是最好的助手，他們快速地學會了組裝的步驟，爬上爬下得心應手。\n\n二月底，一群馬尼拉慈濟人醫會醫師來到臨海的塔魯沙艾（Taluksangay）達圖圖安小學（Datu Tuan Elementary School），幫忙組裝簡易教室。在過去三天，他們由柯賢智醫師率領，來三寶顏進行定期外科義診，解除貧病鄉親長年的甲狀腺腫、胸腹腫瘤、疝氣之苦，長 時間站立在手術檯邊開刀，雙腿腫脹不堪；在完成最後一檯手術後來到學校，看到躺在地上的鋼架，這群拿慣手術刀的醫師們，有一瞬間傻住了，吳道銘醫師說： 「手術時，我知道該從哪裏開始；但是這一片鋼架，我該從哪裏開始呢？」\n\n醫師們在楊偉順的招呼下，一起扛起簡易教室的主要結構，女醫師、麻醉師們則拿起螺絲起子，幫忙鎖上螺絲固定。大家忘記手臂的痠痛、忘記了剛開完刀腰背的僵直，瞬間教室結構就在校地上拔地而起，大夥愉快地歡呼。吳道銘醫師說：「助人果然不分方式。看到楊偉順在Facebook上分享的歡喜，終於我們也感覺到 了！」\n\n灌溉菜園，希望茁壯\n達圖圖安小學安置的居民，已在政府及慈善組織的協助下，遷往學校後面的臨時住屋，每戶入住以木板隔出約莫四坪的小空間，只提供夜裏就寢；室內沒有燈火，居民們白天仍在戶外活動——男人駕著小船出海捕魚，女人想辦法清洗衣物、烹煮三餐，孩子們依舊追逐著浪花。\n\n雖然環境不如以往，但居民們看到熟悉的藍天白雲身影，開心地跟志工們招手；他們很希望簡易教室完工後，孩子們得以安穩求學，讓大人們專心為重建家園努力。\n\n臨時住屋入口處，有居民自力救濟搭建起的小菜園，來自馬瑞奇漁村的博吉（Bragy）開心地說：「這是我的菜園！」以捕魚、植海菜為業的他，在武裝衝突後 收入銳減，為了不讓孩子挨餓，他突發奇想向塔魯沙艾村的村民買來菜籽，試著用淡水來澆灌這片小菜園，茁壯生長的綠色菜苗，彷彿正說著希望不曾離去。\n\n希望，來自於愛。慈濟志工在三寶顏耕耘慈善工作十四年來，就為了將愛深植人們心中，撫平來自歷史糾結、始終令人傷痛的怨恨。而路還很長，志工們將跟這片土地上的人們一起努力，猶如博吉說：「我的家已經燒燬，什麼都沒有了，但只要還有希望就夠了。」\n\n（二）2014.7.25《慈濟月刊》572期\n慈濟援助菲律賓保和島震災 打造像家的新教室\n\n保和島，或譯為「薄荷島」，是菲律賓著名觀光島嶼；\n2013年10月15日，一場芮氏規模七點二強震，造成兩百多人罹難、六成學校毀損。\n災後，外國遊客卻步；\n但慈濟人來了，為七個鎮、共十六所學校，援建一百五十間簡易教室。\n學生興奮抬著簡易教室骨架材料，雀躍地像在組裝一個巨大的模型玩具；\n五千位居民親手趕製出近十萬塊地磚，穩穩托住下一代教育的希望工程。\n\n孩子們去上學，家長也到校當小工，老師們即使家園受創，也以校舍重建為重。\n當學生們走在爸爸媽媽鋪的地磚上、進入師長們敲敲打打搭起的空間裏，\n這個教室，真的就像家一樣！\n送走最炎熱的五月，六月雨季旋即接續而來；菲律賓保和島（Bohol）十六所學校、一百五十間簡易教室，也在雨水豐沛的此時，一棟棟從瓦礫中矗立站起。\n\n六月開學季，位於科德示鎮的科德示中央小學（Cortes Central Elementary School），部分師生告別使用了八個月的茅草屋或帳棚，搬到七間嶄新的教室裏；校長艾蜜莉雅（Amelia Ancog）正忙著叮嚀老師們，將舊教室的電扇拆裝到新空間，並不時與老師、家長溝通教室周圍的植栽綠化。\n\n保和島位於菲律賓中部，和臺灣南投縣的面積差不多；去年10月15日，芮氏規模七點二強震來襲，造成兩百多人罹難；十一月雖然受到海燕強颱影響，幸運並未受 災，但地震後進駐島內協助重建的救援組織，紛紛將慈善資源轉往一水之隔的海燕重災區萊特省（Leyte）。最終，保和島仍躲不過風災帶來的間接影響，成了 一座被遺忘的孤島。\n\n全島七千多間校舍，強震後有高達兩千七百多間受損；八個月來累積八千多次餘震，更加深了師生在陋棚或危樓裏學習的危險性。\n\n如今，艾蜜莉雅看著全校積極動員，將這來自慈濟援建、漂洋過海的簡易教室當成新家布置，她肩頭的壓力頓時減輕，但隨即升起的是使命感，「因為在校園重建過程中，我們看見了希望！」\n\n守承諾，慈濟一定會回來\n科德示中央小學是慈濟援建保和島十六所學校中，距離首府及機場都最近的一所學校；但鄰近市區，並不代表擁有較多的重建資源。「校長，我們該怎麼辦？」面對斷垣殘壁、百廢待興的校園，艾蜜莉雅只能鼓勵師生、家長、校友、村民們要有信心及耐心。\n\n體型微胖、短髮俐落、給人感覺熱情活力的艾蜜莉雅，地震後扛下學校重建之責，「他們都以為我很堅強，」艾蜜莉雅身為長女，在那段時間，父親因糖尿病截肢、 母親眼睛受傷，一歲半的小兒子雙眼檢查出病變；「其實，我壓力好大……」夾在家庭及校園重建間，她咬牙苦撐，不願讓師生瞧見，總是轉身獨自落淚，向上帝禱 告。艾蜜莉雅坦言，地震後他們得到的資源少得可憐，許多學校甚至只領到幾塊塑膠布，因此老師、家長、村民們只好自行籌款，購買材料搭建臨時校舍。\n災區每所學校，望上去幾乎都是類似畫面：半開放式的克難教室，屋頂或用茅草、鋅板、塑膠布遮蓋，牆板則以竹編、木片遮圍。乍看涼爽愜意，實則遇雨就得停課，師生經常感冒、中暑或暈倒。\n\n無助的情緒不斷累積，直到她看到一身藍衣白褲的志工親蒞學校勘察，猛然憶起了「慈濟」兩字──父親因病截肢，花去了三十萬披索醫療費用，家人已經無力為老人家安裝義肢；幸得宿霧慈濟志工居中聯繫，三寶顏慈濟大愛復健暨義肢中心人員幫忙，才得以免費取得昂貴的義肢。\n\n馬尼拉慈濟志工彷彿循聲而來，回應師生們的期待與需求，艾蜜莉雅堅信這是上帝對她禱告的回應，「大家放心，他們一定會來幫助我們的。」艾蜜莉雅勸慰大家，因為她相信這團體允諾了，肯定就會做到！\n\n及時雨，一點都不慢\n地震後，最辛苦的就是校長及老師，他們得壓抑自己對於家園能否復建的擔憂，同時還得承受學生教育及校園重建困境；不少老師身心俱疲，甚至帶著創傷症候群持續授課。\n\n位於震央薩巴焉鎮的薩巴焉中央小學（Sagbayan Central Elementary School），校長貝碧絲（Bebeth L.Diez）震後的這八個月來，和先生就睡在庭院的一部廢棄車裏，車旁偌大的混凝土房，結構已明顯受損，這棟花費畢生心力打造的房子，因地震而歸零。\n\n先生失業中，三個孩子尚就讀大學，她不禁常想：「我還有能力供孩子讀書嗎？寄宿車廂的歲月還要多久？還有體力迎接日復一日的重建挑戰嗎？」想著想著又不禁落淚……\n\n薩巴焉中央小學五年級老師喬薇瑪莉（Juvy Marie R.Inojales）激動說，全校幾乎都毀了，每天上課都很狼狽。炙陽當頭，炎熱曝曬，大雨落下，水淹腳踝，有時她甚至得換上拖鞋、撐著雨傘上課，「地震後，沒了家園、沒了校園，不知未來該怎麼辦？」\n\n薩巴焉中央小學是慈濟援建教室最多的一所，校園空地規畫置放二十四間簡易教室；雖然，喬薇瑪莉暫時沒有能力重建家園，這八個月來只能寄宿親友家，但她為學生、為教育使命堅強著，今年五月更和三十二位老師、逾一百位學生家長，專程參與慈濟人來此舉辦的志工培訓課程，回來時她還領了竹筒撲滿，提醒自己每天發善念、投銅板助人。\n\n當臺灣志工如火如荼準備教室材料時，保和村民也沒有閒著，十六所學校分別坐落在七個鎮，竟然有超過五千位老師、家長、村民報名填表當志工，打算在教室材料運抵保和島前，要在預定地上整好地、趕製地磚鋪地、挖妥排水溝並進行環境綠化。\n\n「慈濟志工都大老遠跑來了，我們自己人怎可能袖手旁觀？」在大洋兩端，大夥兒一刻不鬆懈地追趕重建進度。\n\n科德示小學二年級老師潔西卡（Jessica A.Verano），常和先生一起利用假日空檔混拌沙泥、製作地磚。潔西卡坦言，災後教育重建的步伐實在太慢，但孩子的學習不能耽擱；她認為慈濟援建正如及時雨，否則大家不知還要苦等多久。\n\n位於科德示小學旁的聖嬰王中學（Infant King Academy），慈濟也援建了十五間簡易教室；這兩所學校的學生家長們多數是畢業校友，他們為了母校及孩子的未來，也都自願投入重建。校長瑪格莉塔（Margarita R.Lomod）說，地震、風災接連到來，他們缺乏外援，政府也無力兼顧，多半只能由老師及家長尋籌資源、自力更生；雖然災後近八個月簡易教室才啟用，但她一點也不覺得太慢！\n\n心踏實，加速學習之路\n援建有十二間簡易教室的三迪安國立中學（Sandingan National High School），位於重災區羅恩鎮（Loon），慈濟也在該鎮援建了最多間簡易教室。\n\n校長馬力歐（Mario L.Garcia）坦言，一開始他的確懷疑過：「這樣的援助，背後可有什麼目的？」在愈加了解慈濟付出無所求、教育不能等的慈善理念，以及多次觀察志工行儀，到十二間教室搭建了起來後，「我現在完全認同了，甚至期盼保和島人能一起跟著慈濟學習。」\n\n馬力歐熱情邀集一千四百位老師、家長及村人來當志工，親手搭建下一代的教室；其中，有六百人已加入慈濟會員、捐款助人。「竹筒撲滿愈來愈重，我就跟著愈歡喜。」馬力歐將慈濟竹筒放在辦公室裏，每天至少投一次，投久了便成為習慣。\n慈濟志工也為家貧而成績特優的高中生、大學生提供學費及助學金，希望他們能專心課業。日前馬力歐參與保和島慈濟志工培訓，竟見到自己學校的六位慈濟助學生 身穿制服，穿梭活動現場當小志工！還有村民因此感動落淚，「這個團體，真的很不一樣啊，竟有辦法這樣教育孩子。」馬力歐說。\n\n簡易教室雖然簡易，卻能讓師生重拾希望。儘管，許多人每天放學後，還是得回到沒電、無燈的帳棚或陋房，繼續飽受黑暗與蚊蟲的侵襲，以及難以入眠的災後歲月；但慈濟的簡易教室，至少讓他們能走上另一個重建階段，暫時得到安穩學習的空間，同時感受到「即使生活再克難，也有人在旁陪伴」的溫馨與關懷。\n當科德示中央小學校長艾蜜莉雅看到簡易教室陸續啟用，忍不住又落淚了，但不再是因為壓力，而是由衷的感恩。她說，隨著簡易教室完成，有人願意捐建已毀損的圖書館與保健室，而震後傾倒的學校圍牆，更有校友表達要出資援建。「慈濟志工不只帶來簡易教室，還觸發善的連動效應。」\n\n孩子們踩在師長自製的愛心地磚上，「感覺很踏實、很安全，即便下起大雨，也不必擔心淹水或泥濘。」艾蜜莉雅說，地震前她曾申請轉調回老家，如今她要等到校園重建告一段落後，才會將學校安心交出去；「在那之前，我希望慈濟仍能陪著師生們一起加油！」\n\n（三）2013.11.11慈濟新聞\n海燕重創 菲千萬人受影響\n\n超級強颱海燕於菲律賓造成慘重傷亡，當局11月10日表示，死亡人數至少上萬，恐成為菲律賓史上最大天災。受災最嚴重的有萊特省的獨魯萬市（Tacloban）、奧莫克市（Ormoc），還有薩馬省（Samar）的圭烏安島（Guiua）。\n\n慈濟菲律賓分會連日來持續關注，並且已展開勘災前的評估、聯繫工作，連結各方訊息，進一步了解災情。而網路上各地慈濟志工紛紛以祈禱方式，祝福海燕風災災民早日平安、離苦得樂。\n\n電力通訊全斷 政府全力救災\n截至11月10日晚間十點，因海燕颱風而受影響的家庭已經增至二百萬戶家庭、約九百五十萬人。目前有一千六百四十五個收容中心，安置九萬五千戶家庭、約四十四萬七千人。損毀的房屋已增至一萬九千五百棟房屋，其中全毀一萬三千多棟。\n\n由於受災最慘重地區的電力、通訊與道路仍然中斷，預料恢復連繫後，死亡人數還會增加。軍方、政府官員、救難人員正全力援救。菲律賓政府已出動一千五百名軍人投入救災，天主教教宗方濟也為菲律賓災民禱告。災區最需要的物資有食物、水、淨水機、發電機、藥物、帳篷、生活包、毛毯及水桶。\n\n菲律賓總統艾奎諾11月9日在記者會上表示，由於多數地區通信中斷，政府難以精確評估災損數字。艾奎諾11月10日親自到獨魯萬市勘察災情，下令動員全國所有救災團隊，並表示雖然天災人禍頻頻，政府手頭還有一百六十億披索（約臺幣一百零九億元)可以用來賑災與進行重建。\n\n機場僅供人道救援 加派警力維持治安\n重災區萊特省全省停電，省會獨魯萬市百分之九十的電線桿倒下，電力公司表示，修復到災區全面恢復供電可能需要兩個月的時間。電信公司正努力修復，目前在獨魯萬市已經修好一個基地臺，以供地方政府及救援單位通訊。\n\n獨魯萬市的機場目前僅提供進行人道救援、軍方及商業航班，使用渦輪螺旋槳飛機降落。獨魯萬市已發生多起民眾洗劫超市、商店和提款機，政府從馬尼拉調度加派警察維持治安。獨魯萬市副市長向總統陳請在該市實施戒嚴。\n\n萊特省奧莫克市眾議員托羅斯（Lucy Torres）說，全鎮百分之九十五毀損，因大家注意力都在獨魯萬市，所以至今仍未有物資送到該地。\n\n奧莫克市機場毀損，全鎮只有三家醫院，其中兩家也都損毀，燃料供應吃緊。如有救災團體要到該鎮，眾議員願意派人保護安全。\n\n海燕颱風最先侵襲的薩馬省圭烏安鎮人口四萬人，目前仍音訊斷絕，恐怕狀況不妙。據報導，在風災期間巨浪高達二十尺，全島全部的建築物都毀損，全面停電及通訊中斷，至今仍未有物資送到災區。薩馬省長表示，該省已確定有三百人往生，近二千人失蹤。\n\n慈濟菲律賓分會正積極收進災情，評估、擬定後續援助工作，同時邀請大眾為菲律賓祈禱，祝福海燕風災災民早日平安、離苦得樂。\n\n（四）2013.11.15慈濟新聞\n台灣愛心溫暖菲律賓災民\n\n台灣愛心物資14日運抵菲律賓重災區奧莫克市(ORMOC CITY)，慈濟志工親手將環保毛毯、白米交到災民手中；人醫會也提供義診，為災民施打破傷風、傷口縫合。志工擁抱災民，膚慰受創的心靈。15日持續進行發放與關懷，並前進獨魯萬重災區。\n\n海燕颱風重創菲律賓，慈濟人第一時間在宿務附近災區展開發放與義診，勘災團13日抵達重災區奧莫克市，隨即於14日、15日展開義診、發放與勘災行動。\n\n四十位菲律賓慈濟志工組成的勘災、醫療團，從馬尼拉搭機前往宿務，再從宿務轉搭三個半小時的船前往重災區奧莫克市。\n\n奧莫克市副市長TOTO LOCSIN 表示，該市約有二十萬人口，此次風災造成六千七百八十二棟房屋全毀、七百十一半毀、二十七人死亡、一千三百九十一人受傷，目前災區最需要的是食物、藥品及帳篷等物資。市長表示，當地氣象局預估到十二月底以前，可能還有三個颱風侵襲。\n\n14日勘災團在奧莫克市的那東胡蘭里(Nadunghulan)進行物資發放，發放毛毯、衣物及大米等民生用品，總計發放一千五百戶災民。志工以「一家人」手語歌曲獻上最誠摯的關懷與祝福。災民感動的表示，慈濟是第一個來救助他們的團體。\n\n慈濟人醫會醫師也在發放現場前方小教堂舉辦義診，嘉惠約四百位災民。災民在風災時手部被鋅板割到，四公分長的傷口直到14日才由醫師為他縫合。許多災民腳部都被割傷或刺傷，醫師為他們上藥及注射預防破傷風。\n\n慈濟勘災團15日將持續在奧莫克市進行義診及發放，同時在奧莫克市軍方陪同下前往重災區通加(MUNICIPALITY OF TUNGA)及獨魯萬市(TACLOBAN CITY)勘災。\n\n（五）2013.12.2慈濟新聞\n以工代賑破16萬人次 慈濟助菲重建登華爾街日報\n\n海燕颱風重創菲律賓，慈濟志工賑災關懷的腳步刻不容緩，為協助災區復原，慈濟在重災區之一的獨魯萬市推動「以工代賑」，十餘天來已突破十六萬人次，以工代賑讓災民找到希望，並以自己的力量重建家園，來自台灣及全球的善心感動許多菲國災民，美國華爾街日報也特地報導台灣的慈濟慈善團體，幫助菲國災民重建。\n\n全球各地有三十餘國的慈濟人募集善心善款助菲國災民重建，慈濟基金會在菲律賓獨魯萬市自11月20日開始，分區進行「以工代賑」，讓居民一起來復建災區、協助物資發送，給予災民非常大的鼓勵。\n\n以工代賑從第一天僅六百人，每天人數快速增加，至本月一日已突破十六萬人次，不少街道清理乾淨後，開始有重型機具可以進駐做更進一步的清理。領到以工代賑薪資的災民非常感動，大部分要拿來重建破損的房子，或添購糧食物資等，但也有人又捐出一部份的薪資，希望幫助生活更艱困的人，慈濟的賑災帶動人文關懷，也在當地激起善念的共振。\n\n慈濟推行以工代賑，慈濟志工更以「感恩、尊重、愛」的態度，彎腰親手直接發放以工代賑的薪資交給災民的手中，讓災民感受到慈濟給予的溫暖，華爾街日報特地報導慈濟這項獨特的人文展現，另日前慈濟運抵援菲的組合屋，華爾街日報也刊登照片報導出來。\n\n風災後，慈濟持續膚慰災民不安的心，慈濟基金會除了菲律賓當地的志工動員外，還有臺灣與來自馬來西亞、新加坡、印尼、泰國、美國、辛巴威等世界各地的志工，聞聲救苦一起加入一波波的賑災義診行動，帶動菲律賓受災居民能互助互愛，攜手重建家園，早日恢復正常生活。\n\n其中，慈濟的人醫會投入災區，為受災民眾進行醫護處理，也進行往診照顧不方便前來就醫的民眾，志工們克服環境的不便，提供各科完整的醫療服務。目前受災醫護需求大多是眼科、牙科、小兒科、外科與一般內科，不少災民在風災期間被尖銳物割傷，直到慈濟的義診才能清創包紮傷口，慈濟的義診嘉惠受災民眾上千人次，災民感恩來自台灣的滿滿的愛。\n\n慈濟大愛無國界，跨越宗教、種族的藩籬，將匯聚台灣及世界各地的愛心送往菲律賓，希望幫助災民早日恢復正常的生活，也持續陪伴災民走過難關。\n\n（六）2013.12.25《慈濟月刊》565期\n警世覺悟：對的事，及時做\n\n菲律賓海燕風災後，慈濟人11月13日即進入重災區提供人道援助，20日開始啟動「以工代賑」，帶動居民投入清掃家園等復建災區行動。參加「以工代賑」的人數從第一天的六百一十人，到24日起，每日超過一萬五千人；不只打通主要街道讓救援物資順利運輸，復原的街道上，已能看到小攤販開始營生，居民生機逐日恢復。\n\n二十三、二十四連續兩天，慈濟在奧莫克市致贈祝福金、大米、毛毯等物資，並進行義診。考量重建需求非常急切，以及災後物價上漲等因素，慈濟祝福金依受災家庭人口數，分別發給每戶菲幣八千、一萬兩千、一萬五千元不等，嘉惠一萬戶。\n\n除了菲律賓當地志工大動員，來自臺灣、馬來西亞、新加坡、印尼、泰國、美國、辛巴威等地志工，也不遠千里馳援；各國人醫會志工超過五十人匯聚災區提供義診服務；全球五大洲的慈濟志工也就地啟動募心募愛，匯集善款支援前線……\n\n慈濟人無畏艱難辛勞，只希望以真誠之愛膚慰受災居民，帶動他們互助互愛，攜手重建家園。每天透過網路視訊，上人與菲律賓賑災義診團開會，深切感受到弟子們的辛苦。\n\n早齋後，與大愛電視、宗教處、文發處等同仁談話，上人指示，菲律賓賑災天天都有新進展、天天都有感人事，大愛新聞應及時傳播，才能對在前線辛苦賑災的慈濟人及愛心捐款人有交代。\n\n「菲律賓志工從勘災開始就駐守災區，起居很克難、生活很辛苦，日日持續付出，聲音都沙啞了；臺灣、馬來西亞等地的志工前往支援，同樣是睡在沒有屋頂遮蔽的一『蓆』之地上，每天只睡三、四小時，還會因為半夜下雨浸溼草蓆而驚醒，被蚊蟲叮咬得渾身紅腫……」\n\n上人不捨地表示，災區生活如此克難，但慈濟人不以為苦，盡心盡力救助受災民眾，此般情景亦是災區的第一手資料；而「以工代賑」到今天已經進入第十天，每天數萬人響應，成果亦是令人驚歎……「眾多感人事，大愛臺應完整呈現，才是真正盡責地做到『報真導正』。」\n\n如何才是「報真」？上人舉例，各國際組織在災區所做，也必須讓大眾知道，但不能只依據公布的數據報導，不去了解是否真有執行、實際進行到什麼程度。\n\n「不能做到『報真』，如何能進一步『導正』？對的事，若不能把握機會及時做好，遑論要推展志業！」上人嚴正表示，「報真導正」是大愛臺成立的宗旨，也是每一位同仁必須盡到的責任；而宗教處、文發處，應與大愛臺加強聯繫，助益大愛臺如實呈現慈濟賑災的感人事。\n\n上人指示，慈濟的發放與以工代賑不分種族，無論是菲律賓人或華裔，只要受災、願意投入清掃家園，都要給予代賑金，發放也一律平等看待；在災區的同仁，必須參加聯合國救災協調會議，了解聯合國與各人道團體的賑災方向與進度，以避免資源重複。\n\n報真導正：及時報、詳盡導\n近午，大愛臺新聞部陳竹琪、歐宏瑜及從菲律賓回來的記者邱品豪等四人從臺北趕來。上人重申大愛臺記者應擔負的使命，面對此震驚全球的世紀災難，儘管災區傳輸不易，一分鐘影像得傳一小時，但也不能因此疏忽採訪的職責，而以外電報導為主；未能將慈濟在災區所做及時而詳盡地報導出來，辜負了在前線辛苦付出的志工，以及全球捐款護持者。\n\n「貼切落實『報真導正』，是人文志業的使命。其他新聞臺或許只能依據外電報導，而慈濟人實際在災區付出，大愛新聞最能詳盡呈現災區真實狀況，是第一手的實情報導，要報『真』、報『實』，補足『真』與『實』的人、事、物。不能只是引用資料，報導『據說』的新聞；要負起『為時代作見證，為人類寫歷史』的責任。」\n\n高雄人文真善美志工莊慧貞師姊，參與第一梯次菲律賓海燕風災賑災義診團，甫回到臺灣，與上人分享在災區拍攝的畫面時，聲淚俱下，「因為她的心還留在當地，掛念著受災民眾、掛念著日夜辛勞付出的菲律賓法親……」\n\n上人舉此為例開示：「慈濟人如此辛勤地付出，新聞莫只是蜻蜓點水般帶過；要深入報導，讓觀眾感同身受驚世災難中的真誠大愛，如此才是盡到『為大眾作耳目』的使命與責任。」\n\n災難發生迄今，馬尼拉慈濟人離鄉背井長期駐紮在獨魯萬市，為龐大的賑災工作勞心勞力；災區環境惡劣，沒水、沒電，生活起居一切從簡，前幾梯次志工甚至睡在屋頂已被吹掀的房子裏，地上鋪張草蓆就是睡榻，半夜還被雨水浸溼；而馬尼拉楊國英師兄辛苦搭機、轉船，冒著危險護送大批賑災款到災區……上人每每思及，總感不忍、不捨。\n\n上人請同仁們體會師父的心——為了受災民眾而憂悲、為了賑災人員的安全而戒慎恐懼；而全球已有三十多個國家地區的慈濟志工，為了菲律賓賑災，無論風雪晴雨上街勸募。「大愛電視必須善盡報導之責，讓社會大眾明白，志工是如何在前線辛苦付出，慈濟是如何善用每一分愛心捐款。」\n\n菲律賓人醫會召集人盧尾丁醫師，災後就率團前往義診，克服災區設備不足、環境惡劣的困境，為鄉親舒緩身心之苦；後來還帶著太太、孩子一起去幫忙，讓家人親身體驗「見苦知福」；馬利僅那市一對菲律賓夫妻檔志工，為了回饋慈濟人曾經在2009年凱薩娜風災後幫助他們，也為了幫助自己同胞，把年幼的孩子託人照顧，聯袂和慈濟人到災區付出……\n\n諸如此類感人實事，上人期待大愛臺都要用心報導；而人文真善美志工付出寶貴的時間與金錢，真心誠意到災區記錄，為慈濟留下許多珍貴感人的歷史，大愛臺也要將之視同人文志業的資產，善用他們提供的影像資料。\n\n「慈濟志工放下事業與家業，自掏腰包負擔交通食宿費投入賑災工作，節省下大筆行政費用，這是最不同於其他人道團體的；也因為這分付出無所求的真誠愛心，能迅速安撫受災民眾痛苦無助的心情，帶動他們投入『以工代賑』掃街，也能安靜而有秩序地配合慈濟大型發放。」\n\n風災已過了二十天，上人每天以電話或網路視訊與前線志工互動，給予賑災方向指引，也作大家精神上的依靠。「人文志業在此時，就要確實掌握精神理念報導，為時代作見證——呼籲人人提起警世的覺悟；為人類寫歷史——讓大家知道災難後，人間菩薩是如何為受災民眾安身、安心、安生，扶持他們步步安穩前行。」\n\n上人殷囑大愛臺同仁，將真實的人間大愛呈現在全球人的面前；此時是「非常」時，大愛新聞要持續不斷地報導菲律賓賑災最新情形。\n\n以工代賑：燃希望，促復甦\n這次行腳，從北往南，一路牽掛著菲律賓；與高雄慈誠、委員幹部座談，上人感恩海內外志工、人醫會以及志業體同仁「為善不遲緩」，爭取到菲律賓災區付出。\n\n「不捨蒼生受苦難，大家爭取及時去幫助。尤其前兩梯次去到災區，諸事艱辛、生活不便，非常辛苦，一望無際都是斷垣殘壁、垃圾堆積，民眾沈陷悲苦之中。雖然舉目所見是驚世災難的苦相，『菩薩所緣，緣苦眾生』，慈濟人與苦難人會合後，激盪出感人的人事情理，也有值得深思的真理。」\n\n上人指示菲律賓慈濟人，運用在馬利僅那市救助凱莎娜風災的經驗，趕快啟動「以工代賑」，讓受災民眾的身心動起來，才能夠儘快恢復生機。\n\n「慈濟『以工代賑』的重點在於賑濟，並非聘僱受災民眾工作，而是助他們早日安定生活、讓災區生機復甦。所以一日代賑金為菲幣五百元，約是當地平均工資的兩倍；這是應其急需，給予安頓身心的力量。」\n\n慈濟人在獨魯萬市推動「以工代賑」，居民從不敢相信到口耳相傳，參與清掃的人數逐日增加，今天有超過兩萬一千人投入。「以工代賑有顯著的成效，清掃過後的街道開始有小販擺攤，居民也能用慈濟發的代賑金購買日用品。真的看見獨魯萬市『活』起來了，居民絕望的眼神重燃起希望！」\n\n大愛臺新聞部同仁張桂端分享，十一歲的諾尼英語流利，擔任慈濟義診團翻譯小志工，幫忙醫師們與就診鄉親溝通。諾尼有心臟疾病，但家庭貧苦無法負擔醫療費用，令人不捨。桂端師兄的兒子與諾尼同齡，為了拉近與諾尼的距離，他拿出手機中兒子的相片向諾尼介紹。看著相片中兒子拿著玩具，桂端師兄頓覺不妥，擔心諾尼會有比較心；沒想到諾尼從口袋裏掏出一顆彈力球，請師兄帶回臺灣送給兒子。\n\n諾尼毫不猶豫將珍愛之物送給遠方的朋友，讓師兄非常感動，傳簡訊告訴兒子；兒子立即請爸爸回贈禮物，師兄找出一個鑰匙圈，鄭重地代替兒子送給諾尼……\n\n上人讚歎，兩個孩子雖然身處不同的環境，卻有一樣清淨童真的赤子心。「人間菩薩付出無所求，無畏災區生活不便、只為救苦救難的無私情懷，就像這兩個素未謀面孩子互贈禮物一樣純真清淨，是一分很美的菩薩情。經由人間菩薩帶動，滿目瘡痍如死城般的市鎮再現生機，受災民眾的身與心，亦重現生機與希望。」\n\n「臺灣無以為寶，以善、以愛為寶，大家的心如此純真，師父很感恩！」\n\n上人期勉大家養成時時精進、日日聞法的習慣。「法華經云『三界如火宅』，現在的社會正是如此——世間災禍頻生，人們依然沈迷享樂，不知危險。」\n\n一位馬來西亞大愛幼兒園大班的孩子也「薰法香」，聽到師公說鹿車、羊車、牛車等「三車」之譬喻，表示要選擇大白牛車，「因為牛車可以讓更多人一起搭乘」；他發願行菩薩道，招募更多人一起做好事、救更多人。\n\n「六歲的孩子已經了解三界火宅、三車的道理，而且選擇牛車、修行大乘佛法、行菩薩道。由此可見，人人本具佛性。要把握聞法的機會，時時用心精進！」\n\n（七）2014年《證嚴上人衲履足跡》春之卷\n啟發居民愛心、凝聚在地力量，營造典範城市\n\n「賑濟菲律賓海燕風災，是慈濟賑災的一大步，也是一項歷史紀錄。」上人與菲律賓慈濟人談及海燕風災後，師兄師姊們為了救助災民，穿梭在垃圾成堆、還可以見到罹難者屍體的破碎大地上，令人既佩服又感動。\n\n來自宿務的施嘉驛師兄，家族企業以經營超市、購物中心及百貨公司為主，計畫在獨魯萬市開一家超市，原本擇定於11月9日開店，卻逢海燕颱風來襲。災後水電管路都破壞了，又缺乏民生物資，店內物品被災民一搶而空。即使如此，施師兄還是全力供應賑災物資，並且帶員工一起投入賑災工作，是在獨魯萬賑災時最有力的後勤支援力量。\n\n李偉嵩師兄分享，初時獨魯萬市長表示需要五十位「以工代賑」的鄉親支援菲律賓大學校園清掃工作。「我們告訴市長：『不行！五十位太少了。』後來帶了一千位鄉親從聖嬰廣場步行到學校，沿途帶動大家呼喊：『感恩慈濟，獨魯萬站起來！』並準備一臺重達二十五公斤的擴音器，由一位居民協助拖行。」\n\n「我看他扛著擴音器，怕他承負過重，遂對他說：『你放下來，拿著就好。』他說：『不行，怕擴音器會壞掉。』這句話表達出他疼惜物品的心意；慈濟人天天對他們愛灑、帶動祈禱、一起工作，慈濟精神已深入其心。所以當居民扛著擴音器時，展露燦爛笑容，而市長委派同行的代表也一直拿著麥克風帶領喊口號。」\n\n此外，獨魯萬市聖嬰教堂的神父告訴偉嵩師兄，已有一名新生兒命名為「慈濟」。「神父還說，『慈濟』是善的象徵，以後一定會有很多名叫『慈濟』的孩子。」聽聞教堂硬體有部分毀損，上人認為教堂是當地民眾信仰中心、精神中心，請國英師兄協助修復工程的相關事宜。\n\n楊國英師兄再度述說與蔡萬擂師兄，為了運送奧莫克市第一次大型發放款，搭乘船艇卻迷航在海面，找不到方位靠岸的驚險情景。風災過後，島上斷電，入夜後漆黑一片，不見任何景物，所幸及時看到一艘大船，正是其友人所調派，運載大型機具到奧莫克市的船，隨即聯絡請求引航，由船長提供航向定位，同時發現岸上也有人打燈光引導，但是二邊所示的位置並不相同，遂在離岸約一公里處繼續打轉。最後由施嘉驛師兄找到海岸巡邏員協助，才順利將船泊靠上岸。\n\n啟發在地慈善力量，營造典範城市\n菲律賓賑災的溫馨故事不勝枚舉，慈濟人大愛馳援，為災區帶來希望。在急難救助工作告一段落後，已進入中長期援助階段，上人指示先著手興建簡易住宅安頓災民，並且把他們的心照顧好；在永久住宅規畫、建設完成以前，輔導他們自立。\n\n上人說，慈濟人在帶動受災民眾清掃家園期間，也天天對居民簡單說法，引導他們戒酒、戒菸，轉變生活習慣與生活態度；常聽聞有災民送還多出的祝福金，以及剛才偉嵩師兄所說，居民高舉擴音器以防損壞，在在顯示他們已受慈濟人的愛感動，而能與慈濟人合心。\n\n「期待能在這片曾經歷重災的土地落實慈濟精神，使之成為人間淨土。」上人慈示菲律賓慈濟人成立勸募小組，呼籲當地華商把握機會親自付出──取於當地、用於當地，人人付出一點愛，匯集成幫助災民的大力量。\n\n「世代居住在菲律賓的華人，都可以成為菩薩種子；要讓種子成長為茂盛的大樹，要有好因緣、好環境輔助。」上人說，印尼慈濟人亦多數是世代居住印尼的華商，他們投入做慈濟，弭平因印華衝突的社會動盪，是最好的榜樣。「華人要合心，用誠懇的心疼惜、愛護當地人，才會受人看重。若能啟發心靈財富，讓菲律賓全國有更多向善、行善的好人，才能在善惡拔河的競賽中得勝。」奧莫克市長伉儷在慈濟人陪同下到志業體參訪，再返精舍與上人談話。市長發願要開始戒菸、茹素，夫人在旁補充，此舉是受到上人的啟發。上人致勉：「能養成好習慣、成為市民的學習典範，即是為市民造福。希望奧莫克市成為菲律賓的典範城市！」\n\n三、【相關書籍】\n（一）《海燕．鏡觀──菲律賓風災慈濟援助》 經典雜誌 (2014)\n（二）《重生－菲律賓海燕風災慈濟援助》經典雜誌 (2017)"
}