{
  "title": "二○一四年 波士尼亞世紀洪災",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2014/201405.mp4",
  "content": "2014 波士尼亞世紀洪災，九國慈濟人接力馳援，發放購物券；為當地六百戶提供長期經濟補助\n\n一、【沿革】\n◎2014.07.22　南歐巴爾幹半島五月發生百年大水患，造成塞爾維亞、波士尼亞嚴重傷亡。德國慈濟志工是日和波士尼亞總統會面，討論未來賑災協助方向。\n\n◎2014.07.23~24　德國慈濟志工前往波士尼亞水患受災區勘災，了解災民需求。\n\n◎2014.08.29　德國慈濟志工返回靜思精舍，向證嚴上人報告波士尼亞賑災規畫。\n\n◎2014.10.18　德國、義大利、奧地利、英國、愛爾蘭、法國、馬來西亞與臺灣等八國慈濟志工，是日於波士尼亞水患重災區進行發放；此為慈濟首次在波士尼亞進行賑濟。\n\n◎2015.01.11　德國與義大利慈濟志工前往波士尼亞，進行第二次發放前的勘察。\n\n◎2015.04.11~12　來自九國（臺灣、馬來西亞、新加坡、英國、法國、義大利、奧地利、斯洛維尼亞和德國）的慈濟志工，於波士尼亞舉行第二次發放。物資包括購物券、環保毛毯、福慧床，嘉惠421戶家庭、1,423人。受災戶多是老弱婦孺或沒有交通工具，慈濟特以「以工代賑方案」協助災民將福慧床送到家裡。\n\n◎2015.08.29　德國、義大利、奧地利、臺灣等地的慈濟志工，於波士尼亞進行最後一場發放。\n\n◎2015.11.21　波士尼亞沙馬奇鎮長普雷先生等一行人來臺，向上人表達感恩；上人祝福災民早日重回生活正軌。\n\n◎2017.08.14　波士尼亞2014年遭洪水重創，沙馬奇鎮政府缺乏經費購買救生艇而向慈濟求援；是日由德國慈濟志工代表慈濟，捐贈兩艘救生艇予沙馬奇鎮政府，再轉贈給紅十字會。\n\n二、【相關內容】\n（一）2014.10.19慈濟新聞\n暴雨釀災 八國聯軍勤關懷\n\n歐洲巴爾幹半島遭遇世紀水患，從今年（2014年）5月中下旬，重創塞爾維亞、波士尼亞和克羅埃西亞。德國慈濟志工， 從今年6月起，接連前往波士尼亞和克羅埃西亞勘災，眼看寒冬將至，儘管歐洲志工人數不多，仍展開在波士尼亞的發放行動。由德、英、法、愛爾蘭、義大利、奧地利、馬來西亞、臺灣等八國五十位志工，從德國出發，長途跋涉八百多公里，穿越四國邊境，途中還因為志工國籍眾多，引發海關質疑，嚴格審核才放行。志工發放的路程一波三折，而實際的發放行動在臺灣時間18日下午六點半正式開始。\n\n大水重創百姓苦 日常生活未復原\n五個月時間過去，東南歐波士尼亞百年洪患，國際承諾挹注十億美元，但資金尚未完全到位，基層百姓仍舊生活困頓。\n\n今年7月，兩度前往勘災的德國慈濟志工，擔心寒冬將至，因此發放刻不容緩。清晨五點摸黑出發，來自歐洲八個國家，五十位慈濟志工載運物資，從德國跨越四國邊境，經過總長八百多公里的路才能抵達波士尼亞。但途中，不同國籍的志工，帶著多國護照，讓海關人員高度緊張。\n\n德國慈濟志工楊文村說：「一路來，出關一開始都還好， 就說都還在歐盟區裡面，但是到最後這兩站就比較困難，到克羅埃西亞那裡要出關的時候，海關人員就說：『你們全部下車，那就一個一個護照拿去，看說你們是怎麼樣的，是不是良民』。」\n\n歷經十二小時終於抵達目的地，而在發放的行前說明會上，如同小型聯合國會議，還現場模擬起發放流程。德國慈濟志工陳樹微說：「給自己掌聲，預祝我們明天發放成功。」\n\n世紀洪澇！巴爾幹半島災情慘重\n巴爾幹半島的百年水患，波士尼亞受災極為嚴重，政府當局向慈濟基金會尋求協助，德國的慈濟志工隨即動員勘災，8月份勘災的腳步來到沙馬奇這個城鎮，發現這裡的房屋曾經泡在水中十七天，受損嚴重，災區百廢待舉。\n\n5月東歐的巴爾幹半島受到暴雨侵襲，引發世紀洪災，波士尼亞災情慘重。民眾葛瑞西說：「看看這邊，原本是個花園，現在整個不見了，我如果這在重建家園，可能幾年後又會被摧毀，一直生活在恐懼中。」\n\n民眾柯西：「我們需要水、食物和衣服，家沒了，什麼都沒了，我們真的很需要幫助。」7月，波士尼亞尋求慈濟基金會協助，慈濟德國慕尼黑志工隨即拜會波士尼亞政府，確認受災範圍後，馬上動員勘災。\n\n房子垮了，道路塌了，來到重災區沙馬奇，雖然部分地區積水已經退去，但水患帶來的破壞力隨處可見，建築物的牆上也都留下痕跡。許多民眾經歷這場世紀浩劫，依舊驚魂未定，慈濟志工前來關懷。\n\n一個擁抱勝過千言萬語，慈濟志工預計在此認養六百戶家庭，提供經濟與物資援助，且計畫在秋天舉辦發放。\n\n災區百廢待舉，波士尼亞目前有一百五十萬間房屋因為水患受損、兩千八百間房屋全毀，全國有四成的人民受災，重建之路非常遙遠、但慈濟志工將一路相隨。\n\n（二）2014.10.29慈濟新聞\n\n義賣臺灣味 八地齊助發放\n歐洲巴爾幹半島今年（2014年）5月飽受大暴雨侵襲，導致東北部薩瓦河水壩潰堤，引發洪災，重創塞爾維亞、波士尼亞和克羅埃西亞。德國慈濟志工自6、7月起，接連前往波士尼亞和克羅埃西亞勘災。眼看寒冬將至，儘管歐洲慈濟志工人數不多，齊心動員在10月中展開首次在波士尼亞的發放行動。\n\n募愛集眾善緣\n10月16日，各地慈濟志工紛紛前往慈濟慕尼黑聯絡點會合，準備發放前的準備工作。發放物資有購物卷、毛毯、波士尼亞文慈濟簡介、《靜思語》及結緣品等。17日清晨五點，志工由德、英、法、愛爾蘭、義大利、奧地利、馬來西亞、臺灣八個國家地區共五十位志工組成，前往發放現場。\n\n大家共乘巴士從慕尼黑出發，沿途跨國路經奧地利、斯洛維尼亞、克羅埃西亞等國家，長途跋涉八百多公里，通過層層海關出入境檢驗，歷經十二個小時之後，傍晚五點半終於抵達波士尼亞的賽伯尼克。\n\n18日志工進行發放，沙馬奇鎮的政府單位特別安排二部巴士接送災民到賽伯尼克文化藝術中心。會場上，當地警察與便衣保全人員進行維安；也有許多年輕新投入的志工參加，他們細心核對名單，連當地社工也投入協助。\n\n會場備有五百個座席，志工帶領受災戶入座，並協助行動不便的災民進入會場。等候時，災民利用空檔翻閱慈濟簡介與靜思語。發放開始，志工蘇淑影帶動全場民眾高 唱英文版的〈愛與關懷〉，共聚善念，但願人人用愛消弭災難，讓愛與關懷溫暖人心，處處有溫情；志工獻唱〈一家人〉並帶動手語，洪水無情人間有愛，志工疼惜 災民有如家人一般，會場中溫馨帶動，災民展開笑容。\n\n志同道合付出\n波赫聯邦（波士尼亞與赫塞哥維納聯邦，簡稱為波赫聯邦）總統布迪尼爾亦特地前來表示感恩與祝福，他說：「感謝來自不同國家的慈濟志工，不辭路途遙遠地到波士 尼亞為當地的災民付出。曾經勢不兩立的宗教族群，因為天災患難與共，今天共處一室接受慈濟的幫助，沒有爭吵對立，只有心存感激。」\n\n對於慈濟人不分國籍、膚色、宗教信仰，無私的助人精神，總統布迪尼爾勉勵人民要以慈濟做榜樣，所有的宗教種族都應該彼此尊重和平共處，不分族裔宗教互相扶持，共創一個祥和的社會。他也期許未來能與慈濟繼續合作。\n\n諳波士尼亞文的義大利籍的亞歷山大，過去曾參加慈濟在義大利舉辦的活動，得知慈濟人要幫助當地災民，義不容辭陪伴志工前往勘災並協助翻譯，他也帶著諳波士尼亞文的兒子一起投入協助行列。亞歷山大以波士尼亞語恭讀上人慰問函時，許多災民深受感動。\n\n總統、市長帶領全場不同宗教的災民共同一心，以各自的方式虔誠祈禱，他們也參加發放行列給予災民深切地祝福；志工恭敬地將發放物資呈遞給災民並給予愛的擁抱。領到物資的災民不斷地向志工表達謝意。\n\n波士尼亞籍女大學生 Jelena Vidakovic看見志工給予災民用尊重與愛的關懷以及幫助讓她非常感動，希望能早日有機會拜見上人；新發意志工也在發放後表示，「當我將毛毯和物資遞 給災民時，他們臉上的笑容及擁抱的回饋，讓我感受到雖然是不同國籍與宗教，但是感受到慈濟人的愛並且歡喜接受，感受很深。」\n\n素食義賣募愛\n10月18日剛結束在波士尼亞的發放。奧地利唯一一位慈濟志工游月英返國後立刻著手籌備素食義賣，主打臺灣美食募集眾人愛心的溫度，溫暖波士尼亞災區的寒冬。\n\n慈濟在奧地利並沒有會所，游月英花四十分鐘路程，與其他志工商討波士尼亞水患素食義賣活動事宜。游月英說：「上人常說人人具有佛心， 我想愛心和善念也是人人都具備的，我們這裡志工雖少，但是如果有辦義賣活動以後，就有很多愛心人士湧出來。」\n\n義賣前，游月英分秒都珍貴，回到家也是平板電腦不離手，用LINE（通訊軟體）加緊連繫。志工一步一腳印，在當地華人餐廳場地贊助下，義賣從無到有。志工準 備超過二十種臺灣美食，餐廳裡充滿愛心的溫度。游月英說：「我幫忙做紅龜粿，幫忙做饅頭，幫忙做炒米粉。」游月英做得非常歡喜。\n\n「我們知道慈濟是在這裡做善事，做善事的地方是最溫暖的地方，所以我們大家往這裡來，就不會這麼冷。」民眾黃翠娟分享助人的心情。\n\n奧地利志工人數雖少，但心念一致，依舊能在幸福國度裡，募集善心。\n\n（三）2015.12.25《慈濟月刊》589期\n自信，有愛能助人\n\n波士尼亞在去年遭遇嚴重水患，歐洲各國慈濟人合力馳援，對災區居民的關心與救助持續迄今。沙馬奇鎮長普雷(Predrag Marinkovic)先生等三位貴賓不遠千里，親自來臺道謝。普雷鎮長表示，波士尼亞是個很小的國家，二十年前曾經發生內戰，國力到現在還無法恢復；水災又重創農業與工業，可說是雪上加霜\n\n上人表示，臺灣也很小，且經歷過嚴重的地震、水患，但是民眾匯合愛心與力量，很快就從災難中振作起來，還有能力救助國際間災難。「世間事，只要有心想要 做，就沒有困難。波士尼亞沒有慈濟人，歐洲慈濟人也不多，但是大家基於不忍他人受苦難的慈悲心，依舊跨國匯合力量，前往救助。\n\n上人向遠來貴賓介紹，慈濟是從日存五毛錢的「竹筒歲月」克難起始，相信再貧窮的人，也有能力助人。\n\n「累積點滴善念匯合成救貧力量，也在人人心中建立『我能救人』的信心。這分信心，不是來自信仰某一個宗教，而是相信自己有愛的『自信心』。\n\n慈濟起於佛教理念，但是慈濟人不全是佛教徒，有基督徒、天主教徒、穆斯林等。上人說明：「儘管宗教信仰不同，但是慈濟人都有共同的愛——救拔苦難眾生的愛心是相同的。」\n\n上人表示，每一個正信宗教都提倡無私的愛，人類應該不分宗教、種族、國籍，互愛互助。「全球氣候變化愈來愈劇烈，災難愈來愈多，需要更多人就地、就近幫助受災人。」\n\n普雷鎮長說，這幾天在慈濟參訪學習，看到大家致力於資源回收、分類。「感覺慈濟不只照顧人，也照顧大地。波士尼亞環境優美，如今也面臨垃圾問題；希望將慈濟的環保經驗帶回波士尼亞。」\n\n（四）2014年《證嚴上人衲履足跡》秋之卷\n緬甸志工救助水患災民，歐洲志工馳援波士尼亞水患\n\n此時正值緬甸雨季，七月時緬甸各地連日豪雨，造成嚴重水患，有的村莊已經淹水長達二星期。當地慈濟志工在七月三十日搭著三輪車、小船勘災，隔天在雨中發放，同時舉行義診，共為二個重災村落的五百五十六戶發放物資、傳達關懷。上人讚歎緬甸志工克服萬難深入鄉村勘災，採購、運送物資，並完成發放。\n\n遠在歐洲的巴爾幹半島，則在五月十四至十六日暴雨成災，以致水壩潰堤，波士尼亞、塞爾維亞、克羅埃西亞受創甚重。洪水淹沒波士尼亞三分之一國土，約一百萬人（四分之一人口）受水患影響。五月下旬，大雨稍緩，波士尼亞外交部長向國際求援。七月中旬，德國慕尼黑慈濟志工接到波士尼亞政府邀請，七月二十一日前往勘災，七月二十二日拜會總統，由范德祿師兄介紹慈濟，總統表達認同與感恩。\n\n上人說，在任何一個時代，世間都需要愛心；人人心中都需要有法，要盡量把欲念降低、愛心提升。「人心欲念很難控制，所以佛陀發心立願救度眾生，應機說法，皆在降伏人心欲念、煩惱、無明，希望人心能平和，提升愛的能量；進一步鼓勵人人發大心、立大願，行菩薩道。」\n\n「在人間，眾生虔誠的心念共振，行善聚福，就能消弭災難；『一善破千災』，是需要人人的善念共聚，才能真正消弭災難。請大家持續帶動戒慎虔誠，祝福人人平安、日日平安！」\n\n（五）2014年《證嚴上人衲履足跡》冬之卷\n歐亞多國慈濟人合力救助波士尼亞水患災民\n\n東歐巴爾幹半島在五月受暴雨侵襲，以致東北部薩瓦河水壩潰堤，引發世紀洪災，波士尼亞東北部災情慘重。七月中旬，德國慕尼黑慈濟人受波士尼亞政府邀請，前往勘災。因為波士尼亞存在由來已久的種族、政治對立問題，甚至曾引發大規模戰爭，歐洲慈濟人返臺請示救災方向時，上人慈示，選擇發放對象，不能偏向哪一個種族或宗教；盼能透過慈濟人的合和互協，以無私大愛付出，化解人心的仇恨與衝突。\n\n經過歐洲慈濟人與花蓮本會在事前用心準備，來自德國、英國、法國、愛爾蘭、奧地利、義大利、馬來西亞及臺灣的五十多位慈濟志工，包括大愛臺同仁，於當地時間十月十八日前往水患災區發放，要讓災民安心度冬。\n\n上人於早會提到這次歐亞多國慈濟人會合幫助波士尼亞水患災民的善舉，大家合心協力突破重重關卡，終而圓滿發放，濟助三百三十二戶。一行五十多人自十月十七日清晨從德國慕尼黑出發，沿途跨國經奧地利、斯洛維尼亞、克羅埃西亞等國家，路程八百公里；在通過層層海關出入境檢驗，歷經十二個小時之後，下午五點半終於抵達波士尼亞賽伯尼克。\n\n「慈濟人在沿途各國過境時，也要花時間為查驗身分的官員解說，讓他們了解這群人來自不同國家，但都屬於臺灣慈濟這個團體，秉持相同的開闊大愛要到波士尼亞援助苦難人。此舉亦使各國邊境人員了解慈濟人的無私善行。」上人感恩慈濟人的愛無處不在，讓愛的能量遍及人間，溫暖苦難人的身心。"
}