{
  "title": "二○一四年 高雄石化氣爆，啟動家訪",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2014/201403.mp4",
  "content": "2014 高雄石化氣爆，啟動「人人慈善‧安心關懷」家訪行動，志工逐戶走訪一萬七千多戶，並提供「福富足妙音」播放器，以音樂及上人開示，安定受災戶心靈\n\n一、【沿革】\n◎2014.08.01　高雄7月31日深夜因石化氣體外洩，發生多起氣爆，造成多人傷亡。高雄慈濟志工是日零時展開關懷行動；花蓮本會則於清晨七時成立「高雄氣爆事件總指揮中心」。\n\n◎2014.08.02　高雄慈濟志工分成十三條動線進行氣爆意外關懷。\n\n◎2014.08.03　慈濟在高雄市中正高工舉辦「戒慎虔誠弭災難」祈福會，由花蓮靜思精舍六位師父與慈濟志工帶領鄉親祈禱，共聚善念，安定人心。\n\n◎2014.08.05　慈濟於高雄市福康國小舉行第二場「戒慎虔誠弭災難」祈福會，希望為惶惶不安的人心，帶來安定的力量。\n\n◎2014.08.06~15　慈濟啟動「人人慈善．安心關懷」行動，針對災區規劃102條動線，逐戶進行家訪。\n\n◎2014.08.17　慈濟於英明國中舉行第三場高雄氣爆「戒慎虔誠弭災難」祈福會。\n\n◎2014.08.20~26　慈濟再次動員志工回訪重災區，確認關懷名單與受災家庭狀況，總計家訪802戶。\n\n◎2014.08.26　高雄氣爆事件總指揮中心發函公告。慈濟之安心家訪活動，上人定名為「安心福富足」，誠盼高雄鄉親以四神湯安住身心，早日重建家園、恢復生機，過著既富貴又有智慧的人生。\n\n◎2014.08.27　慈濟即將啟動「安心福富足」發放行動，是日在高雄靜思堂舉行集訓，說明每組功能、動線，以及發放意義說明。\n\n◎2014.08.28~30　慈濟啟動第二階段高雄氣爆災民關懷活動，以「安心福富足」為主題，一連三天展開大型發放活動，總計走訪2,628戶。\n\n◎2014.08.31　慈濟於高雄靜思堂舉辦兩場「善解聚福緣．安心福富足」祈福會，邀請許亞芬歌子戲劇坊演繹佛教故事，以戲劇帶領民眾親近佛法。\n\n◎2014.08.31　慈濟自8月1日災後至今，展開急難關懷，共動員全臺志工43,084次。\n\n二、【相關內容】\n（一）2014.08.02 慈濟新聞\n慈濟致贈祝福金 福慧床安住身心\n\n慈濟志工(2日)前往醫院關懷高雄氣爆受傷住院者致贈祝福金，志工同時前往殯儀館膚慰不幸罹難者的家屬，送上慰問金，轉達證嚴法師慰問信及全球慈濟人的關心。另外，慈濟研發的「福慧床」也派上用場，鄉親不必睡在收容中心的地板上。\n\n慈濟志工二日前往10家醫院，針對100多位重傷住院鄉親、輕傷住院鄉親致贈祝福金，若需長期關懷協助，慈濟啟動長期關懷陪伴計畫。不幸往生者，慈濟志工獻上慰問金膚慰家屬。證嚴法師的祝福信函中表達，慈濟人視如己親的愛，呵護著每一個慌亂悲痛的身心，並發揮「走在最前、陪伴至最後」的大愛精神，與鄉親同在。\n\n為避免鄉親睡在地上，慈濟緊急運送319 組「淨斯多功能福慧床」，提供安置在中正高工的鄉親休息。不少人看到慈濟提供的福慧床，既開心又感動，將睡墊放置在福慧床上鋪好，或躺或坐感到舒適。鄉親表示，可以不必睡在地上真的改善很多，非常感恩慈濟這麼用心」。另外也提供救災的軍警消人員使用，養足體力繼續投入救災工作。\n\n「淨斯多功能福慧床」的設計極具輕巧，僅15公斤，展開後的長度202.1公分、寬75公分、高28公分，摺合起來的約厚度13.3公分、寬75公分、高61.3公分，一位成年人單手可以提著走，巧妙折疊，搬運便利，又不佔空間。更完全不用組裝，無須任何螺絲、板手等工具，使用時一拉開就能坐、能躺。每張床可承受150公斤以上的重量。\n\n另外，慈濟也持續供應熱食、茶水給民眾，二日一整天慈濟提供逾七千五百份熱食。早餐部分，在樂群國小「慈濟關懷服務站」提供1000份早餐，中正高工的收容中心400份。午餐在光華國中、樂群國小、五權國小、三信高商、殯儀館、高醫、海總、榮總、夢時代、中正高工等地，提供3150份的午餐，今晚則提供3021份晚餐。\n\n有一位鄉親在拿到第一份熱食時，感動地流下眼淚向慈濟志工表示，一輩子在大都市成長生活，從沒想過會遇到這麼嚴重的災難，過去常在電視上看到慈濟人前往災區關懷送熱食的畫面，如今自己成為受關懷的災民，在最緊急危難的時刻，感受到慈濟人的幫助，非常溫暖。\n\n（二）2014年08月03日慈濟新聞\n高雄靜思堂中央廚房呂清潭溫暖災民與救災人員的胃\n\n「謝謝慈濟的關懷，還提供熱騰騰的便當！」高雄氣爆事故後，每天清晨三點多就開始忙著切菜、炒菜的志工呂清潭，三天來帶領一群青年志工，準備二萬多份便當，一一送到受災民眾及救災人員手中，他裹著護腰炒菜、切菜到手痠也不嫌累。呂清潭說，你永遠不會知道是明天先到還是無常先到，要及時把握機會行善。\n\n氣爆事故造成高雄地區不少居民家破人亡，慈濟志工持續趕製愛心便當，承擔熱食供應的志工呂清潭，今年六十三歲，國中畢業即跟著父親在六合路上的日本料理店學廚藝，承襲父親的好手藝，炒得一手好菜，從童工做起，二十七歲即是知名海鮮餐廳海霸王的主廚，自己也開海鮮餐廳，進入慈濟後改賣素食。\n　　\n災難發生時，從清晨起，他就穿梭在高雄靜思堂中央廚房現場為災民準備涼爽可口的便當，從叫菜、設計菜單到切菜、炒菜等都由他，在悶熱又吵雜的廚房裡，翻攪著一鍋鍋裡的愛，一整天汗流浹背，再怎麼辛苦他都不嫌累。\n　　\n平日忙碌於人力仲介的實業家唐子遠，把握難得週末假期，透過LINE號召二十七位同事一起來高雄靜思堂，其中還有四位台南分公司同仁清晨驅車來高雄，合力為每日數千份便當揮汗努力。來自美國六十歲的David Trott，之前在大學擔任國際企業經營學系主任，在獲知發生氣爆訊息，他主動來到高雄靜思堂，期盼透過一己之力，幫助高雄氣爆意外的受災民眾，度過災難。\n　　\n只要看著災民有熱騰騰的便當吃，就覺得很開心。八月一日迄今短短三天製作兩萬多份便當，每個菜色每天都需要數百斤食材，揀菜、洗菜、切菜、炒菜等每個環節過程繁瑣耗時。呂清潭指出，從各慈濟關懷服務中心及第一線志工至十六家醫院關懷傷者及罹難者家屬傳回的訊息，在在都令他心酸難過，想要盡自己本份，再怎麼辛苦都不嫌累。\n\n（三）2014年08月09日慈濟新聞\n慈濟志工展開安心關懷行動\n\n高雄氣爆後，前鎮、苓雅兩區居民心有餘悸，慈濟基金會即日起啟動「安心關懷」行動，志工帶著證嚴法師的慰問信函、平安吊飾及祝福禮，關懷居民，送上證嚴法師及全球慈濟人的關心與祝福。\n　　\n高雄氣爆，造成卅死，逾三百傷，慈濟志工在第一時間膚慰傷者、關懷罹難家屬、關心救難人員；並緊急提供熱食、茶水，也為鄉親提供摺疊式的福慧床。由於苓雅區、前鎮區屬重災區，氣爆的威力及衝天烈焰，災後迄今，居民餘悸猶存。\n　　\n為了膚慰鄉親的心靈，慈濟啟動「安心關懷」行動，針對苓雅區、前鎮區鄰近重災地區的居民展開關懷。志工逐一訪視關懷，分居民提及氣爆當天仍是驚恐不已。笑咪咪的莊阿嬤災後第一時間吃過慈濟熱騰騰便當，看到志工到訪，臉上盡是藏不住的幸福笑容。住戶們看到慈濟師兄師姊帶來證嚴法師的祝福，都表示很溫馨，很感動。\n　　\n一位楊太太向志工表示，當天聽到爆炸後，打電話給兩個兒子。大兒子告訴她「危險！趕快跑！」小兒子卻說：「到處爆炸，不要跑！」她不知道該怎麼辦？驚慌不已，當時看到鄰居們都準備要離開，才跟著疏散。\n　　\n慈濟志工為了膚慰受驚嚇的居民，規畫了兩區廿多個里的安心關懷動線，期能讓居民的心能安住，同時送上證嚴法師的慰問信函，獻上「全球慈濟人以虔誠的心祈福，更祈願人人化解憂懼為祝福，化創傷為大愛，彼此勉勵，相互扶持。」並呼籲人人常懷虔敬，點亮美善人間。\n　　\n慈濟志工以真誠之心、以大愛之情，膚慰鄉親連日的驚嚇。並送上五穀粉、堅果等祝福禮，同時帶來一枚平安吊飾，為居民壓壓驚。在安心關懷的過程中，也針對房屋毀損與弱勢家庭，慈濟將同時評估助學、醫療、居家安置、環境清理、房屋修繕等中長期的後續關懷。\n\n（四）2014年08月28日慈濟新聞\n安心福富足慈濟與氣爆受災民眾共度溫馨佳節\n\n中秋前夕，飽受驚嚇的高雄氣爆鄉親，28日收到一份特別「安心」的禮物！慈濟基金會準備「安心福富足妙音」播放器及福富足月餅，希望受災及受驚嚇的鄉親們能安住身心，災區早日恢復生機。\n　　\n慈濟基金會自8月28日起一連三天在前鎮區、苓雅區進行秋節祝福禮大型發放活動，除了物資與助學金的協助外，本次特別發放三千臺「福富足妙音」播放器。內建了六十分鐘之音樂，包括證嚴法師開示外，鄉親也能跟著〈祈禱〉、〈無量義經偈頌〉及〈愛和關懷〉的音樂旋律，達到心靈祥和。\n　　\n慈濟基金會期望透過音樂播放器，虔誠祝福鄉親以知足、感恩、善解、包容，使身心安住，早日重建家園、恢復生機，過著既富貴又有智慧的人生。播放器「福富足妙音」，意為心能安則福即富足；並靜思語句︰「知足最大富，感恩最大貴，善解最大智，包容最大慧。」另外，由台中慈濟醫院醫提供「福富足月餅」三千份，也一一送到受災鄉親手中，將全球慈濟人滿滿的愛，在這三天送到鄉親家中。\n　　\n分送祝福的過程中，七十四歲的洪阿雪與八十歲的先生陳聯騰，老家在澎湖七美，十幾歲來到高雄落地生根，在氣爆發生後兩老擔心隨時再發生爆炸，不知道哪兒才算安全，整日坐立難安，洪阿雪因此還染上重感冒。當慈濟人送上祝福禮，洪阿雪打開「福富足妙音」播放器，聽著〈無量義經偈頌〉，直呼聽了「心肝卡清」，終於可以一覺好眠。\n　　\n樂觀的張先生則將志工送來的平安吊飾放在佛堂，他說〈愛和關懷〉的旋律，就像一道曙光，是喜悅的關懷與無求的付出。住在對面的陳阿嬤也學張先生將平安吊飾供奉在佛堂，陳阿嬤喜歡靜思語「要能放下，才能提起。提放自如，是自在人。」陳阿嬤說，心放下，心就安。靠著緊密互助的社區精神，他們度過了最艱辛的時刻，而現在慈濟帶來的祝福禮，也帶動了他們回饋的心。\n　　\n高雄氣爆後，居民心有餘悸，為了膚慰鄉親的心靈，全國慈濟志工第一時間進行災區周圍與重災區安心關懷家訪，十天走訪前鎮、苓雅近一萬八千戶，關心受災受驚的鄉親，了解每個家庭在助學、醫療、居家安置、環境清理、房屋修繕、生活扶助等個別情況，提供他們一個紓壓的管道，並全力協助氣爆受災者後續身心靈及家園重建。\n\n（五）2014.08.29慈濟新聞\n上人願 家戶安心福富足\n　　\n「希望慈濟人把握這幾天因緣，共同來完成階段任務。」高雄團隊與花蓮本會連線時，上人慈示，在這次安心福富足發放行動，人人要帶著一顆至誠的心來祝福受驚鄉親們，也要告訴他們：「事情過後就安心下來，安心啦！恁足有富！（閩南語）」\n　　\n8月28日高雄氣爆意外第二十八天，慈濟人關懷腳步不間斷，動員一千二百七十二位志工，除了繼續發放素食便當近兩千份，也啟動「安心福富足」大型發放活動，關懷近九百戶鄉親，送上福富足妙音、月餅，壓壓鄉親們受驚的心。\n\n簡單操作 妙音傳法\n頂著32度C的豔陽高溫，慈濟志工分成一百二十五條動線，帶著福富足妙音、福慧月餅，來到受驚的鄉親家中。\n　　\n「阿公，這個播放器從這按下去，就有祈禱及無量義經的音樂和上人的聲音，讓您安心啦！」志工劉丹莉拿著「福富足妙音」，向八十歲的鄉親黃阿公詳細地介紹著，接著也介紹由臺中慈濟醫院的醫護同仁和志工，親手製作小麥香椿口味的「福慧月餅」。\n　　\n「謝謝啦！很謝謝上人，這麼關心阮。」剛從市場買菜回來的黃阿公的太太歡喜地對志工說著，這一個月來，志工每日的送熱食便當及到家關懷，讓他們倆老的心安定不少。黃阿嬤也隨喜捐款，用行動表達心中滿滿的感恩。\n　　\n「我的心，在靜思中感恩……」當志工離開後，往下一戶送關懷時，黃阿公自己操作著福富足妙音，祈禱的歌聲在巷中迴繞著。黃阿公一邊聽，一邊按給阿嬤聽，「很簡單，都按著一個鍵，就能聽到上人的聲音。」\n　　\n「來，從這邊走。」志工們離開後黃阿公的家後，第十鄰鄰長劉陳金美領著大家，在巷弄中穿梭，到下一戶送福富足妙音。「其實這是很近的，但氣爆後路不通，要繞一下才能到。」熱心的劉陳金美，看到志工曾經迷路，所以就自願當起嚮導，所以安心關懷或送熱食時，皆能看到她陪著志工的身影。\n　　\n「氣爆一個月，我覺得鄰居彼此間更融洽，因為志工每日來，也無形讓大家放下陳見，現在一見面就會問候。」劉陳金美說，大家都是三十幾年的老鄰居，但總是會有一些閒話耳語，但現在巷子裏的氣氛不一樣了，彼此分享著，當對面停電，她從家中拉延長線，讓對方家中有電可用；當她家停電時，對方也是主動請她把電線拉過來，「這種大家互相幫助的感覺很好！」\n\n靜思語定心 聆聽上人祝福\n蘇女士住在瑞興街的巷子裡，見到是慈濟志工到訪，極端喜悅地招呼著慈濟志工進屋裡坐。蘇女士正在協助自幼得腦膜炎引發水腦症的兒子吃早餐。\n\n志工問到上回所送物資是否適用，蘇女士說都很好用，就是糙米飯比較不習慣，但也是吃完了。\n　　\n慈濟志工陳翠娟說明福富足妙音播放器的使用方法，陳翠娟帶領蘇女士讀著「知足最大富，感恩最大貴，善解最大智，包容最大慧。」「哦！是慈濟四神湯耶。」蘇女士說著露出了驚喜的笑容，因為這四神湯是她第一次接觸慈濟的靜思語。\n　　\n陳翠娟引導蘇女士以恭敬心聆聽上人的祝福，雙手接過福富足妙音播放器，蘇女士很恭敬而專心的聽著上人的祝福，不自覺中淚珠在眼眶中打轉著，慈濟志工輕搭著蘇女士的肩，蘇女士哽咽地說：聽到上人的聲音內心有一種安定的感覺。\n　　\n蘇女士面對腦膜炎水腦症的兒子以及數年前得鼻咽癌的先生，也曾有心情低落，轉不過去的時候，但是因為收看大愛臺，讓她轉了心境，將兒子當成菩薩，心歡喜，一切苦就消了。\n　　\n蘇女士說再等個四年，她的勞保可以辦理退休，有月退金可以領了，她就要到住家附近的光華街慈濟環保站做環保，慈濟志工讚歎蘇女士發好願，願願皆圓滿。\n\n苦既拔已 復為說法\n另一組喜捨路線在三信家商集合，第一組關懷路線，由北區志工張益城帶隊，苓雅區志工黃志榮引導，共七位志工一同前往武營路關懷。\n　　\n安心家訪的腳步來到陳女士家中，「師兄、師姊菩薩，你們擱來了！」陳女士熱絡地招呼志工們進入屋宅，拿著之前志工送的靜思語說；「心放下了、心就安了。靜思語改變了我的人生觀！」姊妹都住在同巷弄的陳女士表示，母親和妹妹住在基隆時也都參與環保志工，搬到高雄後，為了營生才沒有繼續，但時常有到鳳山聯絡處走走。志工黃志榮邀約她參加8月31日祈福會，她欣然允諾。\n　　\n陳女士屋宅對面住的是張姓老夫婦，與兒女同住的老人家，孩子上班去了，倆老看到志工，拉著大家說：「緊坐下來！」手腳不太靈活的張伯伯還推出一張椅子請大家坐！志工張益城與鄭春梅耐心地說明「安心福富足」妙音意涵：「知足是大富、感恩是大貴、善解是大智、包容是大慧。心富就有福！」並且教他們如何操作，當妙音盒播出〈愛與關懷〉，聽著、聽著，阿伯激動地流下淚水！阿伯將志工送上的「安心福富足」妙音盒及平安吊飾，捧在手掌心，站在佛桌前念念有詞地說：「菩薩有庇佑、菩薩有庇佑……」爾後畢恭畢敬的供放在佛桌上。\n　　\n住在距離氣爆點較遠的阿伯，雖沒有受到氣爆傷害，卻因氣爆而整個星期吃不下、睡不著，時時驚恐害怕，幸好每天看第九臺（大愛電視）心情平順了下來。慈濟人再三的關懷，讓阿伯感動地說：「看到你們；心卡平靜了！」也說出心裡小小的心願：「希望大路卡緊修理好，乎大家出入ㄟ方便！（閩南語）」\n　　\n志工們走到巷仔尾，一位婦人靦腆地問志工：「你們要來我家嗎？」志工鄭春梅摟著吳女士的肩說：「是啊！我們帶來證嚴上人的祝福喔！」適巧她先生從外回來，親切的和志工打招呼，並告訴志工，他們育有一子一女，女兒是護理師，兒子剛退伍。\n　　\n吳女士專注地聽著妙音盒傳出《無量義經》德行品偈誦，含蓄地問：「我可以參加慈濟嗎？」鄭春梅立即回應：「當然可以啊！一生無量、無量由一生，這一念歡喜佈施的心，種子將遍功德田！」\n　　\n「苦既拔已，復為說法」慈濟志工挨家逐戶送關懷，安定人心，同時邀約鄉親參加8月31日在靜思堂舉行的二場祈福會，請大家一起為高雄、為社會祈福祝禱。\n（文：人文真善美志工 高雄報導 2014/08/28）\n\n（六）2014.08.02 慈濟專題\n備熱食 克服萬難慰災民\n　　\n「我們可以盡心力去付出，但是一定要顧好人人的平安與健康，這就是我最大的期待。」證嚴上人於8月1日志工早會，對關懷高雄氣爆事件的志工們殷切叮嚀。早上七點高雄靜思堂聯合辦公室成立協調中心並與本會連線，討論後續救援事宜，證嚴上人連線指示大家要以誠與情關懷。8月2日除了將會繼續提供糧食、N95口罩與防蚊藥品外，也會前往一百四十九名傷者所在的醫院進行關懷。\n\n克服萬難備早點 志工祈禱傳祝福\n高雄市政府宣佈前鎮、苓雅區為重災區，8月1日當天停止上班上課。前鎮區雖被宣佈為重災區，當地志工仍早早就動員起來為辛勤一晚的軍警人員共準備了兩百二十份早餐。因為到處受管制無法通行，志工就借用佛公國小設立臨時廚房準備早餐。\n　　\n早上十點三十分，慈濟志工在高雄市立殯儀館成立指揮中心，同時也送了一千五百份便當到三信消防隊。\n　　\n前鎮區瑞北里里長陳真玟接受採訪，驚魂未定的說：「昨晚（7/31）八點就聞到濃濃瓦斯味，與前竹東里里長陳進發先生報案後，就與前鎮區區長、民政局長、消防局長一起研究發生原因。當時現場還有五部消防車，因一直照會中油、瓦斯公司也找不出原因。約晚上十二點就發生氣爆意外，爆炸狀況如同地震般，五部消防出轉眼間就全毀了，其中三部被往上衝再重重地陷入坑洞中。」\n　　\n前鎮區志工在二聖路203號附近的大樓騎樓設置臨時關懷站，靜思精舍德如師父來電關懷災況與救災動員情形，並指示要為意外祈禱。方漢武師兄在臨時關懷站帶領全體志工唱頌祈禱。\n\n美籍志工來付出 挨家挨戶送熱食\n8月1日一早近二百位左營區香積志工迅速動員準備熱食，接著和敬廳一百多位慈濟及社區志工分成四條動線一字排開，戴口罩、手套開始馬不停蹄打包熱騰騰的愛心便當。\n　　\n有位美國德州籍的志工何大衛投入在打包便當的行列中，他分享感動：「已參與慈濟活動十一年，得知氣爆訊息，今早就主動前來靜思堂了，居住高雄已十多年，每次哪裡有災難慈濟總是第一時間出現，我很感動所以也就跟著投入。我今年已經參加見習培訓了，要當一個真正的慈濟人。」\n　　\n一到氣爆現場滿目瘡痍、慘不忍睹，汽車被炸衝到四樓、機車飛到七樓掛在女兒牆上，整條路、停在路旁的大小車輛及兩邊民房、店家已殘破不堪。自來水公司甚至開來行動給水車，免費提供居民取用，消防隊弟兄在現場坐鎮提供即時援助，各個露出疲憊神情，但絲毫不敢擅離職守。\n　　\n近兩百位志工強忍著不忍情緒，虔心唱頌「愛與關懷」後，開始挨家挨戶分送熱騰騰的愛心便當及飲用水，溫暖他們的胃、安定他們驚恐的心。志工膚慰地說「大家受驚了，平安就好！平安就好！」有位阿嬤語帶驚恐的說「嚇死人了，從來沒發生這樣的事，你們慈濟真好，謝謝你們！謝謝你們！」\n　　\n慈濟志工頂著高溫、汗流浹背，穿梭在災區附近的大街小巷，發揮人苦我悲、人傷我痛的大愛精神，令附近鄉親讚歎不已。\n\n安置中心續陪伴 人醫會日夜留守\n約六十位志工下午一點多到中正高工清理了八間教室，將地板拖乾淨後鋪上墊子與睡袋，及三十床福慧床，準備充當臨時安置中心，預計將有五百五十人至五百七人安置於此。慈濟志工也準備了座盆及四腳柺杖，讓不方便的老人家使用。\n　　\n附近一家安養中心，一百二十位院友也將會從光華國中移來此地安置，紅十字會也送來二百個睡袋及睡墊供臨時安置鄉親使用，高屏區人醫會也將醫療站從光華國中撤移至中正高工的保健室。\n　　\n「目前有二位醫師、護理師七位、藥師二位在此駐守，同時也準備了很多藥品及耗材，希望都是備而不用。」人醫會窗口蔡江灣說，事發突然，很多人心很惶恐及匆忙中忘了帶藥，所以人醫會輪值及晚上也會留守於此，讓大家比較安心。\n　　\n夜漸漸深了，居民也陸續進駐安置中心。志工們將二十四小時陪伴著他們、安撫他們，希望他們把心靜下來，好好休息。（文：人文真善美志工 高雄報導 2014/08/01）\n\n（七）2014.08.03 慈濟專題\n行動醫療守護救災者健康\n撰稿：陳信羽、劉泓志、人文真善美\n　　\n高雄氣爆發生第二天，醫療志業體——臺北、臺中、大林慈濟醫院等三院院長領隊，帶領共十一位醫護同仁南下高雄，希望為辛勞的警消人員、和疲憊的受難災民，提供強而有力的後盾。大醫王們跟著志工訪視，挨家挨戶慰問居民，並在下午與花蓮靜思精舍視訊連線中，向證嚴上人報告心得。\n\n三院院長南下支援 提供即時醫療\n氣爆意外後，將醫療站設在中正高工的高屏區人醫會醫護人員，一整夜陪伴著安置於此的鄉親。8月2日一大早，人醫會幹事蔡江灣和十一位醫護人員，至五權國小再設置一個醫療站，為現場仍然辛苦救災的國軍和消防人員，提供即時的醫療服務。\n　　\n同時醫療志業臺北慈濟醫院院長趙有誠、臺中慈濟醫院院長簡守信和大林慈濟醫院院長賴寧生等十一位醫護人員，一早南下高雄後，隨即前往醫療站支援。\n　　\n當他們來到五權國小醫療站時，馬上投入關懷。簡院長和護理人員馬子嬌馬上診療兩位國軍弟兄，幫他們舒緩了身體上的不適，也為搜救總隊隊員劉韋呈處理外傷。「國軍的弟兄和消防局的同仁，因為白天出去救人，所以看起來夜間門診對他們的幫助會比較大。｣簡守信院長在醫療站觀察一陣後，提出他的看法。\n　　\n而後，簡守信院長一行人跟著慈濟志工挨家挨戶慰問居民，也適時地提供藥物幫忙。一行人在訪視的過程中，均感受到眼前所見災情比電視上還嚴重。\n　　\n另一行人，臺北慈院趙有誠院長來到中正高工，與老弱、臥床行動不便、外籍的看護等鄉親互動，並安慰他們在慢性疾病用藥上，沒有問題。有的鄉親受到小外傷，也有人出現失眠症狀，醫師們也都給予妥善療治。看到有的教室有折疊床（福慧床），臺北慈院趙院長了解後得知，福慧床是提供給罹患較重疾病鄉親使用，心裡甚是安慰。\n　　\n大林慈院賴寧生院長和志工們沿著高雄市三多路走，看到七、八公分的柏油塊飛到四層樓高，狀況非常嚴重。如果發生在早上，災情無法想像。賴院長有感而發地說：「臺灣的基礎醫療系統很健康，關心慢性病病患，藥可以持續拿。第一時間人醫會已經做得很好，該送的都送了。」\n　　\n賴院長感恩地說：「心裡覺得有慈濟真好！」\n\n盡忠職守身危險 法親關懷心感動\n代表法親關懷的大林慈院簡瑞騰副院長，第一站是前往國軍醫院左營分院，再到高雄醫學院探望院內同仁家屬曾先生。\n　　\n簡副院長說：「醫院同仁或同仁的家屬因為氣爆受到重度傷害，他們也不能安心在工作崗位上，身為同仁或主管即使不能立即給予實質上的幫忙，也都應該來給予一份關懷。今天前來了解狀況，也能幫助後續的作業，大家都是一家人，彼此關懷是應該的。」\n　　\n受傷員警曾先生的妹妹與妹婿均任職於大林慈濟醫院，身為員警的曾先生事發當時在現場執行勤務、維護交通。當爆炸發生時，路面被炸出一個凹洞，匆忙間與警察同仁相互拉扯救助，但還是掉入洞中。曾先生掙扎的爬起，臉部、雙手卻都已重度灼傷、手骨骨折、背部也起水泡。為了維護民眾安全疏散民眾，自己卻因此陷入危險。\n　　\n家屬心急如焚的在燒傷加護室外等待，大林慈院簡瑞騰副院長、劉鎮榮主秘及人文室同仁都趕來送上一份祝福。看到醫護同仁前來，家屬就像看到一個依靠，再次含著淚敘述當時情況。才就讀國中一年級的小兒子，也因為擔心爸爸的傷勢，哭得傷心不已，簡副院長將他們當作是自己的家人，耐心的傾聽及安慰，讓家屬安心不少。\n　　\n「感恩慈濟的師兄師姊、大林的醫生，給我們關懷、安慰。服務這麼好，真的很感恩！」高雄醫學院燒傷加護室外，曾先生的爸爸看到大林慈濟醫院副院長簡瑞騰的關懷，雖然一提到當時的情況就哽咽，但心中仍有滿滿的感動。\n　　\n就是這份同理及愛，讓家屬感動不已。法親間彼此關懷給予祝福，讓家屬心安也願傷者平安。\n\n參與視訊連線 不忘照顧救災人員\n醫療團隊一行人在訪視工作告一段落後，隨即回到高雄靜思堂參與靜思精舍的視訊連線。臺北慈濟醫院趙有誠院長，心中感觸良多，於連線時分享所見所聞。\n　　\n臺北慈濟醫院院長趙有誠說：「我覺得師兄、師姊帶給鄉親最大的就是膚慰，還有逐戶的關懷，這是因為過去有很多的經驗，有很好的組織，而且非常的發心，在這個部份我想是提供最多的。」\n　　\n實地至災區走訪，希望可以發揮醫療專業。臺中慈濟醫院院長簡守信走訪後，提出建議。「因為考量到如果要對當地的這些消防隊員比較有幫助的話，還是夜診可能會有比較大的幫助，因為他們白天還是得出去。我們也把這樣的一個訊息，讓這些消防隊的兄弟了解。」\n　　\n由於救災人員馬不停蹄的投入救援，在炎熱的天氣下，慈濟人醫會要更關心他們的健康。\n\n證嚴上人開示：「救人的單位我們也要同時照顧，這是應該的，因為沒有照顧好他們，他們如何去救人，這是我們應當要關心的。」\n　　\n慈濟人秉持著慈悲與智慧，就是要讓受災鄉親不只可以感受到關懷與尊嚴，更希望以誠與情帶動人與人之間愛的能量。\n\n（八）2014.08.06慈濟專題\n奔走關懷警消 向英雄致敬\n撰稿：羅麗娟、郭瑞錦、李貞蘭、賴美惠、謝華美\n　　\n高雄市氣爆意外的第五天，高雄慈濟志工關懷不間斷。8月5日早上靜思精舍德勷、德倪、德寧、德佩、德愷、德晉六位師父，分別前往殯儀館、竹東里前里長陳進發家、三多派出所、苓雅分隊、高雄市政府消防局關懷與慰問。\n\n慈濟人來有歡喜 里長太太收愁容\n靜思精舍德寧、德佩兩位師父上午來到高雄市立殯儀館慰問與關懷。殉職義消張尚強，平時樂善好施，好客的他常家中高朋滿坐。女兒張小姐看到師父與志工來到靈堂慰問，面對著爸爸的遺照合掌問：「爸爸，您有高興嗎？這麼多人來看您，您有歡喜嗎？」\n\n看到這一幕，更是令志工們心疼不已。女兒懷念地表示，爸爸平時教導兒女要樂觀，面對事情不要哭哭啼啼，這些天來，她不斷以爸爸的教誨來堅強面對無常。女兒拿著爸爸的訃文輕聲地問志工：「我爸爸喜歡熱鬧，您們可以來送他最後一程嗎？」女兒得到允諾露出滿意地神情。\n　　\n德倪、德晉師父與志工上午分乘兩部車，帶著靜思結緣品來到竹東里前里長陳進發家慰問與關懷。\n　　\n陳太太對著師父重現7月31日晚與先生的對話，當時她用手機對著先生大喊：「那裡很危險，趕快離開！」有責任的先生不當一回事，還不改搞笑本事開玩笑地回說：「沒關係，等我死，妳就高興了。」沒想到這句話成為太太一輩子的夢魘，說傷心處陳太太泣不成聲，她悔恨自己當時應該硬拉先生回來才是。接著，她堅強的表示自己不能再哭，但想到傷心處總會悲從中來。\n\n期待佛珠已久 一股暖流安定人心\n苓雅分局三多派出所陳榮輝所長，他看精舍師父與慈濟人來非常歡喜，先向師父說明氣爆情況，局裡有四位同仁受傷住院，他指著一片慘狀的外頭，說明氣爆嚴重景象，連汽車都被炸飛到屋上了。\n　　\n志工林景猷也向陳所長要一份受傷員警名單，好讓志工後續關懷，這也讓所長一再感恩。聽到師父要發上人的佛珠，所長露出高興神情說：「期待很久了！」就趕快請同仁過來領受。師父幫十七位員警一一帶上佛珠，志工們現場也邀請大家今晚前往福康國小參加祈福晚會，一起來祝福鄉親走過陰霾。\n　　\n陳所長有感而發：「人生無常，也不知道無常什麼時候會來，我們做什麼事情都要很感恩，要把握當下，遇到這麼大的變故，大家應該要把心沈澱下來，好好去重建、走出悲傷。大家要共同扶持度過難關，很感謝宗教團體來關心警察人員，更感謝慈濟提供餐點服務與關懷，今天師父來就像寒冬中的一股暖流，溫暖與安定大家的心。」\n\n局長感恩安住人心 救人才是第一使命\n\n下午，德勷師父、德凱師父、德佩師父、德寧師父由志工林金貴及林款陪同，來到高雄市政府消防局，關懷氣爆事件站在第一線的消防弟兄。\n　　\n當氣爆發生時，正好在局長身旁的鄭永宗，發揮救人優先的本能，把陳虹龍局長往安全的地方推，同時也目睹現場氣爆的威力與災害，至今仍難掩看到弟兄及居民瞬間失去寶貴生命的痛。他說：「我當時心中只有上人靜思語：『今天只有一天，應好好把握，做該做的事。』本著這一念心，當下要面對，自己是小我，救生命才是最重要。」近日每天陪著局長安撫因公殉職的家屬和受傷的弟兄，還到災區繼續做搶救的工作。\n　　\n消防局長陳虹龍在氣爆災難後，為了盡力救災，每天睡眠不到兩小時，心中非常難過並自責沒有保護好自己的弟兄與居民。\n　　\n德勷師父安慰他說：「我們去醫院關懷受傷的消防弟兄時，他們都把救災當使命、也是責任，更是他們選擇喜歡的工作。這一份工作早已有完成救災使命的認知，復原的路雖然還很長，但他們都願意再回到工作崗位。至於殉職的弟兄，就想他們在世間緣已盡，要把心打開正向的思考，要祝福他們。」\n　　\n陳虹龍局長聽完師父的一席話後，原先緊繃難過的神情露出一絲安慰的笑容。對著師父說：「在我回頭時，碰一聲！整個周圍都是火，擔任這工作已經三十幾年了，這一次是最大的災害，感恩慈濟人的付出與關懷，安定了大家的心。」\n　　\n為了安定人心，精舍師父們到高雄市石化氣爆傷害應變中心，代表證嚴上人為大家掛上佛珠並致上靜思祝福卡。佛珠在身，代表上人祝福他們平安健康，掛上佛珠當下，師父輕輕的一句：「您辛苦了！」每個人都口徑一致回道：「不會，這是我們應該要做的事。」這一刻眾人都見證到，這群保護人民的英雄，早已把生死度之身外，唯有救人才是第一。\n\n（九）2014.08.07 慈濟專題\n\n上人慰問信 鄉親供佛龕\n走訪慰問，腳步不停歇。8月6日花蓮靜思精舍六位師父在慈濟志工林金貴、曾淑琬的陪同下前往五權國小收容中心關懷苓雅分局警員、消防隊隊員、憲兵隊、國軍八軍團、海軍陸戰隊、高雄市政府員工及其他志工團體。\n　　\n德佩師父及德勷師父以靜思書籤、平安吊飾及念珠與大眾結緣，並給予勞苦功高的國軍弟兄、警察、消防隊員等加油打氣。志工們高聲地喊：「我們給海軍陸戰隊按一個『讚』！」而海軍陸戰隊的士兵們也還以熱情的掌聲。在關懷的過程中，陸續也有民眾及其他團體的志工前來向師父請平安吊飾或念珠，收到祝福的人開心之情溢於言表。\n\n在五權國小的關懷之後，繼續前往高雄市立殯儀館，師父們進到靈堂膚慰在氣爆中不幸犧牲的消防隊主秘、隊長及隊員的家屬，許多慈濟志工們也輪流為他們助念，祝福犧牲的消防弟兄都能往生淨土。\n\n帶著感恩心 打包安心祝福禮\n高雄氣爆大災難發生後，人間温情處處現，在高雄靜思堂集聚大眾善心，連日來和敬廳處處可見歡喜付出的身影，忙著包裝近一萬份的安心關懷祝福禮，待慈濟志工走入災區時，挨家挨戶送上一份厚重的温馨祝福。\n　　\n安心關懷祝福禮裝有香積麵、五穀粉、香積飯、堅果、素香鬆、餅乾、福慧珍粥還有一張靜思語，把上人的祝福智慧法語一併送上；以靜思精舍研發的養生健康食品來疼惜受災鄉民的身，用上人的智慧法語安定受災鄉親惶恐、不安定的心。\n　　\n來自災區學校的楊詠智，是三信家商一年級學生，見聞這一次的大災難，看到受災的人讓他很傷心，今天跟妹妹還有阿嬤來幫忙打包關懷祝福禮，他說：「要快點幫助災民恢復平靜，就跟之前的生活一樣。」見苦知福的他表示會多珍惜現在擁有的幸福。楊詠智在付出的當下，也祝福這次高雄氣爆受苦難的人，可以快點恢復之前的生活，不要再傷心！\n\n穿梭巷弄家訪 為愛鋪路\n瞬間無常，人心驚惶。為了安定受災戶的心，高雄志工規劃六條動線進行家訪，一條動線約五至七人。花蓮本會文發處主任何日生特地南下參與訪視，他與慈濟志工來到育樂路挨家挨戶進行家訪，關懷氣爆當日狀況。當一行人來到民眾陳先生的家門口，他表示住家及家人都平安，慈濟志工隨即送上證嚴上人的慰問信及關懷祝福禮，祝福他們家人平安。\n　　\n當穿梭巷弄的志工在育樂路巷口遇到正要倒垃圾的民眾蘇女士，志工隨著她入屋關懷，並送上祝福禮，她表示：「自己一個人生活，氣爆當晚非常驚恐；自己雖然參加其他宗教道場，但對上人的祝福與志工們的關懷非常感恩。」她拿著上人的慰問信供在佛龕上，對著祖先說明：上人非常關心並帶來祝福。\n　　\n另一戶民眾黃阿公與太太則述說著氣爆當晚的狀況，當時阿公還騎摩托車到二聖路氣爆現場，看到爆炸火焰有三、四丈高，幸好沒有再次爆炸。花蓮本會文發處主任何日生拿出上人的慰問信念給黃阿公、阿嬤聽，阿嬤非常感恩上人的關心，並說安心祝福禮應該拿去幫助其他需要的人。\n　　\n氣爆事件發生時，在二樓的林先生被爆炸聲嚇到，他打開窗戶看到高過二樓的火焰，之後整個社區就停電。第二天一大早趕緊下樓用手機拍下災難環境，林先生形容比九二一還恐怖，一心路整個路段炸開成一條大壕溝，汽車翻倒在壕溝內讓他覺得非常恐怖。林先生很感恩住家沒受到災害。\n　　\n他提及當天有慈濟志工前來發便當，當下不好意思收，但志工還是熱心地送上四個便當。熱心助人的林先生，平時也常和朋友和鄰居集資出錢出力，幫助弱勢民眾，他有感而發地表示：「年輕時不懂得付出總是手心向上，上了年紀才懂得手心向下幫助別人。」\n　　\n慈濟志工們將持續進行「安心家訪」，期待撫慰受災鄉親的心。\n\n（十）2014年《證嚴上人衲履足跡》冬之卷\n寬慰氣爆傷者與家屬\n\n7月31日深夜十一點五十八分，一聲接著一聲轟天巨響，在午夜的高雄街頭造成慘重傷亡，正在新莊消防分隊服替代役的陳楚睿先生，在支援救災的過程中，所乘坐的消防車被炸翻，全身有百分之五十遭二到三度灼傷，讓家人心疼不已。陳媽媽與楚睿的女友陪同他前來接受上人祝福，並感恩慈濟人的陪伴。上人寬慰道：「這真是意外無常，氣爆威力連建築物都受破壞。除了慈濟人會一路陪著你們，自己要更堅強。」\n\n陳媽媽表示，自從孩子受傷，心中總有疑問，為何是孩子遭遇意外、承受痛苦，這件事的意義在哪裡？事發迄今，孩子仍會害怕、不安。上人說：「傷在兒身、痛在母心，不只是他受苦，妳的心也感受苦。了解人生就是這麼無常，妳就要先把心放寬，時時為他祝福。在午夜這個時間爆炸，可說是不幸中的大幸了，否則傷亡的人會更多，後果更加不堪設想。」\n\n「突如其來的創傷，當然會害怕、不安，無法快速平復；不要逃避害怕的心情，而要以同理心去了解，當時有人瞬間就往生了，還有人受傷的程度比我們更嚴重，他們的家人一樣痛苦。」上人教陳先生要讓心境逐日開朗：「即因親歷無常、感受痛苦，才能體會平安快樂的可貴，要朝快樂的人生努力前進，將來也許可以向大眾分享自己如何走過痛苦的人生歷程。」\n\n上人為陳先生致掛螢光念珠，並鼓勵道，這串念珠平常在光亮的環境中吸收光明，走到黑暗的環境還可以看見它發光；要讓自己的心常處光明正向之中，在痛苦的黑暗之中，還能持續發光發亮，不要長久自陷於負面情緒。\n\n「若問：『為什麼是我？』這都是過去已造作的因緣，所以不早也不晚，就在那一刻受到波及。」上人談到這場氣爆中，有人前一刻還在路邊交談，才剛分別而已，留在路邊的人受創往生，離開的人雖然也聽到爆炸聲、被氣流衝到附近的商店裡，飽受驚嚇但毫髮未傷。這一瞬間有許多不同的遭遇，無論是生是死，受傷或受驚嚇，意外事故已經造成，心緒不要總是纏繞在這一瞬間，要隨著時間讓它過去。\n\n上人對陳先生說：「隨著時間過去，身上的傷漸漸痊癒，心靈上的惶恐、痛苦也要讓它過去；要堅強起來，就像剛才你自己說的，最差的狀況就是這樣了，現在要從谷底往上爬。要正向思考、心情快樂，日子才好過，傷痕也會快好；如果愈鬱悶、悲觀，生理也會受影響，傷口好得慢。『痛快、痛快』，要自我轉念，用快樂的心忍耐、忍痛，痛會很快過去，心也不會多受苦楚。」\n\n三、【相關書籍】\n（一）《至誠致福──氣爆驚港都 安心福富足》經典雜誌 (2014)"
}