{
  "title": "二○一四年 接連四起空難，志工急難關懷",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2014/201404.mp4",
  "content": "2014 接連四起空難（馬航MH370、馬航MH17、復興航空澎湖空難、亞航印尼空難），各地志工急難關懷、膚慰家屬\n\n一、【沿革】\n●馬航MH370\n◎2007.08.16　慈濟馬來西亞吉隆坡分會與馬航急難救助中心，簽署「合作方案諒解備忘錄」。\n\n◎2014.03.08　一架由吉隆坡起飛的馬來西亞航空MH370班機，在飛往北京的途中失聯；慈濟啟動緊急關懷機制，以人道精神關懷、陪伴乘客家屬。\n\n◎2014.03.08　雪隆慈濟志工分成三班制，給予馬航及家屬最大的支持；同時安排志工前往北京協助翻譯、關懷家屬。\n\n◎2014.03.16　艾威利（Everly）飯店的馬航負責人15日詢問慈濟，是否能提供家屬中醫醫療服務；得知請求後，雪隆慈濟志工是日安排三位中醫師前往飯店提供醫療服務。\n\n◎2014.03.17　是日起，慈濟在馬來西亞的關懷，服務時間改為早上十點至晚上七點。\n\n◎2014.03.21　馬航於北京召開新聞發佈會，北京慈濟志工在場陪伴家屬，並提供茶飲點。至此，北京慈濟志工關懷馬航失聯家屬第一階段的工作暫告一段落，後續將視家屬需求安排陪伴膚慰。\n\n◎馬航MH17\n◎2007.08.16　慈濟馬來西亞吉隆坡分會與馬航急難救助中心，簽署「合作方案諒解備忘錄」。\n\n◎2014.07.18　馬航MH17民航班機，7月17日於靠近俄羅斯邊界的烏克蘭墜毀。是日，慈濟馬來西亞雪隆分會展開關懷行動。\n\n◎2014.07.21　荷蘭培訓志工駱燕華、丈夫范順寶，以及母親陳秀寶（慮募，檳城慈濟委員）均在空難中罹難。荷蘭鹿特丹慈濟志工是日舉行追思會。\n\n◎2014.08.07　澳洲總理東尼．艾伯特（TonyAbbott）帶領政府官員，在墨爾本ST.Patrick’sCathedral教堂，為空難往生者舉辦全國追禱會；慈濟墨爾本聯絡處志工前往參加。\n\n◎2014.08.22　首批空難罹難者遺體運返馬來西亞，檳州政府舉行哀悼會，一百四十位慈濟志工到場參與。\n\n●復興航空澎湖空難\n◎2014.07.23　復興航空公司編號GE222班機，在澎湖縣湖西鄉西溪村墜毀，造成四十多人罹難；澎湖慈濟志工聞訊隨即啟動關懷機制。\n\n◎2014.07.24　高雄慈濟志工前往澎湖，協助當地志工進行關懷行動。同日，七名傷者由澎湖後送臺灣就醫，高雄與北區慈濟志工赴各醫院關懷傷者及家屬。\n\n◎2014.07.25　慈濟志工是日起於殯儀館設立急難關懷服務中心。\n\n◎2014.07.26　澎湖空難四位罹難者遺體由專機運抵臺北松山機場，慈濟志工於機場陪伴家屬迎靈、助念，並陪同至殯儀館、醫院停靈。\n\n◎2014.07.27　適逢農曆七月初一，慈濟於澎湖舉辦愛灑祈福會，為空難受難者祈禱，也安撫村民的心。\n\n◎2014.07.28　慈濟志工關懷澎湖空難受難家庭，是日起逐戶送上證嚴上人慰問信及祝福金、慰問金。同日，法國籍罹難者家屬搭機抵達臺灣，慈濟志工隨行翻譯及膚慰。\n\n◎2014.07.31　復興航空公司董事長夫人陳怡帆女士及母親來訪，感恩慈濟志工協助安撫乘客家屬。\n\n◎2014.08.09　澎湖聯絡處舉辦「七月吉祥月祈福會」，為空難不幸罹難者祈禱與祝福。\n\n◎2014.08.10　靜思精舍德勷、德晉師父前往澎湖進行關懷，撫慰罹難者家屬及村民。\n\n●亞航印尼空難\n◎2014.12.28　亞洲航空公司QZ8501班機於28日上午由印尼泗水飛往新加坡，於爪哇海域失聯。泗水慈濟志工即刻至機場緊急協調中心關懷家屬，雅加達慈濟志工翌日前往泗水支援，並於機場設立關懷站。\n\n◎2014.12.31　亞洲航空公司QZ8501班機30日經搜救人員證實在印尼爪哇海域墜毀，慈濟志工31日開始在泗水警察醫院（RS Bhayangkara）設立關懷站。\n\n◎2015.12.16　慈濟與亞航簽署合作備忘錄。\n\n二、【相關內容】\n●馬航MH370\n（一）2014.3.11\n變化極大　日夜排班駐守\n馬六甲暨雪隆官網\n\n馬航航班失聯事故發生至今，情勢不明、變數極大，雪隆慈濟志工面臨數次整裝待發，卻臨時被取消。超過七百名志工報名參加關懷行動，分成三班制，有條不紊的迅速整隊，希望給予馬航及家屬最大的支持。\n\n駐守在慈濟諮詢服務中心的黃種輝（濟煒）是負責人力排班協調。3月9日當天一早接獲馬航飛機失聯的消息，心情非常沉重，忍不住落淚。當下，他二話沒說，暫時把工作擱下，馬上承擔此項輪班服務的調配。連日來，他與葉忠麟及林建聰三人堅守崗位，並與馬航緊密互動，有條不紊地為志工們排班。\n\n突發事件，情勢一直不明確。種輝面對多次溝通困難，他抱持同理心化解一切，客觀看待對方的困難。於是，他耐心等待馬航的消息，同時通知志工作好心理準備，隨時召喚付出的使命。\n\n貫徹慈濟「合和互協」的精神理念，志工總動員，勇於出來承擔，隨時接受召喚，令種輝感動也安慰。他說，來自中國的乘客家屬會相繼飛抵馬來西亞，面對國籍和語言的不同，需要慈濟志工充當翻譯，隨時提供服務和關懷，做好安定人心的陪伴。\n\n事件發生至今，葉忠麟只回家休息一晚，其他時間都留在飯店，並從最初來當陪伴家屬，轉身成為行政協調窗口，聯合種輝和建聰組成「鐵三角」。\n\n「這是慈濟雪隆首次面對突發事件，挑戰很多，變化球也多，我們也只好邊走邊整隊。」\n\n訊息混亂，程序不清。事發第二天，忠麟主動參與規劃，整理乘客名單，連同幾位志工重新安排關懷人員。待一切上軌道，接獲馬航通知需要慈濟派人到另一家飯店接待中國籍家屬，他立刻當不請之師，主動向馬航提出參與建立行動中心的籌備。\n\n雖然臨陣變卦，行動中心最終沒派上用場，不過忠麟並不氣餒，反而與馬航職員多分享在慈濟裡所學的經驗，如: 場地規劃，行政安排及動線等。\n\n「經一事長一智，現在我們承諾做到，只要馬航在兩小時前通知，可以立刻調動志工前來支援。」這之前，團隊經歷兩次大陣仗調配，結果臨時取消的，不過志工還是保持高度配合。\n\n◎無聲陪伴　用愛膚慰　\n志工黃寶英（慈緣）接獲通知，3月8日下午就趕到酒店值班。場面混亂，人聲鼎沸，她不受外境干擾，清楚自己是來膚慰家屬，盡力做好本分。\n\n每一位家屬的情緒都非常低落，焦慮不安，亟需安撫。有一些沉默無語，對人不理睬，需要安靜。遇到這種情況，她以無聲的陪伴，這一個煎熬的等待過程，足以考驗陪伴者的耐性與意志。\n\n面對這種情況，黃寶英偶爾用手擁著家屬，盡量傾聽以減輕家屬的傷痛。陪伴她們吃東西，幫對方拎東西，陪她到洗手間……這一些看似細微的動作，往往可以拉近彼此的距離，使他們接受慈濟人的愛心。沒多久，家屬漸漸平復心情，願意接受志工的好言相勸，雙方的話題也變多了。\n\n黃寶英說，災難當前，人傷我痛，身為膚慰家屬的志工必須心靈堅強，意志堅定，不能看到家屬歇斯底裡的哭泣，自己也跟著對方一起哭。避免個人的傷感加重家屬的哀傷，會把情況弄得更糟。\n\n安撫需要技巧，黃寶英說：「遇上愛說話的家屬，我們有時需要當一個聽眾，耐心地聽他們細訴，讓她們紓解心中的傷痛，這樣她們心裡頭會舒暢很多。」寶英表示，等時機成熟時，不妨找機會契入撫慰對方，說話也必須恰恰好，不該說的不說，該說的也要謹慎用語，同時讓他們相信慈濟的真誠。\n\n曾與來自中國的兩位家屬互動的多位志工皆表示，其中一位是余紅保，當聽到夫婿李樂在失聯的機上，趕來吉隆坡瞭解情況。開始時，一直悲傷流淚，不接受撫慰。志工們耐心地陪伴在她的身邊，一句話也沒說，期許她情緒穩定，才與她交談。\n\n安撫期間，志工發現無聲勝有聲，採用肢體接觸，非常管用。志工不時用手輕拍余紅保的肩膀，給她感受慈濟的溫情，慢慢地她的情緒穩定下來了。\n\n彼此可以互相說話，她說來吉隆坡之前，已在北京機場獲得慈濟人的撫慰，非常感動。想不到來到吉隆坡，再度遇上慈濟人，就在她最困難的時刻，有慈濟人的撫慰，陪伴，感覺有親人可以依靠似的。\n\n由於余紅保的媽媽從北京趕來，她要求志工送她到酒店與媽媽會合。雖然與志工相處只有一天，她說已感受到慈濟給予無私的關愛，也明白慈濟可貴之處。\n\n（二）2014.3.8慈濟新聞\n馬航失聯班機 慈濟啟關懷\n\n3月8日，一架由吉隆坡起飛的馬來西亞航空MH370，在飛往北京途中傳出失聯，慈濟基金會密切注意相關訊息發展，並已於上午十點啟動緊急關懷機制，協調馬來西亞、北京兩地慈濟志工，以人道精神關懷、陪伴乘客家屬。\n\n慈濟馬來西亞雪隆分會由於和馬來西亞航空曾簽屬合作協議備忘，因此馬航邀請慈濟志工前往北京協助翻譯，面對面關懷家屬。\n\n兩組志工 持續關懷家屬\n搭乘該航班的旅客共來自十五個國家地區，連同機組人員共有兩百三十九人。由於該失聯班機原預計飛往北京，故機上載有多名陸籍旅客，馬來西亞航空也已緊急派遣工作人員，搭乘下午五點起飛的航班前往北京，同航班中有十五名慈濟志工因通中、馬語言，基於人道關懷立場同行協助翻譯、關懷陪伴。\n\n截至夜間，由於失聯航班仍未有明確消息，聞訊趕往吉隆坡機場的乘客家屬莫不心急如焚。今日下午，馬來西亞慈濟志工基於人道關懷的精神，立即組成三十一人的關懷小組，於吉隆坡機場展開關懷陪伴工作。\n\n馬來西亞慈濟志工團隊是唯一可以進入該中心的援助團隊。慈濟基金會曾經和馬航簽署協議，以便在發生緊急事件時給予適當援助。\n\n慈濟基金會另已聯繫北京慈濟志工，準備禦寒衣物等相關物品，做好關懷準備，並為失聯航班乘客與機組人員持續祈禱。\n\n●馬航MH17\n（三）2014.07.19大愛新聞\n馬航失事全馬志工共祈禱\n\n馬航MH17班機失事後，造成機上兩百九十八人全數罹難。7月18日上午，慈濟雪隆分會接獲來自馬航的通知，啟動了人道援助和關懷行動。二十五位志工趕往「布特拉再也萬豪」飯店，協助馬航工作人員關懷心情傷痛的乘客家屬。\n\n馬航MH17失事慈濟人啟動關懷\n赴家屬下榻飯店，安撫情緒與陪伴馬航MH17失事消息傳出後，雪隆慈濟志工18日上午召開緊急會議，根據2007年雙方簽訂的合作備忘錄，第一批志工二十五人已在家屬下榻飯店展開關懷。\n\n慈濟志工李文傑說：「其實現在我們關懷的話，主要就是陪伴家屬，這個事件，就大概他們家屬都知道了墜機的事情，情緒上都沒有說，很大起大落的那種情緒波動。」\n\n慈濟志工劉豐鎂說：「這次的事件跟MH370是不同，家屬們來到的時候，跟馬航的官員，了解實際的情況過後，他們都回房裡面休息了，所以我們也不方便去打擾他們了。」\n\n　　另外全馬各地慈濟志工，從18日一早開始，分別在各地的靜思堂以祈禱，為罹難者及他們的家屬獻上祝福。慈濟新山支會職工林美香說：「能夠送上祝福，家屬他們就有一分很堅定的，一個心情，化為一個很好的行動，為罹難者植福。」\n\n　　在失事班機上，有二十多名馬來西亞籍的乘客，及十五位機組員，目前全馬各地慈濟志工，也隨時掌握失事乘客的名單，屆時如果家屬提出需求，各地志工也將立即展開關懷和陪伴。\n\n（四）2014.07.27大愛新聞\n遺愛助病苦典範長存人間\n\n「每天看到大愛臺關於菲律賓人民遭受海燕風災的有關報導，殘破家園的畫面，淒涼的人民生活，心生不捨，一直在想我們應該做些什麼。」往生於7月17日馬航MH17空難的荷蘭慈濟志工駱燕華一家三口，生前曾多次為了菲律賓海燕風災，進行募心募愛的義賣活動。懷念著他們的身影，7月21日荷蘭時間週一下午四點，志工們在她們經營的東方之珠餐廳舉行追思會，餐廳門口在空難後連日均有朋友民眾獻花哀悼。\n\n大愛長存賢伉儷奠儀全捐洗腎中心\n為了考慮到中荷文化的差異，追思會分設中西禮堂，西式禮堂在樓上，而樓下的中式喪禮部分，依家屬之意由慈濟志工照著靜思人文佈置簡單莊嚴追思禮堂。\n\n在追思會的當下，志工們先向上人三問訊再一齊合掌唱誦〈祈禱〉，默禱駱媽媽、駱燕華和她的先生范順寶能夠乘願再來，再續善緣。\n\n駱燕華平日以證嚴上人的「慈濟四神湯」：知足、感恩、善解、包容，管理餐館，以感恩之心對待員工與顧客。往生後，為了遵照她的心願，志工和大部分來賓都不送花而把奠儀投入捐款箱，所有善款將捐到慈濟馬來西亞分會的檳城洗腎中心。\n\n賢伉儷的大愛長存遺愛人間，讓在場參與追思會的人們都心生敬佩。\n\n昔日音容讓人不捨 市長親臨達致意\n由於馬航MH17班機事件成為國際矚目的焦點，多家國內外的電視臺媒體記者都到場採訪報導。在追思會的會場上，志工們一一上前獻花默禱，看到駱燕華和范順寶兩位志工昔日音容，無不心痛不捨。\n\n由於駱燕華一家生前都與人結好緣，追思會當天多位行動不便的荷蘭友人，有的手扶拐杖到場向家屬致意，或獻上悼念的花束。到場供花的餐館同仁都難過痛哭，此情此景令人感傷。去年（2013年）經駱燕華發起義賣募款助癌童的活動，其中癌童的母親也到場獻花悼念，看到生命中的貴人不幸罹難，那位母親不由得悲從中來。\n\n五點不到，飄起小雨，阻擋不了前來致意悼念的人群。大家有耐心的排隊依序進入、簽名、並寫下慰問的話。配合追思會，鹿特丹市政府也發起一個無聲遊行。晚上七點開始，由現任市長阿布塔列（Ahmed Aboutaleb）帶領，冒雨從附近的市府廣場徒步到東方之珠餐廳向罹難家屬致意，志工手持心燈，在餐廳門口迎接遊行隊伍，為追思會畫下句點。\n\n●復興航空澎湖空難\n（五）2014.07.24慈濟新聞快報\n三地動員關懷復航空難\n\n復興航空編號GE─222的ATR─72型客機，昨晚（7/23）搭載五十四名旅客四位機組人員降落馬公機場時，迫降於機場附近湖西鄉西溪村民宅上。復興航空於上午八時發布聲明，機上五十八人中，有四十八人羅難，十人受傷送醫。至昨日起，澎湖、臺北、高雄三地慈濟志工啟動關懷。\n\n7月24日早上六點，機上乘客家屬由高雄搭乘第一班機飛往澎湖，高雄慈濟人在場陪伴，並於八點半展開會議，確認旅客名單。今日（7/24）早晨證嚴上人關心空難意外情況，並指示將前往慈濟人：「注意『天氣與時間』，安全是最重要考量！」\n\n傷痛一夜志工隨身陪伴\n回顧事件發生後至昨晚，傷痛一夜。澎湖事故現場，由於意外發生時天色已黑，加上雨勢間歇不斷，澎湖警消在雨中搶救「復興航空GE222」班機上的乘客和機組人員時，為搜救行動增添些許困難。且因飛機燃燒後熱度高，還在灑水降溫中，事故旁之巷道狹小，現場一片混亂，慈濟志工也無法關懷民宅狀況。\n\n受傷旅客分別送往署立澎湖醫院、三軍總醫院澎湖分院接受治療，慈濟志工近六十人於現場陪伴家屬度過最艱難時劇。許多機上乘客家屬接獲消息後，帶著焦急悲傷情緒，前往澎湖署立醫院與三軍總醫院澎湖分院。\n\n有民眾坐在椅子上打電話急著聯繫，臉上神情緊張、有的掩面痛哭、甚至不知所措。家住署立澎湖醫院對面的慈濟委員王麗雲，晚上七點多聽聞到救護車接連而至，再看到電視播報，第一時間到達醫院急診室瞭解情形。曾在署立醫院服務的她，因而與在現場的副院長協調後，院方同意讓慈濟人進入急診室陪伴、安撫幾位到場的家屬。\n\n另外，高雄小港機場裡除近四十位慈濟志工陸續抵達提供膚慰關懷之外，高雄市陳菊市長、社會局長、小港區長，及其他市政府官員也到小港機場家屬休息室關心乘客家屬。\n\n送上熱食暖心貼心緩傷痛\n直至晚十一點，因所有傷者皆已進入病房休息，慈濟人先撤離二家醫院。志工再分二條動線，開始送熱食或點心予救難人員、旅客家屬。其一先送薑茶、開水、八寶粥等食品至殯儀館，讓家屬們隨時補充熱量；其二至湖西鄉搜救現場送上一百份熱飲、麵包予協助救難的國軍弟兄們。\n\n深夜一點多鐘開始，殯儀館牆上貼出遺體照片供家屬確認，至凌晨三點，確認照片告一段落，尚有將近二十張有待家屬確認，家屬們陸續返家。\n\n（六）2015.11.25《慈濟月刊》588期\n讓他自由自在飛\n\n擔任機師的兒子，消逝在最愛的飛行途中；\n提起空難前後種種細節，她不禁滴下了淚，\n儘管她已許久不哭，但隱藏在心底的痛是那樣赤裸，\n她不禁喟嘆：「人生真的很無常，是不是？\n到底明天先到，還是無常先到？」\n\n冷冽天候、蒼茫河邊，救難人員忙著下水搶救可能的倖存者、搜尋罹難者遺體，氣氛緊張凝重。\n\n人群中，一位銀髮婦人對著水面上飛機殘骸呼喊：「建宗、自忠，我是江冠興的媽咪，也是你們的媽咪，你們已經完成飛行任務了，家人們都在岸上等著，快回來吧！」寒風中的呼喚，一聲又一聲……\n\n這是二○一五年二月，復興航空班機墜毀在臺北基隆河的現場。七個月前，婦人的次子江冠興遭逢空難喪生；而今，兒子的同袍、擔任機師的兩位年輕人遇難，身為母親的她感同身受別人的苦。\n\n不同的空難現場，同樣怵目驚心。這位老母親撕心裂肺的傷痛，彷彿重新倒帶再翻攪了一次，是那樣殘酷又難以言詮……\n\n貼心兒子，最後通話\n二○一四年七月二十三日，麥德姆颱風過境臺灣，帶來狂風暴雨；暗夜中，澎湖馬公機場附近傳出爆炸巨響。不久，各新聞臺跑馬燈迅即跑出「空難」字眼，人在新北市土城家中看電視的張寶秀，心頭一驚：「這會是冠興駕駛的飛機嗎？」上飛機前，冠興剛與她通電話：「媽媽，家裏水龍頭會漏水，等我飛回後，再過去幫你修理。」\n\n張寶秀雖感震驚，但在冠興生死未卜前，仍努力保持鎮定，她想及隔日預備載志工們去做慈濟，不得不拿起電話聯繫：「復興航空出事了，剛好那架飛機就是我兒子所執勤……」言語中無太多起伏，卻讓人聽出她的不安。\n\n到了凌晨兩點，冠興確定罹難，她抵不過內心的煎熬，崩潰痛哭。清早，在志工陪同下，一家人趕至澎湖處理後事。\n\n前一夜，氣候惡劣，班機從高雄起飛，在下降時出事，全機五十八位乘客及機組人員，只有十名旅客獲救。「我看到躺在冰櫃裏的冠興，身體完好，沒什麼傷口，稍有一點點安慰。」張寶秀說，孩子的表情安詳，猶如沈睡狀態。\n\n搜救人員描述，發現副駕駛江冠興時，他手仍緊握操控桿、嘴角也有出力痕跡，代表最後一刻仍在努力，想保住所有乘客性命；只可惜功敗垂成。\n\n「事後經黑盒子判讀，冠興連說了好幾句『Goaround』（中止降落重新爬升），代表他最後一刻還在拚命。雖然沒有成功，但已盡力了。」張寶秀說，出了這場意外，她不怪誰，只覺得那是他的因緣。「如果，冠興的犧牲，能喚醒大家對飛安的重視，那麼也算有了代價。」\n\n張寶秀提起那段時間種種細節，不禁滴下了淚；儘管她已許久不哭，但隱藏在心底的痛是那樣赤裸，又難以隱瞞，不禁喟嘆：「人生真的很無常，是不是？到底明天先到，還是無常先到？」\n\n飛行大夢，慈母支持\n張寶秀談起，早年家境貧窮，五個孩子跟著她過了一段苦日子。「以前家裏沒床，母子六人一起睡在地板，常被螞蟻和蟑螂咬。」冬天棉被不夠，他們相互拉來扯去；連充足的碗筷也沒有，一人吃完飯，才換另一人吃……\n\n冠興排行老三，從小就有「飛行夢」，每當看到報章雜誌有飛機圖片，必定會剪下貼在牆壁上。他常對母親說：「媽媽，我以後長大開飛機載你去環遊世界！」\n軍職退役以後，他到美國半工半讀參加機師課程。「他英文不好，聽不懂教授講的話，對方就不要他。」張寶秀說，教授要冠興退學，不死心的他懇求教授，可否讓他錄音回去聽；就這樣一遍又一遍地練習，逐漸跟上進度，也努力精進技術，畢業時竟拿到第一名的好成績。回臺後，考進航空公司培訓，最終取得了飛行員資格，當正式授勳、被戴上臂章時，他比誰都還開心！\n\n對於冠興一步步踏實逐夢，張寶秀始終樂觀其成。雖然，閩南語俗諺：「開飛機，是紅衣穿一件。」意喻很大危險性，但孩子就是喜愛，她也任其自由發展；她知道唯有如此，他才能得到快樂。\n\n飛行是冠興最初的夢想，卻也是他魂散之處，張寶秀每想起，就覺得諷刺。\n身為慈濟委員的她，強打起精神，居喪期間，每天照舊到附近會所跟著大家一起做早課、薰法香。「我希望讓自己維持平靜，更重要是把念經功德回向給冠興。」虔誠的信仰，讓張寶秀相信，唯有這樣做，冠興才能靈安，而佛菩薩也會接引他到善處修行。\n\n「我是學佛者，了解那是三世因緣。」張寶秀也告訴自己，要用祝福代替牽掛，讓冠興去到好的歸處，對世間不再罣礙或留戀……\n\n思念纏繞，淚眼放手\n溫柔、體貼、愛笑，是張寶秀眼中冠興的形象。她手機裏還留有兒子的照片，每張都是瞇眼微笑的臉；家中的相冊，母子倆貼近合影，小眼睛笑起來好相像。\n\n這個她暱稱「小眼睛」的孩子，和自己長相最相似，還遺傳到她的愛乾淨。「在家時一條抹布常拿在手上，東擦西擦的，就是不讓屋內染灰塵；衣物也一件件摺疊得很整齊，女生都還比不上他呢！」\n\n母子倆感情甚篤，當初冠興與妻子在尋覓新婚住處時，刻意挑選位於桃園靜思堂附近，就是為了方便母親過去住，他還指著前方對她說：「媽媽，你的慈濟在那裏啦！」\n\n他深知母親愛看佛經，把多部經文都輸進電腦裏，稱之為「媽媽的佛書」，就希望母親能常過去，好讓他盡孝道。\n\n回到媽媽土城的家，也一樣貼心。為了怕她夜晚起床會跌倒，就把電燈設計成感應式；浴室盥洗臺也改裝成凹槽，避免底部卡到髒污；LED燈泡分別標明已用或未使用，以免母親弄不清楚……種種生活小細節，他都設想周到。\n\n這樣的好孩子走得太突然，教張寶秀難以承受，「我的兒啊，怎會不見了？」就算她坦然接受冠興已離開，但每當特殊節日家人相聚，總會想起：「怎麼少了一個人！」也很怕再踏進他桃園的家，「因為有太多的回憶。」\n\n「母子緣是一輩子的，除非我沒了呼吸，不然還是會想念他。」難過時，她躲進房間裏痛哭一場，流淚喊著：「為何這麼殘忍，好好一個人，就這樣走了！他那麼善良，怎麼會這樣？」痛哭過後，恢復理智，她告訴自己：「緣生緣滅，不該強求，冠興已經走了，這是事實，不能再牽絆，就像斷線風箏一樣，要放手讓它飛去！」\n\n種種悲傷情緒，時而蔓延、時而消散。冠興的妻子也同樣悲慟難忍：「好人怎會發生這種事？」還有一次她對婆婆說：「媽媽，是不是我沒有福氣，冠興才會那麼早走；如果可以，我也好想跟著他一起去！」這讓張寶秀很心疼，安慰著媳婦：「你是冠興很棒的太太，還有孩子要扶養，也不能讓娘家父母擔心，碰到了，就要面對，這是你人生的功課。」\n\n婆媳倆互訴哀傷，漸漸地，次媳的眉頭才略見舒展；張寶秀有時與她對話，也會帶點輕鬆的口吻，談起冠興的種種，她指著他的照片說著：「你看，小眼睛又在笑了！」媳婦聽她這麼一說，也彷彿感應到丈夫在對她們笑著。\n\n及時說愛，真心永在\n三十九歲的壽命太短暫，特別連句「再見」都沒說，這是令張寶秀最受不了！\n\n「要說他沒道別，其實也不盡然。」張寶秀靜靜回想起，去年母親節前夕，冠興想著屆時可能要出勤，沒法陪媽媽過節，就提前邀她外出用餐。母子倆在搭乘手扶梯時，兒子的手扶著她的肩膀，另一隻手則比著，為何要來這邊？東西有多好吃？讓張寶秀邊聽邊掉淚，因為太感動了！\n\n而當他發現媽媽在哭，還問：「怎麼了？」張寶秀回答：「你已經好久沒牽過我了！」之後，冠興又言：「媽媽，我都不知道你有白頭髮，真的老了！」兒子的字字句句都那麼直接，可她卻聽得出他的真心與不捨。\n\n如今，他再也無法牽起媽媽的手，也不能再她幫過母親節了。儘管她還有四個兒女不時陪伴，媳婦及女婿們也很孝順，但少了一個冠興，生命就永遠缺了一角。\n就在他過世一周年前夕，張寶秀做了一個夢。夢中，冠興與大哥站在陽臺講話，不久冠興走了進來，她問：「是否要找兒子？」他很簡短地回答了一句：「媽媽，免！」然後靠到她懷裏，她也輕柔地撫摸他，就像對待小嬰兒一般：但不知怎麼摟著摟著，他竟漸漸縮成一團，最後隱沒入肚內……\n\n這時，張寶秀驚醒了。夢境如此鮮明，她詮釋是冠興已轉世投胎，所以來託夢告知。如此一想，她就能得到安慰，也寬心了！\n\n這一年多來，張寶秀讓自己忙於志工事，填滿生活，隨著時間過去，痛慢慢淡化。她也學習轉化心情，看到災難新聞，不會再將情緒累加，反而會想趕快去助人；特別想去安撫受難者的家屬，給予他們一絲絲溫暖。最初，她是做不到的，現在卻做得很自然。\n\n年初得知基隆河墜機事件，她勇敢站上關懷的第一線，那是種同理，也是責任，因為兩位飛行員與冠興都相熟，也像是她兒子；而當初冠興出事時，他們也來過家中探望，喊她一聲「媽媽」！\n\n再次感受生離死別，人似乎也會變得比較堅強。張寶秀說，她會盡量拋棄創痛，雖然還是很難，但會努力試看看；而這樣做也不代表就忘了冠興，相反的，他永遠活在她心中，成為生命中不可抹滅的一部分。\n\n‧一個人的旅程\n母子緣是一輩子的，除非我沒了呼吸，不然還是會想念他。\n\n有時會想，他那麼善良，為什麼出事？痛哭之後，告訴自己，緣生緣滅，不該強求，他已經走了，這是事實，不能再牽絆；就像斷線風箏一樣放手讓它飛，希望孩子沒有罣礙，去到好的歸處。\n\n●亞航印尼空難\n（七）2015.01.26《慈濟月刊》578期\n亞洲航空失事 心痛做依靠\n撰文：Willy、攝影：Purwanto\n\n2014年12月28日清晨，亞洲航空編號QZ8501客機從印尼泗水飛往新加坡途中失聯，12月30日證實墜毀在卡里馬塔海峽。\n\n班機上一共載有一百六十二人，失事消息傳來，守候在泗水朱安達機場多日的家屬悲傷不已；在服務站等候弟弟、弟媳與兩個侄子消息的葉鼎（Etin），淚流滿 面地抱著慈濟志工王潤金。「求上天，求上天的幫忙……」葉鼎希望弟弟和家人遺體能早日找到，「慈濟志工從飛機失聯第一天就出現了，很感謝他們一路的陪伴、 關懷。」\n\n慈濟志工連日到機場陪伴家屬，給予心靈撫慰，送上麵包與飲料；打撈遺體作業開始後，志工前往殯儀館關懷家屬，慈濟志工陳美珠說：「感恩他們雖然信仰不同宗教，仍願意接受我們的助念祝禱。希望家屬們能堅強去面對這一切，接受親人失去的事實。」截至1月20日，已尋獲五十三具罹難者遺體，搜尋工作仍持續進行中。\n\n（八）2014年《證嚴上人衲履足跡》春之卷\n馬來西亞航空班機失聯，慈濟志工跨國動員膚慰家屬\n\n三月八日凌晨失聯的馬來西亞航空班機，迄今仍然不知下落，已有八個國家派出機艦搜尋。上人於早會談及此事，嘆道：「這架班機上的二百多人，他們的家屬和朋友，不知有多少人在著急、哀傷，度秒如年，非常難熬！飛機是從馬來西亞飛往北京，可是接機的親友遲遲等不到飛機降落，後來得知飛機消失了，大家都在緊張地尋找，也緊張地等待，等待的時間是多麼難過！」\n\n馬來西亞雪隆分會與馬航於2007年起簽有合作備忘錄，共同進行空難救助培訓課程，並協定慈濟志工協助空難救助關懷。在3月8日事件發生後，馬航立即聯絡雪隆慈濟人，希望有志工前往協助。上人談到馬來西亞慈濟人得訊即回報本會並動員志工，和馬航人員一起到北京膚慰家屬。\n\n因為機上有一百五十多人是中國籍乘客，北京慈濟人獲報也相互聯絡，等待著膚慰家屬；由於事發之後，越南軍方在越南一個小島周圍發現疑似飛機零件的漂流物，因此越南慈濟人也在接獲本會通知後整裝待命。上人感恩各地慈濟人合和互協，無論何地發生事故，只要當地有慈濟人，總是能夠立即啟動、發揮人間菩薩良能。\n\n「現在已有將近十個國家動員在海面上尋找，仍然沒有消息；家屬們都抱著一絲希望，但是等待的過程實在很苦！」上人引用晨語所說，人心的煩惱起於對於「我」的執著，不知機上的二百多個「我」，有何業力因緣而搭上同一班機，成為一個共同的「我」而遭遇未知變故；地面上的許多人，則為「我」的至親、「我」的摯愛而焦急、煎熬。慈濟人在三家飯店裡，輕輕擁抱、膚慰家屬，讓他們宣洩心靈的苦，或者是蹲在他們面前，用心地傾聽，並及時送上熱飲，安撫他們的心。\n\n「可以想見失蹤班機乘客的父母、家人肝腸寸斷，實在令人為之心痛。感恩馬來西亞、北京慈濟人的動員及付出，人間菩薩總是應眾生所需而湧現；我們也要虔誠地為飛機上的二百多人祈禱，但願奇蹟能出現。」\n\n把握正向穩定精進，發現缺失加強改進\n宗教處及慈發處同仁報告後，上人提醒慈發處要加強功能，精簡事務，提升品質；宗教處要讓志工具有宗教理念，不失宗教精神；此外，宗務處也要加強與志業體主管的互動，才能讓志業恆久延續而且不偏離法脈宗門精神。\n\n上人說，慈濟團體廣納各種宗教信仰者，而慈濟是以佛教精神為基礎，所以慈濟人要涵養佛教精神。現在各地慈濟人踴躍參與「晨鐘起，薰法香」，要感恩宗教處同仁們用心推動，也感恩六、七年前就有慈青發起活動；現在又能靠著科技傳輸讓世界各地的慈濟人同步聞法，因緣聚合而成就此一殊勝事。\n\n「法入心，就能穩固精神理念，有明確的方向而一路精進。所以，對的事情，大家要穩定前進；而尚未健全的事務，要趕緊使之鞏固健全。」\n\n馬航班機失聯事件，目前動員了馬來西亞、北京慈濟人投入關懷，另有其他國家地區的志工待命，是一個大型的跨國慈善個案。上人說，失聯班機目前還不知下落，而無論在馬來西亞或北京，媒體對慈濟人的付出多有報導與肯定。此事更突顯慈濟人守戒、守紀律的重要性。\n\n「慈濟人要承擔天下事，不同國度的慈濟人要有共同的紀律、綱紀；在國際間發生類似事件，要如何接案？接案的態度、對外的言行舉止等等，都要加強訓練。」\n\n上人說，不只在個人修行時，要運用戒、定、慧「三無漏學」；在團體運作中，行事上有任何缺漏，也要「思惟修」，讓心靜定，一一探討、改進缺失之處，讓人人守戒、能定、發揮智慧。請大家用心加強、補足。\n\n（九）2014.04.29志工早會\n無私相伴 愛助重生\n\n「有一班亞航的飛機，從泗水起飛要到新加坡，但是幾十分鐘就失去聯絡，失聯了……」談起發生在昨日（12月28日）的班機失聯事件，證嚴上人對機上人員的安危以及家屬們的牽掛，感到十分不捨。\n\n航班失聯音訊無 家屬無語問蒼天\n一架馬來西亞亞洲航空公司（AirAsia）所屬印尼子公司的客機（航班編號QZ8501），從印尼泗水飛往新加坡途中失去聯絡，機上計有一五五名乘客和七名機組人員，共一六二人。事發之後，亞航主動聯繫馬來西亞慈濟志工，希望慈濟人提供協助，膚慰旅客家屬。\n\n「亞航覺得慈濟人那一次幫馬航，發揮了很大的良能，安撫了許多受難者的家屬，他們也是期待慈濟能可以幫得上忙。」\n\n2014年3月8日，馬來西亞航空MH-370班機，從吉隆坡飛往北京的途中失聯，由於馬航與馬來西亞慈濟志工簽有協議，吉隆坡志工即刻進駐機場關懷家屬，並有一組志工隨同馬航人員飛往北京，會合北京慈濟志工一起關懷乘客家屬。\n\n「（馬航MH-370）兩百多位的旅客，家屬真的實在是無語問蒼天，有的悲痛，非常地悲戚。」\n\n時至今日，該架馬航班機仍杳無音訊，而當時乘客家屬承著受親友生死未卜的煎熬，幸有志工們在旁陪伴膚慰；然而，另一起馬航班機在烏克蘭遭飛彈擊墜的不幸事件中，慈濟志工也就無法提供援助。\n\n「在那個地方（烏克蘭），我們沒有慈濟人，而且那個國家，也不是任何人都可以進去的。總而言之，有慈濟人的地方就容易啟動，有這樣因緣，就容易啟動人間菩薩即時投入。」\n\n度秒如年心難熬 即時付出愛相伴\n本起亞航班機失聯事件震驚國際，許多國家基於人道立場，已經派遣船艦前往失聯地點區域協助尋找，然而家屬焦急的心情，實在令人不捨。\n\n「據說有一位女孩子，家裡包括母親、兄弟等等，一共有七個人在這一架飛機上，這一位女孩子在機場真的非常悲痛……這種沒有訊息的時間很難熬，度秒如年，像那一 位女孩子一家七口，情何以堪。無常，真是無常，歡歡喜喜地登機，（旅客）各有不同的目的，可是就是有共同的遭遇，這一百六十二人，現在行方不明。」\n\n在家屬焦急等待的時刻，亞航希望馬來西亞慈濟人能夠協助，前往印尼泗水機場陪伴、膚慰；然此時馬來西亞有八個州正逢水患，檳城、吉隆坡等地慈濟人都已投入勘災，十分忙碌，遂由印尼泗水慈濟人直接就近關懷。\n\n「馬來西亞這一次（水災），有慈濟人可以愛鋪滿地，這種的愛，這中、南、北慈濟人都可會合起來投入救災工作，所以去救災也很忙；突然之間又接到，需要慈濟人到泗水，這也是沒有辦法，因為一定要很有經驗，要膚慰、輔導他（家屬）的心，假如沒有很有經驗，也發揮不了作用。」\n\n印尼慈濟人接獲訊息後，十多位志工已在昨日中午，帶了飲用水和麵包，在泗水機場進行膚慰家屬的工作。\n\n「不管怎樣，機上的人的生死（難知），家裡的人的心理折騰，實在是度秒如年，這個時候真的需要有人即時膚慰陪伴，人間菩薩就是要在這樣的因緣，菩薩所緣，緣苦眾生，這樣緣起的，我們要即時付出。」"
}