{
  "title": "二○一四年 啟動減災希望工程，重建老舊校舍",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2014/201402.mp4",
  "content": "2014 啟動減災希望工程，於高雄、苗栗、臺東、花蓮、屏東五縣市，展開二十六所老舊校舍重建\n\n一、【沿革】\n2014.02.13　慈濟認養屏東縣五所老舊學校，進行校舍重建希望工程；是日在國立臺灣藝術教育館共同簽署興建合作意向書。\n\n2014.10.27　屏東市公正國中舉行慈濟援建縣內五校校舍聯合動土典禮。\n\n2015.05.07　慈濟援建臺東縣馬蘭國小、關山國中及知本國中等九校校舍改建工程，是日與臺東縣政府進行簽約。\n\n2015.06.01　慈濟認養花蓮縣六所國中小學校舍重建工程，以及六十三所學校老舊廁所修繕，是日於花蓮縣政府舉行簽約儀式。\n\n2015.08.12　慈濟花蓮本會營建相關人士，和承建學校校舍的七家事務所結構師，蒞臨臺北東區會所，透過平面圖、簡報說明校舍結構及設計重點。\n\n2015.12.06　慈濟為屏東五所學校援建的「減災希望工程」即將完工；是日，幾位校長前往屏東分會向行腳中的證嚴上人表達感恩。\n\n2016.01.22　苗栗縣長徐耀昌帶領縣府團隊拜會上人，提出希望委請慈濟協助援建老舊校舍。\n\n2016.02.19　慈濟援建花蓮縣六所國中小老舊校舍希望工程，是日在明義國小舉行聯合動土典禮。\n\n2016.02.22　慈濟援建臺東縣九所國中小老舊校舍希望工程，是日在復興國小舉行聯合動土典禮。\n\n2016.03.12　慈濟屏東「減災希望工程」援建五所學校校舍，今日在屏東市公正國中舉行聯合啟用儀式。\n\n2016.04.22　苗栗縣長徐耀昌一行人，再度為縣內學校校舍老舊一事來訪靜思精舍。\n\n2016.05.13　本會同仁與相關建築人士走訪臺東九所援建學校工地，勘查工程進度與品質，並召開臺東「減災希望工程」援建學校工地擴大會議。\n\n2016.05.14　本會同仁與相關建築人士勘查花蓮國風國中等五校援建校舍工地，把關工程進度與品質，並召開花蓮「減災希望工程」第一次援建學校工地擴大會議。\n\n2016.06.08　慈濟援建苗栗縣四校校舍減災希望工程，是日苗栗縣長徐耀昌與慈濟簽署合作意向書。\n\n2016.08.26　慈濟與花蓮縣政府簽訂「捐建花蓮縣立三民國中校舍希望工程協議書」；該校正式列為慈濟花蓮縣「減災希望工程」第七所援建學校。\n\n2017.02.05　花蓮七所減災希望工程的學校校長及代表，相約至靜思精舍向證嚴上人拜年，感恩慈濟提供學子安全的求學環境。\n\n2017.05.05　慈濟援建臺東縣九校「減災希望工程」校舍捐贈暨聯合啟用典禮，是日在臺東縣關山國中舉行。慈濟於去年2月22日聯合動土興工，工程歷時一年多，完成一百三十三間教室、五間幼兒教室、一棟餐廳宿舍棟、二棟多功能活動中心及一棟舉重館（含十間宿舍），逾兩千兩百七十位學生受惠。\n\n2017.07.14　慈濟「減災希望工程」援建高雄市杉林國中技藝教學大樓，是日落成啟用。\n\n2017.09.20　慈濟援助苗栗縣后庄國小七間組合教室，作為該校校舍補強工程期間過渡使用，本日舉行啟用典禮。\n\n2017.10.24　慈濟「減災希望工程」於花蓮援建七所學校舊校舍，其中六所學校工程相繼竣工；是日於國風國中舉辦校舍捐贈暨聯合啟用典禮。\n\n2018.03.31　慈濟援建苗栗縣四校校舍「減災希望工程」的後龍國中與造橋國中，是日各自在校內舉行動土奠基典禮。\n\n2018.04.02　慈濟援建苗栗縣四校校舍「減災希望工程」的苑裡高中及公館國中，是日各自於校內舉行動土奠基典禮。\n\n二、【相關內容】\n（一）2014.2.13慈濟新聞\n慈濟援建屏東縣五校 改善老舊校舍\n\n秉持「教育不能斷層，不能讓孩子在惡劣環境中讀書。」慈濟基金會認養屏東縣五所老舊學校，進行校舍重建的希望工程。十三日下午由教育部長蔣偉寧、屏東縣縣長曹啟鴻、慈濟基金會副總執行長林碧玉舉行援建簽約儀式。\n\n簽署儀式十三日下午2點在國立臺灣藝術教育館舉行，由教育部長蔣偉寧、屏東縣長曹啟鴻、慈濟基金會副總執行長林碧玉等人共同簽署希望工程協議書。蔣偉寧部長致詞感恩慈濟基金會，適時伸出援手，認養屏東縣五所學校進行校舍重建，提升枋寮高中、高泰國中、內埔國中、里港國中、公正國中等五所學校的校舍安全。\n\n林碧玉副總執行長指出，慈濟秉持「大愛為梁、智慧為牆」的教育理念，今年援建屏東縣五所學校，將朝安全堅固、環境生態、自然景觀規畫，提供師生良好的學習空間，提升教育品質及學生的人文素養。\n\n慈濟援建屏東縣五所學校中，高泰國中、內埔國中、里港國中、公正國中等四校校舍老舊，亟需重建；社區高中的枋寮高中學生宿舍由舊教室改建，安全堪慮，為確保校舍安全，慈濟基金會現場勘查後，決定認養五校，協助學校進行重建工程，期待用愛點亮希望，提升校舍安全。\n\n枋寮高中校長王明政、里港國中校長劉瑞富、公正國中校長陳朝賢、內埔國中校長許世燦、高泰國中校長印永生也到場，代表全校師生向慈濟基金會表達感恩之意。\n\n（二）2015.5.9慈濟新聞\n與臺東縣府簽約 援建九校\n\n為援建臺東九所學校校舍，5月7日慈濟基金會在教育部國民與學前署署長吳清山與眾人的見證下，與臺東縣政府正式簽約合作，共創未來。九所學校校長親臨參加簽約儀式，歡喜見證這歷史時刻，手中握著的意向書，記錄下了臺東建和國小、復興國小、馬蘭國小、康樂國小、關山國中、鹿野國小、光明國小、桃源國中、知本國中等九所慈濟援建的歷史足跡。\n\n牽起慈濟因緣 見證歷史時刻\n「感恩慈濟，讓臺東老舊校舍重新得以有新生的曙光。」臺東縣縣長黃健庭在致詞中，表達對慈濟的感恩。\n\n這分感恩之情，緣起於臺東縣政府因考量到境內有許多老舊校舍的狀況，為改善孩童就學環境，積極尋求改善資源。黃健庭縣長於今年（2015年）3月5日特地前往靜思精舍拜見證嚴上人，牽起了此次因緣。\n\n為見證這一大事因緣，臺東慈濟志工也熱情參與。透過簡短的介紹，大家了解這九所學校目前的狀況，也更深入了解援建的需求與因緣。慈濟基金會營建處主任林敏朝代表致詞，表達出上人對教育的重視，與讓孩子有安全的就學環境。\n\n共創美麗校園 眾人期待願成\n\n校舍援建攸關各校運作，日前（5/4）由慈濟基金會營建處副主任詹桂祺、江子超委員建築師團隊，與慈濟基金會慈善志業發展處同仁一同前往臺東馬蘭小進行援建會議。\n\n建築師與各校校長面對面溝通與確認校舍配置設計，並再次與各校校長確認校方所期待的部分，提出以安全性、自然採光通風、保護山林等三項設計的重要考量與方向，取得大家一致共識。\n\n知本國中校長林彩盆表示，該校發展舉重訓練，已連續四年榮獲冠軍，但先前都在克難的情況下練習，因此非常感恩慈濟基金會的幫助，能讓學生有更好的場地和安置之處來進行訓練。林校長相當期待，知本國中舉重訓練能更上一層樓。\n\n另外，馬蘭國小學生人數多，但卻因學校腹地較小，沒有較大的集合教室可使用，李俊德校長很期待未來校舍的建設中，能有集中視聽教室，亦可同時做為學校集合場所使用。\n\n滿是感恩與感動建築師林坤層是臺東當地唯一的建築師，這次也參與了這項計畫，他說：「校園設計要兼顧使用機能與安全，讓孩子能在安全的環境求學。」\n\n（三）2015.6.2慈濟新聞\n日援建花蓮六校 讓學生安讀\n\n花蓮縣部分中、小學校舍老舊，慈濟基金會經勘查評估，認養六所國中小學新建校舍、老舊校舍重建工程與六十三所學校老舊廁所修繕，援建簽約儀式於6月1日上午 在花蓮縣政府召開，慈濟表示，期許提升學校校舍安全及衛生環境，讓孩子在友善學習環境中成長茁壯，同時也可達防災、避災、減災的良能。\n\n深耕在地 改善學童學習環境\n慈濟基金會援建花蓮縣中小學校舍及廁所修繕專案簽約儀式上，在教育部國民及學前教育署長吳清山、花蓮縣副縣長徐祥明、花蓮縣政府教育處長陳玉明及多位花蓮國中小學校長、慈濟志工等人見證下，花蓮縣長傅崑萁與慈濟基金會副總執行長陳紹明簽署合作意向書。\n\n「慈濟起於花蓮，面向全世界！」花蓮縣長傅崐萁表示，慈濟慈善事業基金會長年深耕地方，於花蓮興辦學校及醫院，在服務弱勢與人才培養等層面貢獻卓著。他感念證嚴上人德澤廣被，讓慈濟不僅在臺灣扶助弱勢，當世界各國遭受災害時，慈濟常是第一個到達協助救災的民間團體，善行義舉令人敬重。\n\n傅縣長指出，慈濟為偏鄉花蓮灑下安心教育種子，提升整體教育資源。他也盼望臺灣各地企業與慈善團體跟隨慈濟的腳步，共同照顧花蓮偏遠地區的學子，改善在地學童學習環境。\n\n教育不能省 援建校舍種善種\n「什麼都可以省，就是教育不能省！」慈濟基金會副總執行長陳紹明表示，國家之大計在於教育，教育能幫助弱勢族群脫貧脫困，「教育是希望工程！」花蓮縣內多所學校，校舍老舊，已逾使用年限，建物又未達安全抗震係數。在教育經費有限，需分年分次才能全部完成。因花蓮地處地震帶，更需做好防災、避災、減災。\n\n就如花蓮市國風國中校舍，灰階、老式的建築，這棟校舍已經使用將近半世紀，在地震頻傳的花蓮，許多牆面長期受到搖晃、擠壓，已經龜裂，甚至還有地層下陷的危機。\n\n國風國中總務主任王錦懋說：「這棟大樓是1967年蓋到現在，因為長期的地層下陷，正常來講這（高度）老師已經會碰到，而且我們的牆面已經有做切除過。」\n花蓮國風國中的校地原來是水田，五十年來地層下陷約二十公分，為了師生的安全，花蓮縣政府協請慈濟基金會幫忙改建校舍。慈濟基金會營建處副主任詹桂祺說：「早期這邊很像是都是農地，沼澤地所以（建築物）它都產生不均勻的呈現，我們看了也是非常的擔心，也很感恩縣政府可以有這個機會，讓慈濟基金會可以為花蓮的希望工程盡一分心力。」\n\n而花蓮中原國小建校以來都沒有活動中心，校內教室的數量更是不足，學生只能輪流使用。經過評估，慈濟基金會也將協助援建。花蓮縣副縣長徐祥明說：「非常感謝慈濟基金會願意來協助我們所有的學校，來進行我們整個的重建，或者是修繕等等，我相信這樣子的一分愛心，也在（孩子）的心中種下了愛的種子，慈悲的種子，我相信它的意義確實是非常的大。」\n\n援助整建與修繕 暑假陸續動工\n慈濟基金會指出，有良好校園環境才能確保師生安全及教學品質，除援助學校重建及修繕經費，慈濟基金會營建處的專案團隊也將協助學校整建工程，包括花蓮縣國風國中、玉里國中、明義國小、佳民國小四所學校老舊校舍重建工程，與化仁國中、中原國小二所學校新建校舍。\n\n花蓮縣國風國中、玉里國中、明義國小、佳民國小等四所學校屬老舊校舍或耐震係數不足，經專業技師詳細評估後確認為高震損風險校舍，且符合拆除重建之經濟效益，亟需進行校舍重建。化仁國中及中原國小長期缺乏大型集會或室內運動場館，需要新建室內活動中心，提供學生學習所需之空間及設施。\n\n另外，縣內六十三所學校廁所使用多年，設備老舊，也將進行修繕工程。慈濟基金會營建處主任林敏朝表示，花蓮地震頻率高於其他縣市，近期東部外海地震活耀，孩子安全的教育環境不能忽視，期望為孩子打造安全的學習環境，營建工程不只是硬體建設，而是從整體生活環境規劃，融合通風、採光、植栽等綠建築的設計概念，部分老舊校舍需先進行完全拆除工程，將避開學生上課時間，預計今年暑假起專案陸續動工。\n\n（四）2017.10.24慈濟基金會新聞稿\n花減災希望工程 六校啟用\n\n｢大愛為樑、智慧為牆！孩子的安全不能等！」慈濟基金會為讓花蓮學子有安全的學習環境，協助花蓮六校援建「減災希望工程」。10月24日共同於花蓮縣國風國中舉辦校舍捐贈暨聯合啟用典禮。\n\n歷史性一刻 見證新校舍落成\n慈濟減災希望工程援建花蓮六所老舊校舍，包括玉里國中、化仁國中、國風國中、中原國小、佳民國小及明義國小，共嘉惠了近五千名的學子，為孩子打造一個堅固又可以圓夢的希望堡壘。\n\n花蓮縣部分之國中小學校舍已高齡老舊，安全堪虞。基於減少災害，強化師生安全，慈濟基金會自2016年2月開始六校之援建工程，並於2017年10月24日舉行校舍捐贈暨聯合啟用典禮。\n\n教育部國教署主任秘書林明輝、花蓮縣縣長傅崐萁、花蓮縣教育處處長劉美珍與慈濟基金會副總執行長林碧玉、慈濟慈善事業執行長顏博文、慈濟教育執行長蔡炳坤和六校校長等貴賓於歷史性的一刻，共同見證新校舍的落成。\n\n安全的學習 打造教育的樂土\n花蓮縣傅崐萁縣長親臨現場致詞時表示，自921大地震以來，臺灣人民越來越重視國土安全與防災救災，而在花蓮這個資源不足的地區，慈濟給了很大的幫助。傅縣長再次讚歎並感謝，慈濟不僅援建六校校舍，還協助讓六十多所學校的硬體設備，更加完善。\n\n典禮進行中，慈濟基金會林碧玉副總執行長回憶起當年「減災希望工程」的源起：「屏東地區校舍老舊、鋼筋裸露、搖搖欲墜，證嚴上人憂心學子安全，不能等災難來臨才開始救災，於是開始了『減災希望工程』。」林副總執行長深深期待著，孩子在安全的學習環境下，能充滿創意、愛與人文，一起為花蓮、為社會、為世界而努力。\n\n學校，是孕育社會未來主人翁的場所。慈濟「減災希望工程」自2014年啟動，於屏東、高雄、花蓮、臺東及苗栗，共協助二十六所中小學修建校舍，兼顧安全、環保、文化與機能的多重目標，並提倡品德教育、人文培育，打造出教育的一片樂土。\n\n（五）2015年《證嚴上人衲履足跡》秋之卷\n防範未然，援建新校舍\n\n臺灣夏季常有颱風，現在有先進的科技觀測、預報，能讓民眾提前防範，減輕劇烈氣候帶來的災害。屏東縣政府與慈濟基金會因應災害期間，照顧撤離到安置中心的民眾生活，昨日舉行「慈心送愛，澤佑屏東」福慧床捐贈儀式，雙方並且簽署救災支援協定書。慈濟捐贈八百張福慧床，由吳麗雪副縣長代表接受。\n\n上人談及此事，感恩研發、製作福慧床的相關人員，讓已經受災難所苦的人，得以在避難、等待重建期間，得有較為舒適的生活品質。此次捐贈，是為了應不時之需；然而救災不如防災、減災，慈濟為屏東、臺東、花蓮三縣，多所校舍老舊敗壞而不堪使用的學校，援建新校舍，即是為了防患未然，保障師生的安全。\n\n慈濟基金會營建處同仁在縣府人員的帶領下，勘察幾所學校，可見明顯裂隙，鋼筋裸露，難抵風雨、地震，師生安危堪虞，目前三縣已有多所學校的重建工程啟動；並在工程期間，為師生先行搭建簡易教室，不使學童中斷學程。\n\n上人表示，基金會總共為花東十五所學校重建校舍，在設計上除了保存地方特色，更力求穩固防災。「這是凝聚點點滴滴的愛心，共同成就的減災、防災工程，我們在此時做好，未來就能安心。」\n\n（六）2015年《證嚴上人衲履足跡》秋之卷\n認養六所花蓮中小學，援建減災希望工程\n\n花蓮縣部分中、小學校舍老舊，為了讓孩子們在安全、良好的學習環境中成長，讓校舍達到防災、避災、減災的良能，經基金會營建處同仁勘察評估後，認養六所中小學新建校舍、老舊校舍重建，並為六十三所學校老舊廁所做修繕，於六月一日在花蓮縣政府進行援建簽約儀式。\n\n花蓮傅崑萁縣長偕同縣府團隊前來拜會，感恩慈濟協助花蓮提升整體教育資源，改善在地學童學習環境。上人表示慈濟發源於花蓮，很願意為地方貢獻心力；花蓮地震頻繁，而且近年來氣候變化愈來愈劇烈，為了減輕災害，也希望為校舍老舊的學校，重建堅固的校舍，以保障學童安全。\n\n1999年九二一大地震之後，慈濟為中部災區學校援建希望工程，是應災後所需；2009年莫拉克風災，慈濟為無家可歸的南部鄉親建設大愛村，也是應災後所需而付出。\n\n「慈善工作，總是哪裡有災難就到哪裡去，慈濟在花蓮地區也有一些住在偏遠山區的慈善個案，每次若有風雨，總會受到洪水、土石流威脅；慈濟人家訪時也看到他們的住屋破爛不堪，難抵風雨，家中又只有行動不便的獨居長者或是單親婦孺，若遇突發狀況實在求救無門。雖然有心幫助他們建設穩固的安居之處，總是礙於土地所有權歸屬等問題難以實行。」\n\n「如果他們有意願遷居到平地，市府也能提供土地，就可由慈濟建設永久住宅，讓他們安居在生活機能便利之處，方便孩子就學、老者就醫等等，慈濟人也可以經常探視照料。」\n\n「援建減災希望工程，也是希望防患於未然，莫在強烈地震或風雨來時造成損失。建築物、設備損失再多都還不算大災難，人命的損失才是真災難。」上人表示，與其在事故、災難發生，投入再多人力、物力救災，都不如事先防災、減災，這就是慈濟援建希望工程、永久住宅的宗旨。而慈濟人、志業體同仁長時間為社會人群默默付出，也是負擔沉重；這些事務若非以菩薩的「覺有情」，視天下眾生之事為己任，無私地付出時間、投入心力，實在難以成就，所以要感恩許多人的真誠大愛。"
}