{
  "title": "二○一五年 蘇迪勒颱風重創北臺灣",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201505.mp4",
  "content": "2015 蘇迪勒颱風重創北臺灣，志工清掃烏來重災區；為桃園合流部落援建十五棟永久屋\n\n一、【沿革】\n◎2015.07.30　於太平洋馬紹爾群島東北方海面上生成的熱帶性低氣壓，是日正式形成颱風，命名為蘇迪勒（Soudelor）。\n\n◎2015.08.02　臺灣中央氣象局將蘇迪勒升格為中度颱風。同日晚間，蘇迪勒於美屬塞班島（Saipan Island）登陸並重創當地；美國總統歐巴馬宣佈塞班為災區並動員聯邦資源救災。\n\n◎2015.08.05　蘇迪勒颱風研判將對臺灣構成嚴重威脅，氣象局呼籲民眾防颱。靜思精舍成立蘇迪勒颱風防災協調中心；全臺各分會聯絡處亦相繼成立合心防災協調中心。\n\n◎2015.08.06　氣象局上午發布海上颱風警報，晚間發布陸上颱風警報。\n\n◎2015.08.07　蘇迪勒颱風尚未登陸臺灣，三峽河水已高漲近橋面，當地志工前往勘災並即時發送80個便當。\n\n◎2015.08.08　蘇迪勒颱風凌晨於花蓮登陸，暴風圈籠罩全臺，風強雨遽，暴雨導致土石流，各地陸續傳出災情。風雨漸歇後，慈濟緊急動員展開急難救助行動。\n\n◎2015.08.09　新北市新店區、三峽區傳出淹水與土石流災情，慈濟是日起動員志工前往災區協助清掃並發放慰問金；臺北慈院醫護同仁前往長期關懷的新店山區，提供居民災後醫療協助；各地志工也在災後啟動慰訪關懷等勘查行動。\n\n◎2015.08.10　烏來地區多戶民宅及道路毀損，慈濟志工調派清掃機具加速清理。慈濟與臺科大共同研發的賑災機具「第二代小山貓」，以及和工研院、水利署研發的「Q Water緊急淨水系統」，也在災後出動協助賑災。\n\n◎2015.08.11　蘇迪勒颱風過後，臺南慈濟志工應安平區億載國小漁光分校請求，是日動員約六十人協助清理校園。\n\n◎2015.08.12　慈濟前進災區協助清掃，動員路線從三條增至五條，人數也增加到1200人；是日為感謝校方出借場地作為慈濟勤務中心，也新增路線為龜山國小清掃校園；桃園市復興區合流部落慘遭土石流掩埋，志工為受災戶送上大米、毛毯及祝福金。\n\n◎2015.08.14　第一波新店、三峽清掃任務告一段落。，慈濟志工接連三天將清掃重心放在烏來，並透過網路呼籲年輕人一起加入志工行列。\n\n◎2015.08.16　蘇迪勒颱風慈濟關懷行動截至是日止，全臺動員志工12,497人次、提供熱食15,442份、發放祝福金389戶。\n\n◎2015.10.12　慈濟本月接獲行政院原民委員會電話，希望慈濟伸援受災的桃園市合流部落。是日，慈濟受桃園市政府邀請前往勘災。\n\n◎2016.05.30　慈濟與桃園市政府簽訂「重建合流部落合作備忘錄」，為失去家園的鄉親援建十五棟永久屋。\n\n◎2016.11.26　慈濟為協助桃園市政府重建合流部落，是日在復興區羅浮里舉行永久屋動土大典。\n\n◎2017.08.19　桃園市合流部落永久屋落成啟用。慈濟按戶致贈家具、熱水器、碗筷餐盤等十二樣生活入厝禮；此外，尊重原民信仰也協建教堂。\n\n二、【相關內容】\n（一）2015.08.15慈濟新聞\n逾千人護持 烏來清掃行動\n\n蘇迪勒風災後一星期，受創嚴重的著名「溫泉鄉」烏來，各單位仍然持續在為新烏路、信福路的坍方努力積極搶修；而慈濟志工前一波在新店及三峽才剛完成清掃任務，14日至16日連續三天，慈濟志工清掃的重心放在烏來。\n\n8月14日的志工動員除了清掃的一千三百五十人，還有提供熱食、訪視受災鄉親的一百零四名志工，人醫會也有三名醫護人員隨藍色隊伍進入烏來，提供及時的醫療協助。\n\n調度志工 團隊分工齊清掃\n透過無線電的訊息回報沒有停過，慈濟志工黃舉書來回烏來老街的服務中心，以及溫泉街再三巡視無線電的狀況，他說：「救災的過程中，通常手機的基地臺是很容易被破壞的，無線電的通訊能補不足，且一呼百諾，只要一隻無線電叫，所有的人都能收到。」\n\n忙著聯絡溫泉街上的志工以及跟店家商討清掃範圍，慈濟志工曹聰賢負責分配志工到溫泉街的工作，街上的二十間住宅，一間平均分配三十名志工做徹底的清掃，曹聰賢說：「溫泉街動用了502位師兄師姊，用接力的方式把整個淤泥清出來。」\n\n而災情較為嚴重的烏來老街則由慈濟志工詹龍禎承擔工作指揮，首先將志工人力分成六大隊，一隊一百人共同清理一間老街溫泉飯店，不僅協助清掃堆積在地下室的淤泥以及漂流木，同時還不忘要做垃圾分類。\n\n負責烏來老街人力調度與協調的詹龍禎說：「可以回收的東西我們都拿到一樓，環保車會來把它載走；如果今天還沒清掃好，明天就繼續清理。」整天的清掃逐漸有了效果，溫泉街已經有三間住宅的淤泥全都被清除乾淨，烏來老街上的店家、飯店也逐漸恢復樣貌，志工們再接再勵，盡快讓居民再次擁有乾淨的家。\n\n不僅在清掃部分的詳細分工，慈濟在烏來也設有簡易醫療站，就連飲水、麵包都有補給站，要讓前線志工放心的清掃。慈濟人醫會戴素蘭說著清掃過程中可能遇到的問題：「泥巴下面有什麼東西我們不知道，有時候不小心踩到鐵釘，如果踩到的話，我們要趕快處理。」\n\n暖心暖胃 愛心滿滿的餐盒\n慈濟志工除了協助清掃家園，從8月14日起擴大提供熱食，希望讓協助清掃的志工、民眾可以暖胃也暖心。負責煮餐的都是頭髮花白的阿嬤級志工，不僅只是協助下廚料理，甚至還要協助送餐。\n\n近日因為臺灣附近水氣偏多，尤其在山區會有明顯的午後雷陣雨發生，中午時分的烏來就有大雨攪局，但送到清掃志工及居民手中的餐盒，依舊是熱的，充滿志工們愛心的溫度。\n\n冒著大雨送餐雖然辛苦，但是這份暖暖的午餐是要送給清掃志工和民眾的，已經頭髮花白的志工們一刻也不願耽誤，慈濟志工林砡年感恩地說：「感恩我們的香積菩薩，在這麼困難的時間還是要先填滿大家的胃！」而居住在烏來的陳先生更說：「師兄、師姑剛剛給我們兩個，這時候能有這樣的便當，真的非常好！」\n\n午後的一場大雨，雖然很多志工全身都濕透了，但是用完午餐之後稍作休息，馬上又要協助民眾清理家園，飲水問題讓人憂心，不過除了慈濟送來飲用水之外，外界的愛心也逐漸湧入烏來。\n\n隨著道路搶通，烏來區公所便開始著手進行物資的發放，有包含清洗的洗衣粉、漂白水，還有民生用品牙膏、牙刷、食用油等。烏來區公所組長楊玥驪表示：「今天物資比較充足，所以是依照家中人數作為發放依據。」\n\n緊急號召 將承擔當作使命\n目前動員的志工還是以大臺北地區為主，還有來自桃園區一百多位志工的支援，另外，志工們也自發性的在網路上號召有心之士，一同前進烏來協助清掃，慈濟志工羅美珠敘述著大家自動自發的號召力，令人十分動容：「看到電視新聞不斷發送的畫面，得知災情很慘，所以已經在烏來協助清掃的志工就主動鼓勵社區的年輕人，也有在FB（臉書）號召大家。」\n\n還沒想到漂流木有多重，只是急著快點往身上扛，希望可以減少受災鄉親的負擔，五十二歲的劉國機就是看到志工的網路訊息才跟著來協助的，他是一名退休的外商公司工程顧問，看到志工的網路訊息後便立刻前來協助。\n\n「取之於社會，回報社會這是一定的，汗流得非常值得，也有不少年輕人的身影，不怕辛苦和粗重，能做多少就盡量貢獻。」不辭辛勞前來協助清掃的劉國機，將這次汗流浹背的清理任務當成是使命來承擔。\n\n短短的一天之內，慈濟志工已經將許多需要協助的民眾家園清理完畢，預計8月16日之前會將所有的清理任務圓滿完成，莊嚴的隊伍挺進烏來老街和溫泉路的大小巷弄，因為蘇迪勒颱風受災的烏來，在藍天白雲的志工身影襯托下，顯得活力十足。\n\n（二）2015.08.25 《慈濟月刊》585期\n彎腰清淤 臣服自然\n\n清晨，慈濟志工換上深色長褲，腳踩雨鞋，手上拿著掃除工具，在新店廣興里屈尺山區的屈尺國小廣興分校操場集合。在總領隊張榮松的指揮調派下，各區志工由新店區的訪視團隊帶領，前往受災鄉親家中協助清掃。\n\n腳下的泥土，在陽光的曝曬下黏膩滑溜。「小心，要踩有草的地方，不然很滑！」前行的志工，貼心地叮嚀隨後的人。\n\n一行人來到廣興社區小坑一路。巷子口，一堆堆的土石阻擋去路，志工小心繞行，來到一號及二號的家門口。\n\n「師姊，我好怕，我在這裏生活快八十年，雖然淹過幾次水，就是這一次最可怕！」世代住在屈尺的張阿嬤，用手指著牆上的水漬，水淹大約一米二的高度，「淹這麼高，一樓所有的家具都泡湯了！」回憶起大水沖入家園的可怕景象，張阿嬤難掩傷心的神情……\n\n鏟泥推車，熟能生巧\n「好，現在分為兩路，一號及二號同時清掃，大家加油！」板橋區的領隊劉福來為志工進行分工。\n\n位於廣興社區的周家及張家，是社區受災較嚴重的其中兩戶；從平廣山上沖刷下來的土石，漫過家後方的野溪，直衝入兩家門前的門埕；廢棄的豬圈及雞舍，正好抵擋土石的出入，但土石全部堆積在大門口，造成人員出入困難。\n\n志工拿出自備的平鍬及圓鍬，一鏟一鏟地鏟到俗稱「蘋果車」的獨輪推車上，再由師兄推到社區外的路旁。泥土加上水的重量，獨輪車推起來並不輕鬆；每一車有數 十斤重，稍一不慎，就會翻車。志工張龍井推了幾趟說：「兩手扶穩把手，出力要平均，轉彎時，注意平衡，推幾次就上手了！」\n\n娘子軍們也拿起圓鍬，一鏟一挖，好像拿鍋鏟一樣順手，架勢一點都不輸男性。洪鈴菊已經七十多歲了，一點都不服老，一鏟鏟地，鏟去堆積的泥土，也鏟去鄉親受困的心情。她說：「看到那堆土堆，只想快把它移除。第一鏟鏟下去，力量就源源不絕地產生出來。」\n\n無論九二一震災及莫拉克風災，洪鈴菊全程參與賑災工作，一分不捨鄉親受災的悲心，讓她把年齡拋在腦後。她說：「平安的人，幫助受災的人。平安就要珍惜眼前的幸福，享福只會了福啊！」\n\n返臺省親的林威廷，今年十五歲，在阿嬤邀約下也來到災區出一分力。他跟在一群年齡可以當他阿公、阿嬤的志工身邊，身手矯健地挖泥土，搬重物，流了一身的汗，卻不喊累，反而說：「暑假在家只是看電視，出來幫幫忙，很有意義。」看到這次災情慘重，威廷說：「該讓地球休息了，災難太可怕了！」\n\n志工劉素琴，承擔八仙塵爆傷患家屬的關懷剛告一段落，立刻投入水災的清掃。她說：「不到三個月，見識兩次的天災與人禍，看到這麼多的災難現前，我們應該反省，人類要更謙卑地對待大自然。」\n\n站在堆積約有一公尺高的土堆上，劉素琴見證水大不調的大自然威力，腳踏的是心愛的土地，更多的是不捨美麗的山河遭到破壞；她再度彎下腰協助清掃，讓鄉親趕快恢復正常的生活。\n\n受災受助，一定堅強\n住在二號的周家，颱風當天，一家十口人全躲在二樓，看著屋外的狂風暴雨，讓周阿嬤擔心得整夜睡不著覺。還好周家的地勢略高，水只進到家中一樓大約二十多公分，但是看到屋外的道路變成河道，也害怕大水繼續沖積，全家如何逃難。\n\n風災隔天，三個女兒全請假回家幫忙，大姊說：「家裏還有一位中風的老父親，媽媽的腳開過刀，腰椎也不好，真的好擔心！」看到志工動員協助清掃，周大姊說：「志工颱風隔天就送來餐盒，第三天就幫我們清掃家園。如果沒慈濟幫忙，我們真的不知道要清到何年何月呀！」\n\n周阿嬤也再三感恩說：「慈濟的援助很快，真的很感恩你們幫了我們很大的忙。」志工一再安慰阿嬤，周阿嬤說：「謝謝你們，我們一定會堅強！」\n\n至於張家，經過一天的清掃，門埕的淤泥大致清除；大兒子趕回來，看到師姊們拿著圓鍬，幫他們恢復家園，連忙感謝地說：「工廠受創不太嚴重，家門口的慘狀反 而讓我們措手不及。還好你們來幫忙，讓我們可以專心清掃家裏其他的地方，真的太感謝了！」兄妹三人拿起圓鍬，開始一鏟一鏟地清除淤泥。\n\n看著兩家人同心協力為家園復原而努力，所流下的每一滴汗水，滴在自家的土地上，都會化成滋養土地的養分。\n\n山上的烏雲慢慢凝結，志工清洗掃除用具，向鄉親道別；周家大姊說：「感恩師兄、師姊，等我們家清掃乾淨，歡迎你們到家裏玩。」\n\n志工往廣興國小方向賦歸，沿路上，在家門口清洗家具的鄉親們，親切地向志工揮手道謝，「謝謝」聲不絕於耳。每一句的感謝都是為明天付出的活力，打下一針營養劑，「還要來嗎？」「要！」「不累嗎？」「比起受災的人，這一點累算什麼！」「累也是一種幸福！」\n\n一籌莫展，一呼百應\n8月8日風雨中，志工借用新店區龜山國小設立災後服務中心，前往新店廣興里、龜山里及三峽橫溪里、大埔里及添福里勘災，即動員北區社區志工，8月8日到16日投入清掃家園。\n\n在烏來地區，部分鄉親家園與商家遭泥流沖灌，通往烏來的道路，也因為路面土石覆蓋、泥濘難行，部分路段單線通車，交通警察管制車流量，才能保持通行順暢。 慈濟在烏來區民代表會設立服務中心，8月14日到16日，動員北區及桃園、新竹地區的慈濟志工大規模投入清掃，包括溫泉街、烏來老街。\n\n位於桶後溪及南勢溪畔的烏來飯店，是棟地上兩層、地下兩層的建物；蘇迪勒颱風來襲，大量溪水泥沙沖入地下室，水淹至一樓樓面；飯店主人全家逃到二樓避難，度過驚恐的一夜。\n\n飯店老闆娘敘述當晚的經過，記憶猶新，驚恐難除。面對洪水退去，留下整屋的漂流木及損壞的家具，還有淤積的泥沙，實在不知該如何是好。一籌莫展之際，一百多位慈濟志工帶著掃除用具，前來支援。老闆娘說：「好感恩師兄師姊，如果沒有你們的幫忙，我們真的不知道要清到什麼時候？」\n\n地下一樓的邊間家庭湯屋，因為位於南勢溪及桶後溪的交會處，暴漲的溪水夾帶大量漂流木，幾乎將十坪大的房間塞爆。最大的一支漂流木，直徑有兩個人合抱之大，得動用電鋸分割，才能用人力搬運到一樓，再交由清潔隊處理。老闆林振仁說：「慈濟人的效率，真的好驚人，一天半的時間，全部清空，還不包含其他湯屋，真的讓我見識到你們的力量！」\n\n男女老少，接龍清淤\n在烏來老街，志工不論男女老少，全心投入救災。第一次參與清掃的慈濟志工李麗卿，手扶輪鼓車，車子裝滿漂流木和泥沙，一路推至街道旁，等待清潔隊的車輛前 來清運；一趟趟的運送，一點也不喊累。她說：「今天第一次使用輪鼓車，看見大家都很賣力，推這車子不累，算是最不吃力的。」\n\n在人力接龍隊伍中，志工徐慈徽站在階梯上，與環保局隊員合力，將裝滿廢棄物的麻布袋，一袋袋從地下室運送上地面一樓，她滿臉通紅，汗如雨下，「面對災難，心存無常觀。人生無常，誰都不知道下一分鐘，會發生什麼事？把握當下，做就對了。」一天下來，灰頭土臉，回到家清洗乾淨；隔天，帶著愉悅的心情上班去。\n\n家住臺北的臺南慈青林辰薇和阿姨一起清掃烏來，辰薇說：「看到師姑師伯們，就算是綁上護腰，也要參與協助清掃；雖然自己只能當個小助手，但是很開心。」一整天勞動，辰薇腰痠背痛，但是看見這麼多人無私的付出，她也鼓勵還在暑休的年輕人站起來，前進烏來，協助清掃，加速復原進度，讓鄉親早日恢復正常的生活。\n\n就讀慈濟大學的張易安，跟著媽媽參與清掃工作。易安說：「看到這樣的災情，一時很難接受。」大自然帶來的巨大變化，讓人定勝天這句話一夕破功；人唯有更謙卑的面對所處環境，才能與地球和平相處，永續共榮。\n\n學習謙卑，重建家園\n烏來山明水秀，近年來因為休閒風氣日盛，觀光人潮眾多，溫泉會館一家比一家建得豪華與氣派。而大多數溫泉業者將會館建在水源保護區或河岸旁，加上超抽地下 水源，讓土石更形脆弱。蘇迪勒中颱帶來強風與暴雨，讓脆弱的山體不禁摧殘，一夕之間，家園變色，遊覽勝地頓時變成垃圾滿地。\n\n林振仁很無奈地說：「我住在烏來五十年了，第一次碰到這樣慘重的災害。違建及破壞國土的行為再不加限制，不敢想像，下一次的颱風再帶來災害，我們烏來人是否還承受得住！」\n\n人類，唯有歷經災難，才知道災難的可怕；如何從災難中學習，用謙卑的心與大地共生息，是地球人最須深刻檢討的課題。時間將會讓家園復甦，復甦後的家園，更 需要大家的保護。讓人們熟悉的烏來，美麗的桶後溪，一直都能青山常在，綠水長流；美麗的家園，需要人人一起守護。\n\n（三）2015.08.25《慈濟月刊》585期\n造福積福　消災減災\n\n8月8日清晨，中度颱風蘇迪勒從花蓮登陸，暴風圈幾乎籠罩整個臺灣；之前國際氣象單位預測強度史上罕見，果然在宜蘭蘇澳等地颳起十七級瞬間陣風。\n\n颱風從碰觸臺灣陸地到離開，影響將近三十個小時。這麼大的颱風，災情難免，但已經減輕到最小範圍，要感恩天地、感恩山海，還要感恩人與人之間相互關懷付出愛。\n\n風雨之中，軍警、消防、清潔隊員等不辭辛勞、冒著危險，維護家家戶戶的平安；災後也沒有休息，忙著復原水電、道路、通訊等，以及清理大量傾倒的樹木以恢復市容。全臺停電超過四百萬戶，電力公司人員爬高爬低搶修，希望盡快供電。這群幕後英雄默默付出、善盡責任，令人敬重。\n\n平常有水有電，生活方便，大家不覺得珍貴；當停水停電時，才感受到不便。颱風過後生活重回常軌，更要懂得感恩與珍惜。\n\n瞬間發生的意外看似「無常」，其實是人間的實相，警惕人心切莫健忘——要時時提高警覺，分秒間都要戒慎虔誠；平日造福、積福，才能消災、減災。\n\n蘇迪勒颱風來臨前，各地慈濟志工主動關心長期照顧戶等弱勢家庭，叮嚀做好防颱措施；有些地區居民預防性撤離，志工前往安置地點送上生活包或備糧；風雨造成災情，志工又趕赴災區，向鄰里長了解可以協助之處；也有志工配合當地清潔隊幫忙恢復市容，讓人人行路平安。\n\n新北市烏來區、新店區龜山里與廣興里、三峽區橫溪里受災嚴重，山崩、路斷、淹水，還有民宅地基被掏空。災後路一通，慈濟人立即前往關懷、細心考量，用最尊重的方式，幫助受災戶復原生活。\n\n看到受災民眾心疼所有家當損壞了，就送上祝福金讓他們緊急採購生活所需；看到人們忙著整理家園，無法煮食、無暇進食，就送去熱食，如家人般陪伴用餐……有些慈濟人自家也受災，更能同理受災之苦，走出家門先為村里付出。\n\n災後十天內，慈濟志工累計動員一萬二千多人次，協助災戶清理家園。烏來溫泉和老街是觀光勝地，平日遊客眾多，許多湯屋位在地下室，災後被大量淤泥填滿，泥流飽含水分非常沈重，志工排成人龍，將一桶一桶淤泥接力傳出。\n\n太陽炎熱、午後陣雨，志工全身沾滿泥水、汗水和雨水，髒兮兮且溼答答；但他們用水沖去身上泥沙，繼續搶時間做。好多桶子承受不住淤泥重量而破損，可想而知這群阿公阿嬤級志工雙手負荷的重量，看了實在不捨。\n\n五濁惡世，堪忍事多。慈濟人心寬念純，鍛鍊得身心清淨，把握時間，做就對了；真正是可愛、可敬的菩薩！\n\n（四）2015年《證嚴上人衲履足跡》秋之卷\n從言行態度展現「六度萬行」\n\n「剛剛聽到每一位、每一組的付出，發自內心地感恩與佩服：假如沒有這一群慈濟人，哪有慈濟？將近五十年來，大家總是如此無私付出，慈濟的四大志業、八大法印，都有大家的心血在其中，人人都是力行佛法的人間菩薩，是苦難人生命中的貴人。」\n\n昨天聽到蘇迪勒風災後，師兄師姊到災區清掃的心得分享，大家也是出於不忍鄉親受災的菩薩心而投入，像是傅寶珠師姊家中亦受災，她放下自家的清掃工作，先與團隊會合，為鄉親清理家園，之後法親們再到她家幫忙清理。幾位鄉親昨天也來感恩，新北市新店區龜山里的里長與幾位災區代表即言，若沒有慈濟人，家園到今天必然還無法恢復。\n\n每一位到災區付出的慈濟人，都是自費自假，甚至自己帶著清掃工具，還自備餐食，不增添災區居民負擔，日日甘願付出、歡喜歸返；大家的真誠幫助，居民點滴在心。\n\n上人有感而言，慈濟人就是菩薩，能為人之所不能為。受誤解被批評的時候，低著頭承受；要做事時則是抬頭挺胸，跨步邁進，用實際的言行展現「六度萬行」。\n\n昨天也看到一群高齡志工，超過八十歲，甚至是百歲人瑞，都還在發揮人生良能，幫助苦難、接引菩薩、守護大地。「慈濟這個團體真的很美！不分年齡，善用生命時間在付出。所以，『慈濟人間路，悲心菩提道，喜法入經藏』，大家用心薰法香，歡喜入經藏，力行佛法；而且『捨得能靜思』，人人都能捨除煩惱，深入靜思法脈，天天行善造福，故云『法脈傳慧命，宗門造福緣』。」\n\n「即使曾有無明網困擾心靈，幸好大家日日精進，道心堅固，在座者皆非〈方便品〉中退席的五千人，而是留在靈山法會，實行菩薩道的菩薩。師父這一次出門行腳，專程要來為大家加油，向大家說感恩，真的是『幸福』大家了；也看到經由大家的努力，事事都有『美滿』的成果，感恩！」\n\n（五）2016.05.30慈濟基金會新聞\n慈濟援建永久屋 助桃園市府重建合流部落\n\n去年蘇迪勒颱風重創桃園市復興區「合流部落」，14戶民宅遭土石泥流沖毀，30日下午桃園市政府與慈濟基金會簽訂合作備忘錄，由慈濟協助援建永久屋，並以「三生原則」及「離災不離村」的目標，重建安居的縝密規劃，為受災鄉親打造舒適又安全的家。\n\n遭風災重創的合流部落屬於舊有土石沖積扇形成部落，為經濟部中央地質調查所圈繪「岩屑崩滑及岩體滑動高潛勢」範圍。災後，中央與地方相關單位進行現場會勘，將合流部落劃定為「土石流潛勢溪流危險區」，未來發生崩塌及土石流機率仍高。市長鄭文燦拜會慈濟基金會，共同擬定援建計畫，由慈濟協助災民興建永久屋，30日舉行簽約儀式。\n\n桃園市長鄭文燦、慈濟基金會副總執行長林碧玉，在原住民族委員會主委夷將‧拔路兒見證下，於桃園市政府共同簽訂「重建合流部落合作備忘錄」，慈濟將為14戶在蘇迪勒風災期間失去家園的鄉親，援建15棟永久屋，預計2017年中旬完成興建。\n\n鄭文燦市長表示，2015年8月7日蘇迪勒颱風肆虐，造成桃園市復興區合流部落遭受土石流侵襲，所幸復興區公所早已提前強制疏散撤離，並安置在收容中心，無人傷亡，桃園市政府為災民規劃遷建安置計畫，「非常感恩慈濟協助援建永久屋，提供鄉親未來有一個舒適又安全的住所」。\n\n鄭市長強調，合流部落如原地重建，仍有居住安全虞慮，桃園市政府擬定「桃園市復興區合流部落蘇迪勒颱風災民遷建計畫」，合流部落受災戶共有14戶重建戶，市府依照「重大災害災民安置及住宅重建原則」，2015年8月8日起至2015年8月18日止進行短期安置，並於2016年8月19日起進行中期安置，並由災民自己決定採租屋方式自行安置。\n\n慈濟基金會副總執行長林碧玉表示，蘇迪勒颱風期間，慈濟志工第一時間接獲合流部落需協助關懷，立即啟動物資及祝福金發放，並關懷無家可歸的鄉親。很感恩鄭文燦市長讓慈濟有機會為鄉親付出，重塑兼具防災功能的永久屋，再造安全、永續、有活力的友善環境。\n\n目前選定於復興區拉號段226-11地號及周邊土地辦理重建案，桃園市政府依據中央「風災震災火災爆炸災害災區民眾安置或重建簡化行政程序辦法」，進行都市計畫變更程序，預計2016年年底完成都市計畫變更相關手續。\n\n（六）2017.08.20慈濟基金會新聞稿\n合流部落永久屋 落成啟用\n\n「昨天第一晚在新家入睡，反而因為太興奮，久久無法入睡」桃園市復興區合流部落永久屋住民阿輝分享他入住的心情。\n\n永久屋入住 伴手禮相贈\n2015年蘇迪勒颱風重創桃園市復興區合流部落，十四戶民宅遭土石泥流沖毀，慈濟基金會與桃園市政府及原住民委員會等多方合作下，歷經兩年的時間，19日上午，十五戶合流部落永久屋於桃園市復興區羅浮里落成啟用，慈濟基金會副總執行長林碧玉、桃園市長鄭文燦、原住民族委員會副主委汪明輝、立法委員高金素梅、孔文吉等均到場為入住鄉親獻上祝福。\n\n為了讓鄉親能順利入住，慈濟志工提早在18日前來永久屋進行布置作業，包含為每一戶繫上喜氣洋洋的紅彩球及超過十二樣生活物品的入住禮，其中也準備了碗筷、盤子，祝福入住鄉親有「起家」的好彩頭。\n\n慈濟基金會副總執行長林碧玉表示，歷經兩年時間的努力，終於讓合流部落的鄉親入住永久屋，祝福鄉親們能在此安居、展現里仁為美社區樣貌。慈濟志工也帶來證嚴法師的祝福，除了感恩桃園鄭文燦市長的玉成，讓慈濟有機會為鄉親付出，祝福鄉親們以歡喜感恩的心，迎接充滿希望的未來。\n\n安身安生活 盼成好典範\n桃園市長鄭文燦表示，2015年8月7日蘇迪勒颱風來時，復興區公所早已提前強制疏散撤離居民，所以無人傷亡，桃園市政府開始為受災鄉親規劃遷建安置計畫，期間感恩原民會及慈濟基金會等單位，在中央部會、地方政府以及民間團體的合作下，一同完成了合流部落永久屋。\n\n鄭文燦市長指出，他曾與證嚴法師見了三次面，心繫受災鄉親的證嚴法師，總是慈祥地叮嚀要考量到鄉親們的生活、生計及生產，另一面也要照顧到長者，讓長者能在此安心養老。落成啟用的時刻，證嚴法師雖然無法親自到場，但是鄭市長自信的表示，法師的叮嚀，我們都有做到，也希望合流部落永久屋的重建，能成為典範。\n\n本身也是入住居民的羅浮里里長王國治表示，從前在合流部落時，大家就都是彼此熟識、互相幫忙，入住永久屋後，因為住宅仳鄰而居，更是拉近大家的距離，進行里民服務也更加便利及迅速。\n\n慈濟基金會表示，自與桃園市政府共同簽訂重建合流部落合作備忘錄，慈濟人即開始關懷這十五戶的鄉親至今，而這份愛的陪伴也將持續下去。"
}