{
  "title": "二○一五年 復興航空松山空難",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201506.mp4",
  "content": "2015 復興航空松山空難，慈濟急難關懷\n\n一、【沿革】\n◎2015.02.04　由臺北飛往金門的復興航空編號GE235航班，起飛不久即墜毀在基隆河南港河段。靜思精舍即刻成立協調總指揮中心，慈濟志工亦啟動關懷行動。\n\n◎2015.02.05~07　中國大陸乘客家屬陸續至臺灣處理後續事宜，慈濟志工在廈門、臺灣接力關懷陪伴。\n\n◎2015.02.06　大批救難人員持續搜救失蹤乘客，慈濟志工於關渡碼頭增設服務點，為救難人員提供熱食、薑湯。同日，慈濟志工逐戶為受難家庭送上慰問信、慰問金（罹難者家屬）與祝福金（傷者）。\n\n◎2015.02.08~09　慈濟捐贈五十件智慧型調溫充氣背心，提供救難人員穿著；同時於搜救現場設置兩臺取暖用汽化爐。\n\n◎2015.02.09　首批中國大陸罹難者遺體送返廈門；慈濟志工前往關懷家屬，並依家屬意願為罹難者助念。\n\n◎2015.02.12　尋獲最後一名失蹤乘客遺體，失事現場搜救行動結束；慈濟於南港、內湖、汐止及關渡碼頭設立的服務中心撤站。\n\n◎2015.02.17　慈濟復興空難急難救助動員，自2月4日起至本日止，合計發放三十八份慰問金（往生與失蹤者）、十二份祝福金（受傷者）。\n\n二、【相關內容】\n（一）2015.02.04 慈濟新聞\n復航意外 慈濟設服務中心\n\n復興航空GE235從臺北飛往金門的班機，疑因引擎失去動力擦撞到高架橋，墜毀在新北市汐止區距離南湖大橋八百公尺的內溝溪抽水站附近，機身落在基隆河面上。因失事現場封鎖，慈濟志工在經貿二路堤防外設立服務中心，提供熱薑茶及簡要餐點，另有志工分批前往醫院進行關懷；而靜思精舍亦同步成立總指揮中心，隨時提供後援。\n\n該架飛機上共有五十三名乘客及五名機組員，警消獲報後已經派出大量消防車輛前往搶救，目前已有三十二人分別送三總、忠孝、國泰、松山、仁愛、臺安、北醫等醫院，逾十人往生。\n\n慈濟志工聞訊後，立即動員前往關懷，在經貿二路堤防外設立服務中心，提供熱薑茶與簡要餐點給需要的工作人員與家屬食用，保暖用的毛毯也已從慈濟內湖園區送往失事現場備用；同時另有慈濟志工分別前往汐止國泰醫院、內湖三軍總醫院以及忠孝醫院等醫院進行關懷。\n\n（二）2015.02.04慈濟新聞\n第一時間 兩岸三地同關懷\n\n復興航空墜落意外消息一傳出，兩岸三地慈濟志工－－臺北、金門、廈門同時啟動關懷行動。臺北成立北區協調中心，同步動員南港、汐止、內湖三區慈濟志工設置服務點，提供薑茶與熱食；金門慈濟志工則前往機場關 懷趕赴臺灣本島的乘客家屬；廈門志工關心中國大陸旅客家屬，趕往旅行社關心家屬辦理機票與入臺證件的辦理，安撫家屬焦急的心情。\n\n慈濟志工第一時間在失事現場設置兩處「慈濟服務中心」啟動關懷，提供熱薑湯等茶水點心給現場辛苦的救難人員。志工同步在慈濟臺北東區聯絡處成立救災指揮中心，調度志工協助各項的支援關懷任務，慈濟汐止聯絡處及內湖聯絡處，則協助提供超過一千份熱食及茶水。\n\n受傷的乘客，分別送往內湖三軍總醫院、忠孝醫院、汐止國泰醫院、松山空總醫院、臺北醫學院、國泰醫院、仁愛醫院、臺安醫院等共計有八家醫療院所，慈濟人也在 第一時間前往關懷陪伴家屬。其中有四十位志工經過社工師同意，準備拖鞋、換洗衣物與毛毯等物資，前往汐止國泰醫院進行慰問與發放，同時為罹難者助念，希望生者心安、往者靈安。\n\n五十三名乘客中，有三十一位中國大陸籍乘客，根據廈航駐臺辦消息指出，廈門市旅遊局已成立應急小組，將於今晚抵達金門，明早搭第一班航班前往失事地點處理後 續工作。廈門慈濟志工接獲失事消息後，也前往廈門旅行社關懷旅客家屬，同時準備便當讓家屬食用，以便儲存體力處理後續的相關事宜。\n\n失事班機於2月4日上午約十一點，疑因動力不足墜落在基隆河，截至目前為止，五十八名乘客與機組員中，計有二十三人往生，十五人傷者分送八家醫院，另外二十人尚未尋獲。結合軍警消的救難人員，入夜後持續投入搜救行動，希望能找到生還者，慈濟協助架設四部發電機及照明設備，以利搜救工作順利進行，後續志工也將繼續關懷陪伴家屬，以誠以情進行膚慰陪伴，給予家屬心靈安定的力量。\n\n（三）2015.02.05慈濟新聞\n復航墜河空難意外 慈濟志工接力陪伴家屬\n\n復興航空墜河空難事件，今天(5日)有多位空難家屬從廈門飛抵臺灣，海峽兩岸的慈濟志工接力陪伴、全程關懷，在空難失事現場及第二殯儀館，則持續提供熱飲、熱食的服務，因應寒流來襲，也特地送上暖暖包、圍巾，給予身心靈溫暖安定的力量。\n第一批的15位大陸家屬，今天下午約1點20分抵臺灣桃園國際機場，廈門慈濟志工第一時間即在當地啟動關懷，家屬抵臺灣後，桃園的慈濟志工立即協助接機，家屬前往第二殯儀館或失事現場時，慈濟志工現場陪伴，持續關懷。\n\n晚上約6點45分，及晚上近9點，兩批來自廈門的家屬，則分別抵達臺北松山機場及臺中。其中，慈濟志工賴國香從廈門全程陪伴家屬一起來臺，而臺中的慈濟志工也緊急動員接機，備妥熱飲、熱食、圍巾、毛毯等禦寒物資，協助接送家屬，處理後續相關事宜，慈濟接力關懷、全程陪伴。\n\n慈濟志工昨晚起，在第二殯儀館即啟動助念，今天上午六點起，進行全天助念關懷、陪伴家屬。另外，在二殯、松山機場，及復航墜河空難失事現場設置的服務中心，今天早、中、晚總計提供近5千份的熱食、動員志工近1500人次。\n\n面對空難事件中不幸罹難的親人，家屬情緒悲痛，此時寒流來襲，慈濟除貼心備妥禦寒圍巾、毛毯等物資，還有持續提供熱飲、熱食，另外，慈濟人醫會也在現場成立關懷小組，以誠以情貼近家屬的心，給予溫暖、安定的力量。\n\n（四）2015年《證嚴上人衲履足跡》春之卷\n恆持初心精進不懈，撒播希望造福人間\n\n「人間苦難偏多啊！我們都要有無常觀，時時自我警惕。一大早，要講晨語之前，從書房來到走廊，感受寒風撲面，腦海中就浮現基隆河畔有許多人，頂著寒風連夜搜救的情景……」\n\n復興航空一架由臺北飛往金門的班機，昨天上午起飛後不久，突然偏離航道，墜落基隆河面，波及高架橋上一輛計程車，司機與一位乘客受傷送醫；墜毀客機上有機組員與乘客共五十八人，其中十五人受傷送醫，已知三十一人罹難，還有十二人失蹤，搜救單位還在打撈搶救中。上人於早會對眾談及事發之後，臺北慈濟人立即成立服務中心，為搜救人員供應薑湯、熱食，並至多所醫院關懷傷患；機上除了有臺灣、金門乘客，還有許多來臺觀光的大陸旅客，所以金門、廈門等地志工，動員逾六百人投入救難支援及關懷、幫助乘客家屬。\n\n「事發之後，慈濟人在河邊或是在機場膚慰焦急的家屬，也有人到醫院裡以愛膚慰、陪伴傷者與家屬；對於第一線救難人員，如消防員、警員、義消及民間救難人員，更是持續供應熱食、熱飲，直到入夜，慈濟人陪伴著搶救、打撈的救難人員，直到天明。」\n\n「在新聞報導中，聽到救災現場的慈濟人說，考量天候寒冷，所以除了準備熱食、熱飲，還有環保毛毯與圍巾，讓救難人員禦寒。一位救難人員拿到圍巾就說：『真的很冷，圍巾套上了脖子，就感覺溫暖。』是啊！慈濟人不只給予有形的物資，最重要的是那一分心。」上人感恩慈濟人快速地在河畔設立服務中心，作為救難人員的後盾；只要社會人間有苦難，人間菩薩就會及時出現，自動自發地投入救助，走在最前、做到最後，一切付出皆傳達「誠之情誼」。\n\n乍聞噩耗，可以想見罹難者家屬的悲痛無助。除了目前已動員臺灣各地志工關懷臺灣乘客家屬，大陸乘客家屬將在今天抵臺，廈門慈濟人會在當地機場膚慰，臺灣慈濟人則在桃園國際機場迎接，並且一路陪伴。「慈濟人會用同理心體會家屬悲痛哀戚的情緒，發揮誠懇的愛心協助他們穩定身心，一直呵護、照顧著他們。」上人表示，世事無常遷變，一旦發生意外災難，就導致許多人悲苦難堪，需要有人以誠懇無私的愛心關懷。慈濟人以誠待人，不分種族、不分宗教，在人間建立「誠之情誼」；大眾若受到慈濟人的真誠感動，也會以真情感恩、回饋慈濟人。人人願意以愛互動，就讓社會愈趨祥和平安。\n\n（五）2015年《證嚴上人衲履足跡》春之卷\n以菩薩智慧面對無常苦難\n\n復興航空班機於二月四日上午墜落基隆河之後，救難人員持續在細雨寒風中，走入冰冷河水搜救打撈。無常意外讓人震驚遺憾；罹難者、失蹤者的家屬悲悽呼喊，讓人同感心碎。\n\n上人於早會談到殉職的飛機駕駛廖建宗先生與機組員，在發現機械故障後，努力讓飛機偏離航道，沿河道前進，將墜機傷亡降至最低，令人感佩其機智與勇敢。現在還在基隆河搜尋、打撈失蹤乘客的救難人員，同樣以慈悲與勇氣投入搜救；臺灣、金門、廈門慈濟人就地陪伴、膚慰乘客家屬，也是以同理心付出，希望協助家屬走過悲痛。\n\n淒風苦雨中，慈濟人除了陪伴家屬、作其依靠，也陪伴、照顧著辛勞的搜救人員。當救難人員從冰冷河水上岸，志工立即遞上熱薑茶、為他們披上禦寒毛毯圍巾，送上溫暖的關懷。事發迄今，總計已提供熱食逾萬份，以及暖暖包、雨衣、環保毛毯圍巾、雨鞋等各項物資。\n\n從昨天開始，已有來自廈門的家屬抵達臺灣，今天還有四梯次的家屬從早到晚陸續抵臺。慈濟志工在廈門、臺灣接力關懷，其中，廈門賴國香師兄、羅素貞、林金枝、孫秀芬、胡麗珠、簡翠蓮師姊等人，更是全程陪伴家屬一起來臺，給予一份安定力量，膚慰家屬悲痛不安的情緒。\n\n「想到事故發生後，罹難者家屬的悲傷痛苦，實在是很不忍心；然而也有慈濟人以同為空難罹難者家屬的身分，用同理心安慰家屬。」上人述說臺北張寶秀師姊的兒子，是去年七月二十三日在澎湖失事的復興班機副駕駛，噩耗傳來，師姊雖然悲痛，但是她道心堅定，平靜面對；七月三十一日深夜的高雄石化氣爆發生後，師姊南下關懷、安慰受災鄉親；這次復興空難發生後，師姊也以過來人的身分膚慰罹難者家屬。\n\n上人肯定師姊以菩薩的智慧面對無常苦難：「事故既然發生，再如何哭泣哀號，或是念念不忘、痛苦不捨，實在於事無補，不如趕快把心緒穩定下來，振作起來、面對現實。寶秀做到了，雖然不捨她承受喪子之苦，不過她的悲心智慧令人讚佩、動容。搜救人員為了找尋失蹤者，無畏寒凍，日夜搜索，也很令人感動。」\n\n「期待罹難者或是失蹤者的家屬，能先安下心來面對無常。『菩提道即大乘之因，一實大乘菩薩行果』；我們都要有無常觀、要起覺悟，身體力行菩薩道，在人間造福、增長智慧，要多用心去體會，種菩提因、得菩薩果。」"
}