{
  "title": "二○一五年 共知、共識、共行",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201502.mp4",
  "content": "二○一五年 共知、共識、共行\n\n◆二○一五年十二月二十四日 靜思晨語\n開示因緣：二○一五年聯合國氣候變遷會議（UNFCCC COP21/CMP11）於法國巴黎舉行。\n\n聯合國氣候變遷會議討論要如何降低地球的溫度，可惜一百九十多個國家有共知，但還未達到共識，也沒有共行。這次在法國的會議，有很多國家的慈濟人在那裡分享慈濟在全球推動環保的共知、共識、共行；人人共同一個方向，希望能夠讓大家瞭解，用什麼方法來淨化人心、減低欲念，幫助地球降溫。\n\n在慈濟宗門，都是同一個法，不同國家的慈濟人都能互相共知、共識、共行，這是因為大家共同接受釋迦牟尼佛的教化。佛法，我們聽了很歡喜，有的人聽了不歡喜，還會排斥，這都是因緣。釋迦牟尼佛是三界導師、四生慈父，常常教化我們、引導我們，讓我們能接受佛法，能共知、共識、共行，為天下眾生付出，這就是因緣。\n\n◆二○一六年一月十二日 北區慈誠委員精進\n現在氣候變遷、四大不調，而且全球都一樣。經濟與氣候無法平衡，經濟愈好、工業愈發達，污染就會愈高。經濟愈好，人也愈享受、愈浪費、愈奢侈，這都是讓人很擔心的事情。如何能讓大地降溫，能讓氣候變遷緩和一點？唯有人心淨化、茹素、環保。\n\n要淨化人心，一定要去接觸人群；要讓人群瞭解，唯有茹素、環保，才有辦法共知、共識、共行。這是天下大事，與我們的社會、大地，人人息息相關，所以一定還要再努力推動。\n\n◆二○一六年二月二十七日 靜思晨語\n現在要讓人人平安，就要用虔誠的心。天地四大調和，人在大地生活才能夠平安，生靈也都能平安。所以要讓地球降溫，降溫的方法有三個，一是減少排碳，還有人人環保跟茹素。\n\n人們想追求利益，工業排碳量就很難降低，唯有大家共知、共識、共行，有環保意識、環保行為。若要徹底做環保，還要加上茹素。若能素食，就能減少很多的污染，即使人口再增加，也不用擔心糧食不足。\n\n大家都茹素，大自然的五穀雜糧絕對足夠供應人類，只要四大調和，牲口減少，人類要食用的就不會欠缺。這樣自然風調雨順、國泰民安、五穀豐登，生活就能很安樂、平安。\n\n◆二○一六年六月十日 與北區慈濟人座談\n去年在法國巴黎的聯合國氣候變遷大會，慈濟也有參加，彭啟明博士跟我說：「這是好消息。一百九十幾個國家，終於都知道氣候極端變遷跟環保、空氣、工業污染的關係很大。」我說：「共知以後呢？」他說：「沒有了，就共知。」\n\n共知之後，要如何才能讓氣候減緩惡化？污濁從哪裡來？就是工業，所以工業活動一定要減少。彭博士說：「但是很多國家都不願意，還在爭取要經濟發展，再發展工業。」我說：「只有共知，沒有共識，也不共行，開會有什麼用呢？反而讓我們很擔憂，因為沒有人要改變。」\n\n今年在土耳其舉辦的聯合國世界人道主義峰會，美國慈濟人把我說的當場翻譯，要「共知、共識、共行」，很多國家也認為應該要列入在條文，但願這能發揮一點點的功能。雖然盼望，但是很難，我們還是要自己身體力行趕快來做。\n\n◆二○一六年十二月二十八日 北區慈誠委員受證暨歲末祝福\n開示因緣：聯合國氣候變遷會議（UNFCCC COP21/CMP11）於摩洛哥舉行。\n\n這次在摩洛哥開會，慈濟也再次受邀參加，提出了「共知、共識、共行」，希望讓大家身體力行做環保。摩洛哥這個國家讓人很佩服，國王知道塑膠是禍端，就下令全國禁用塑膠袋。慈濟人去買東西的時候，店家說：「塑膠袋只用到今天，明天就不能用了。」\n\n慈濟人又去第二家店買麵包，店家是用牛皮紙包麵包，問他：「你們怎麼用這種紙？」他說：「國王下令，不准用塑膠袋。」這個國家雖然不是很富有，但是人民是那樣的聽話，實在是很令人佩服，這就是清淨在源頭。有共知、共識，還要共行，大家共同來做；光是知道沒有用，光是有常識也沒用，要共行。\n\n◆二○一七年五月二十日 志工早會\n很多國家都已經意識到環保問題，要如何把環保做好？如何改變生活、心態？如何減少垃圾？大國都已經提高警覺，一直想方法要讓人人有共知、共識、共行。光知道沒有用，更需要共識；只是知道與認識也沒有用，一定要身體力行，要採取行動，趕快覺悟。不要以為自己能回收的、能做的很少，不要小看自己，每一個人都可以以身作則，做就對了；不論做多少，我們都要身體力行。\n\n慈濟人付出無所求，這一群環保菩薩，年齡不分長幼，大家都動手做環保。這一些回收的東西，可以啟發很多人的見、聞，讓更多人聽到、看到，而且警惕到；只要好好分類，回收物也可以再製，能成為很高級的布料、禦寒的毛毯。大家要戒慎虔誠，尊重大地，疼惜誤命，節儉一點不浪費資源。\n\n◆二○一七年七月十七日 志工早會\n佛陀教導我們一大事的因緣，人人都有自己的見解，久而久之，知見、看法就會有分岐；在意見不合、觀念偏差中，就會造無明煩惱，這就是為什麼一直說世間濁氣重重。\n\n現在不只是有形的，國際間都很緊張空氣污染的大問題；但是，人都不會想，造成污染的源頭是哪裡？人心。大自然的災害，總是從小乾坤的人心所產生，引起許許多多的欲望。享受欲望的過程，造就了很多垃圾問題，破壞大地，這都是要很細膩地去想最初的源頭。\n\n現在唯有從人心，人人有共知、共識，還要共行。大家入人群，合起來向同一個方向，去開導幫助心靈看不開、想不透的無明眾生。\n\n◆二○一七年十一月五日 全球實業家靜思生活營\n人人真的需要茹素，茹素健康又環保，素食的人體力也不差。我們要很用心去體會，為了天下平安，要從生活開始推素。二○一六年在聯合國提出「蔬醒日」，慈濟人很期待把它落實，所以持續在推動茹素，凡事要共知、共識，更要共行，才能落實在全人類的觀念裡。\n\n天天都很操心，苦天下眾生苦，每一次聽到哪裡又有災難，都很感慨、也很懺悔力微。推行茹素的力量還是很微薄，假如人人有共知、共識，就能共同身體力行；茹素是對身心的健康，也是對大地的一大保護，期待人人有茹素的觀念。茹素也能改變暴躁的脾氣，個性變柔和，就會有祥和的家庭。家家祥和不就是社會祥和嗎？社會祥和，很自然就會減少災難。\n\n◆二○一八年一月一日 大愛電視臺二十周年慶\n慈濟的法是「人間菩薩道」──看見人間疾苦，就需要人間菩薩及時出現。真的非常感恩，有大愛臺「為時代作見證，為人間寫歷史」，讓我們可以共知天下事，共識污染源從哪裡來。\n\n我們要多呼籲天下人，如何護著這一片天、這一片地？這需要大愛臺共同用心，也需要慈濟人合和互協共行；有「共知、共識」，還需要「共行」淨人心。大愛臺永遠都要報真導正來淨天地，開人間眼、通人心耳，讓人人的眼睛看透徹，耳朵用心聽進去，還要通達人心。\n\n◆二○一八年二月二十日 志工早會\n我們要提倡「共知、共識」，最重要的是「共行」。環保要清淨在源頭，我們期待做環保也需要入戶，入戶就是挨家挨戶，不只是救苦難入戶，做環保也要入戶。志工們跟會員互動，今年開始一定要多宣導環保，這是大家今年的功課。我們愛人、愛動物，最重要的是茹素，那就會減少空氣污染、減少大地污染。\n\n◆二○一八年三月六日 志工早會\n開示因緣：科學家為解決人類過度豢養牲畜，造成溫室現象逐漸嚴重的問題，而研發出人造肉。\n\n人類的欲念難斷除，天地災難就難止息，應該是要覺醒的時刻了。天天在呼籲茹素，可是好像是一件非常艱鉅的難事，不過還是要說。看到一則新聞，科學家們已經共知、共識，也在共行中。現在要看人類是否認知不殺生的真道理，認知人與大地、大自然界共生命體的使命？我們的生活，要與大自然共相處、共生命體，所以要保護大自然，讓溫室氣體不要再升高。唯有人類改變生活習慣，別無他途，所以人一定要覺悟。\n\n◆二○一九年二月十一日 志工早會\n地球真的需要更多人來付出，地球要如何來呵護？聯合國已經提出共知、共識，但還未「共行」。雖然大家都已經知道氣候變遷、地球生機等等都在危機線上，但要怎麼呼籲更多人呢？\n\n人的欲念很難放下，只能呼籲大家從生活改變，茹素或是多吃水果、蔬菜，少殺生，才能讓已經在發燒的地球緩和下來。這樣的呼籲是不是能做到呢？很不簡單。不過「有心有願，就有力」，大家盡一分心力，用心去呼喚，慈濟人自己先「共知、共識、共行」，再帶動更多人一起來響應。\n\n◆二○一九年三月二十六日 志工早會\n世間需要菩薩，所以我們要淨化人心，還要菩薩招生。現在最需要的是菩薩在人間，因為氣候變遷，不是少數的菩薩就可以達到使命，要全球的人都能共知、共識、共行。生活中節省一點，少葷多蔬，推動茹素才不會再增加牲口。\n\n地球只有一個，面積再大也是有限，現在已經有七十多億人口了，再加上牲口，數量更多。按聯合國糧農組織計算，每一秒鐘有近二千四百四十三條生命、每一天有二億一千多萬的生靈，在人的口欲中消失掉。\n\n人類真的要醒悟，生活假如清淡一點、虔誠一點，就能共聚福緣；大家要虔誠祈禱，讓天下災難消弭，才能平安、風調雨順，大家要時時多用心。"
}