{
  "title": "二○一五年 環保站加入「社區照顧關懷據點」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201507.mp4",
  "content": "2015 應行政院衛生福利部邀請，全臺慈濟環保站加入「社區照顧關懷據點」行列\n\n一、【沿革】\n◎2015.05.27　奉衛生福利部（簡稱衛福部）老人福利之社區照顧關懷據點設置原則，慈濟與花蓮市公所合作，在主和社區活動中心成立花蓮市第一個社區關懷據點。每週三提供社區長者健康促進課程、共餐等服務，關懷長者身心靈健康。\n\n◎2015.09.09　慈濟配合衛福部於全臺靜思堂、環保站等場所設立「社區照顧關懷據點」，第一階段將成立五十處。是日於新北市雙和聯絡處舉行揭牌儀式。\n\n◎2015.09.13　屏東鹽埔聯絡處舉辦長者樂齡學堂志工培力課程。\n\n◎2015.09.23　慈濟陸續與花蓮縣光復鄉老人會、萬榮鄉見晴社區發展協會合辦長者共餐活動，分別於23、25日簽訂合作備忘錄。\n\n◎2015.12.11　慈濟與吉安鄉宜昌社區發展協會簽署合作備忘錄。為成立「宜昌社區關懷據點」，打造無障礙空間，是日啟動修繕工程，改善廁所、坡道、停車場等設施。\n\n◎2015.12.31　慈濟長者幸福共餐服務，自2014年開辦截至是日止，累計服務67,781人次。\n\n◎2016.03.14　慈濟於花蓮市民孝里民意甲、乙兩社區活動中心設立社區關懷據點。本會同仁代表，分別於14、16日與兩社區管理委員會簽訂公益合作備忘錄，為社區長者提供樂齡學堂及共餐等服務。\n\n◎2016.04.08　花蓮慈院與本會合作推動「走動式據點服務計畫」，正式啟用「社區長者健康促進巡迴車」，是日在鳳林靜思堂舉辦啟用儀式。\n\n◎2016.12.24　慈濟臺中港區沙鹿聯絡處舉辦「長者關懷服務計畫說明會」，由本會同仁為沙鹿、龍井、大肚、梧棲、清水等共110位里長及社區發展協會理事長說明慈濟據點的四大服務內容。\n\n◎2017.01.08　受臺中市政府委託，慈濟在太平成立第一所居家照顧服務中心，是日上午舉行揭牌儀式。\n\n◎2017.03.10　慈濟於臺東太麻里成立「香蘭村社區關懷據點」。\n\n◎2017.03.20　「臺中市大甲區西岐里慈濟社區關懷據點」揭牌，是慈濟在臺灣西部第一個開站的據點。\n\n◎2017.06.30　慈濟成立社區關懷據點，自2016年初迄今，全臺已開辦119個服務據點，累計動員志工24468人次、辦理3498場活動，嘉惠長者130004萬人次。\n\n◎2017.09.11　本會在板橋園區舉辦志工培力課程，逾250人參與學習互動技巧及課程規劃。\n\n◎2017.09.20　慈濟雙和靜思堂成立「社區關懷據點」屆滿兩年。透過動態與靜態課程，改善長者失智失能等問題，獲家屬好評。\n\n◎2017.10.26　臺中慈濟護理之家成立啟用「潭子日間照護中心」，完成政府「721計畫」最後一塊拼圖，領先完成「長照2.0」一條龍。\n\n◎2017.12.13　慈濟於板橋園區舉辦據點課程研討。是日本會同仁宣布社區關懷計劃，明年起，每三個月舉辦志工增能課程，半年一次培力課程，每年舉辦一次長者健康檢測，藉以強化社區關懷服務品質。\n\n◎2018.03.15　為擴大社區老人關懷服務，召開慈善醫療跨志業運作及慈善志業長照推動組織研討會。\n\n◎2018.03.20　慈濟基金會召開長照推動行政工作討論會。\n\n◎2018.03.26　慈濟社區首場「長照推動說明會」在高雄展開，後於4月15日、4月28日分別在中區及北二聯區舉行。\n\n◎2018.04.10　內政部宣告臺灣老年人口突破14%，正式邁入高齡社會。\n\n◎2018.04.12　慈濟長照推動計畫，在跨志業討論及四大志策會專案報告中獲得一致認同。\n\n◎2018.04.13　慈濟聘任臺中慈院副院長莊淑婷為慈濟長照推動計畫顧問。是日，由顏博文執行長頒發聘書。\n\n◎2018.04.24　慈濟基金會為志業體同仁舉辦「長照推動說明會」。\n\n◎2018.05.04　花蓮慈院舉行社區整體照顧服務體系揭牌典禮，截至目前，花蓮慈院社區整合型服務中心已連結9個B級複合型服務中心、3個C級巷弄長照站。\n\n◎2018.06.01　高雄靜思堂開辦「長照2.0-C級巷弄長照站」。\n\n◎2018.06.25　臺中靜思堂開辦「長照2.0-C級巷弄長照站」。\n\n◎2018.06.26　彰化靜思堂「長照2.0-C級巷弄長照站」揭牌啟用。\n\n◎2018.07.01　板橋、三重、新店、蘆洲、雙和等五處靜思堂同日開辦「長照2.0-C級巷弄長照站」。\n\n◎2018.07.02　清水靜思堂開辦「長照2.0-C級巷弄長照站」。\n\n◎2018.07.05　員林聯絡處啟用「長照2.0-C級巷弄長照站」。\n\n◎2018.06.11~07.15　慈濟於6月11日、19日、24日以及7月15日分別在西螺、北港、雲林等聯絡處及崙背羅厝村成立「長照2.0-C級巷弄長照站」，並委任大林慈院長照中心團隊承接執行業務。\n\n◎2018.07.18　慈濟全臺第一家「靜思書軒社區照顧生活館」，整合「長照ABC一條龍服務」的據點，在文心南路的臺中靜思堂揭牌啟用。。\n\n◎2018.08.09　慈濟結合臺北慈院資源，新北市板橋、雙和、新店、三重及蘆洲等五處靜思堂成立的社區關懷據點，是日於板橋靜思堂聯合舉辦揭牌儀式，是為「長照2.0-C級巷弄長照站」。\n\n◎2018.08.18　本會於東區聯絡處舉辦為期二天的「一○七年全國長者初級運動指導員培訓工作坊」。\n\n◎2018.10.13　臺中慈院為長照據點提供中醫健康養生資源，舉辦志工培訓課，教導保健功法。\n\n◎2018.10.16　苗栗志業園區成立「B級居家式長照機構」，委託臺中慈院團隊負責執行業務，提供醫療照護等服務。\n\n◎2018.10.17　高雄靜思堂成立「B級居家式長照機構」。\n\n◎2018.11.02　慈濟以「協力夥伴」的角色，支持「銀享全球」公司舉辦的「2018銀浪新創力國際週」系列活動，共同關注臺灣高齡化社會。\n\n◎2018.11.09　慈濟增設「長照推展中心」，敦聘林碧玉及莊淑婷為總、副召集人。\n\n◎2019.01.01　屏東鹽埔靜思堂成立「B級居家式長照機構」，是日舉辦啟用儀式。\n\n◎2019.03.05　南投縣第一所「慈濟居家照顧服務中心」，本日在竹山聯絡處正式揭碑。\n\n◎2019.04.17　於2018年6月在彰化靜思堂設立的C級長照據點，是日提升為B級慈濟居家照顧服務中心並舉辦開幕儀式。\n\n◎2019.04.25　慈濟臺南分會的長照C據點，以社會推廣教育中的園藝及音樂輔療，將健康導入日常生活，增進長者生活品質。\n\n二、【相關內容】\n（一）2002年《證嚴法師衲履足跡》冬之卷\n慈濟「長照」　讓長者身心靈有依託\n\n中華民國器官捐贈協會張忠毅理事長、張龍雄祕書長、桑良玉專員與翁雅惠小姐，由文素珍師姊、柯武雄師兄陪同拜會上人。上人談到慈濟人守戒律，是愛惜生命的表現；愛惜生命就要使生命發揮最大的價值，往生之後，捐贈器官是「化無用為大用」。只要打開民眾的觀念，就能提高器官捐贈頻率，挽救更多生命。\n\n談及失能高齡長者的長期照護，上人表示這需要各方面力量支持，才能達到理想；慈濟的「長照」方法，已在臺灣許多社區環保站裡行之有年。「我們的長照方法，就是盡量讓老人家與人群互動，也讓他們覺得生活有尊嚴。年長者若是愈不與人互動，感覺愈孤單，也會自我否定，覺得老了就不中用了，身心會迅速衰退、凋零。」\n\n上人說，環保志工隊伍裡，不乏八、九十歲的高齡長者，甚至逾百歲的人瑞，還是天天付出。他們來到慈濟環保站，每天與好人一起做好事，活絡肢體、激發腦力，而且自我肯定還能貢獻心力給社會人群，保護大地庇蔭子孫，日子過得歡喜快樂。\n\n慈濟環保志工也有受證制度，不是定時到環保站付出就可以，還要守戒律，不抽菸、不喝酒、不嚼檳榔，有禮、守規矩。所以受證也是對環保志工的肯定，許多老人家都很珍惜這分榮譽與肯定。有的環保站可以煮食供餐，讓子女也安心讓長輩到環保站做事，許多志工因此茹素；也有環保站天天透過視訊連線，讓志工參與精舍的早課，聆聽上人晨語開示，接著用早餐，展開一天的環保工作，身心靈都得有依託，這是最理想的日間照護。\n\n上人向來強調最好的安養院就在每一個家庭裡，白天年輕人上班、上學，先送老人家到一個可以安心託付的環境，讓他們活絡身心，過得歡喜快樂；晚間孩子下班、下課，接長輩回家，共享天倫之樂。中壯年人一方面撫育孩子，也負起對父母的撫養、照顧之責，並透過身教傳承孝道，從根本解決老人照護問題。\n\n（二）2015.05.28社區大藏經\n結合在地力量 設立關懷點\n\n結合社區在地鄉親力量，共同落實關懷社區內的長者，「花蓮市主和里慈濟社區關懷據點」於是5月27日正式揭牌成立，這是慈濟在花蓮市第一個設立的據點，提供長者健康促進、幸福共餐等服務，帶動長者走出家門，關懷長者身心靈健康。\n\n簽署合作備忘錄 啟發社區善力量\n慈濟基金會慈善志業發展處主任呂芳川、花蓮市長田智宣、花蓮市主和里社區發展協會理事長徐元春等人，共同揭牌宣告關懷據點正式啟動，慈濟基金會與花蓮市公所並簽署合作備忘錄。\n\n田智宣致詞時表示，「結合慈濟的力量，進一步培育社區在地志工共同關懷長者，據點則成為長者重要的社區聚會場所，帶動長者多走出家門，也凝聚社區民眾彼此關懷的向心力。」\n\n世界衛生組織（WHO）積極推動「高齡友善城市」，臺灣邁入高齡社會，政府多年來也在各縣市推動營造敬老、親老的高齡友善環境。呂芳川指出，長者關懷為慈濟基金會推動社區慈善總體營造的重點之一，從長者居家安全改善到長者幸福共餐專案推動，重塑長者健康環境與生活，同時啟發社區善的力量，「人人彼此互助、付 出愛心，使每位長者都可在此安住，讓長者多一分生命的肯定與尊嚴。」\n\n成立社區關懷點 帶動長者出家門\n每週三，慈濟志工與主和里社區發展協會的志工，帶動社區約五十名長者走出家門，提供健康促進相關資源與方法，給予長者身心靈完全關懷，以尊重、感恩的心，使長者生命達到快樂、健康、尊嚴、學習。\n\n慈濟志工的進駐，也啟發社區在地力量來關懷自己的社區與族群，培力長者志工自助助人。像是主和里的長者幸福共餐，就由主和里社區志工組成「煮食團隊」負責烹飪。\n\n另外，長者對於健康觀念普遍不足或有偏頗，則由慈濟教育志業、醫療志業專家學者協助設計身心靈健康促進課程，如音樂療法、腳肌力訓練、樸實藝術等多元方式，依長者需求，達到預防醫療成效，也激發據點負責志工潛能，交流學習帶動，帶入社區樂齡學堂服務長者。\n\n（三）2015.09.09慈濟基金會新聞\n關懷長者 慈濟社區關懷據點揭牌\n\n今天(9日)上午10點，行政院院長毛治國主持舉行揭牌典禮，致詞指出，因應老年人口增加，政府推動「建立社區照顧關懷據點實施計畫」，期望以社區營造方式，在臺灣普設社區關懷據點，「由在地人提供在地服務，就近服務長者」。\n\n毛院長表示，面對高齡化社會，政府在失能長者的照顧，已建立許多照護措施，但針對超過80％的健康及亞健康具活動力狀況長者，也會加強照顧。104年預計成立2,800個關懷據點，透過在地、樂學、活力、智慧及健康等方向發展，發揮照護長者功能，可降低長者失能情形，「對高齡化問題有所幫助」。毛院長隨後前往雙和聯絡處內的環保教育站，向慈濟環保志工親切問候，感恩他們為地球環境默默付出。\n\n慈濟基金會副總執行長林碧玉表示，高齡友善長者關懷，為慈濟推動社區慈善總體營造的重點工作，從長者居家安全改善、長者幸福共餐，至長者樂齡學堂專案推動，在重塑長者健康環境與生活之餘，同時啟發社區善的力量，「使每位長者均可在地安老，並多一分生命的肯定與尊嚴」。\n\n衛福部與慈濟在第一階段將成立50處「社區關懷據點」，各據點均有慈濟志工陪伴長者，落實「環保回收護大地」、「陪伴關懷不孤單」」、「健康促進身體好」、「幸福共餐沒煩惱」四大服務，為長者提供幸福銀髮人生。\n\n慈濟基金會慈善志業發展處主任呂芳川說明，慈濟的社區關懷據點，結合慈善、醫療、教育、人文志業資源平台，以社區總體營造方式，落實「活絡社區‧親近民眾」，透過慈濟志工服務熱忱，結合在地人提供在地服務，以貼近民眾生活，提供長者可就近取得服務，達到在地安老的目標，讓社會更加祥和發展。\n\n以慈濟雙和聯絡處為例，每天為長者量血壓，上午十點帶動健康操，並透過問卷調查，了解長者健康情況，同時進一步帶動長者做環保，並有長者共餐(午餐)的服務。"
}