{
  "title": "二○一五年 西非獅子山共和國伊波拉疫情",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201509.mp4",
  "content": "2015 西非獅子山共和國發生伊波拉疫情，捐贈福慧床、防疫物資、藥品\n\n一、【沿革】\n◎2015.01.14　西非獅子山共和國受伊波拉病毒疫情影響，導致農作人口不足，糧食短缺。慈濟首批救援物資十五噸香積飯及三千份環保餐具，是日完成裝櫃，於同月17日由臺灣運往獅子山共和國。\n\n◎2015.03.03　慈濟與希利國際救濟基金會（Healey International Relief Foundation）、天主教明愛基金會自由城分會（Caritas Foundation）合作西非獅子山伊波拉疫情賑災專案，是日簽署合作備忘錄。\n\n◎2015.03.16　西非獅子山伊波拉疫情賑災專案進行首波發放計畫，慈濟拜訪政府，討論需要援助的機構。\n\n◎2015.10.28　美國慈濟志工集結各方捐贈的口罩、醫療手套、營養品，連同衣物及毛毯等物資，裝櫃運往西非獅子山共和國援助災民。\n\n◎2015.11-12　慈濟發起「衣生無量匯聚愛．萬里情牽獅子山」活動。\n\n◎2015.11.02　慈濟教育志業體響應舉辦「跨越一萬三千公里的愛」非洲獅子山共和國募衣活動。\n\n◎2015.12.23　慈濟「衣生無量匯聚愛．萬里情牽獅子山」募衣活動，共募得十二萬九千多件衣物、二十四萬六千個口罩；是日由臺灣送往獅子山共和國。\n\n◎2016.04.10　美國慈濟志工連袂專案負責人史蒂芬．豐巴（Stephen T. Fomba），以及多位本土志工，是日起展開為期十天的發放工作。\n\n◎2016.09.25~10.01　美國、臺灣及法國志工前往西非獅子山共和國，勘查慈濟賑災物資使用現況，以及臺灣農委會人道援助白米發放。\n\n◎2016.12.13　西非獅子山伊波拉疫情賑災專案負責人史蒂芬．豐巴（Stephen T. Fomba）、希利國際賑災基金會（Healey Foundation）執行長班傑明帕洛（Benjamin Parra）、獅子山國空德神父(father Peter konteh)等人，至靜思精舍拜會證嚴上人，表達對慈濟長期投入救援獅子山共和國的感恩與肯定。\n\n二、【相關內容】\n（一）2015.1.14 慈濟新聞\n援西非 捐贈物資防「伊」\n\n伊波拉病毒在西非持續蔓延，獅子山共和國是疫情最為嚴重的國家之一，也因為當地疫情爆發導致農作人口不足，糧食短缺。慈濟基金會援助香積飯、環保餐具、毛毯和福慧床，而過去服務於慈善組織、出生於獅子山的美國志工史蒂芬佛巴先生，長期和慈濟人合作，他現在發願回國服務鄉親；慈濟在他的牽引下促成因緣，將與國際慈善組織「明愛天主教基金會」及「希利國際救濟基金會」合作，把物資送到最需要的病患、家屬手中。\n\n伊波拉蔓延缺糧 跨國馳援愛接力\n加快動作，十五噸香積飯加上三千份環保碗和湯匙，一箱箱要裝滿四十尺貨櫃，送往西非獅子山共和國。慈濟基金會慈發處組長陳濟任說：「我們的海運預計是13日結關，14日可以送出去，預計差不多五十天後會抵達獅子山。」\n\n伊波拉疫情重創西非當地，造成糧食短缺。出生於獅子山的美國志工史蒂芬辭去工作，決心回到家鄉付出，這次參與慈濟美國總會援助計畫，他成為橋樑，促成與兩個國際慈善組織的合作。\n\n慈濟基金會慈發處組長陳濟任說：「這一次的援助只是一個開始，我們希望史蒂芬回去之後，他也可以扮演一個志工的角色，讓我們更清楚了解當地的需求，我們（本會）的援助可以做得更多。」\n\n臺灣物資馳援，除了香積飯可以供應六百人，維持四個半月的溫飽，還提供三千件毛毯，另外也援助一千五百張福慧床，預計在3月中送達到當地醫療站與隔離中心，幫助病患及家屬。\n\n打包物資贈西非 協助伊波拉防疫\n除了花蓮本會送物資之外，慈濟加拿大西多倫多聯絡處日前（2014/12/22）參與了國際慈善組織Global Medic（全球醫援會）打包物資的行動。一桶桶的物資可稱之為「防止伊波拉家用醫療組合」，總共四千份，分別送到西非國家賴比瑞亞、獅子山共和國各兩千份，裡頭包含防護衣、口罩、手套、消毒濕巾等項目，要贈送給受到伊波拉病毒威脅的家庭，希望可以降低染病的機會。\n\n專案經理人馬特說：「今天我們有慈濟志工和全球醫援會（Global Medic）志工，大家一起來包裝，防止伊波拉家用醫療組合，每一組的物資可以用來保護受到伊波拉病毒威脅的家庭，也可以挽救他們的生命。」\n\n「我們準備了兩個四十呎海運貨櫃，兩千份要給賴比瑞亞，兩千份要給獅子山共和國，所以總計有四千個家庭受益。」馬特說。\n\n伊波拉疫情持續在西非蔓延，慈濟秉持無緣大慈，同體大悲的精神，援助著西非當地需要幫助的人。\n\n（二）2015.03.03 慈濟新聞\n慈濟首度參與伊波拉援助行動與希利國際賑災基金會簽署合作備忘錄\n\n關懷伊波拉疫情，距離西非獅子山一萬三千多公里的臺灣，也展開援助行動。慈濟基金會3日上午與希利國際賑災基金會(Healey Foundation)於花蓮慈濟園區簽署合作備忘錄，透過國際合作提供福慧床、毛毯、香積飯等物資，協助獅子山共和國內的社區醫療站及隔離中心，送愛到西非。\n\n3日上午，慈濟基金會與希利基金會於花蓮慈濟園區舉行簽約儀式，由全球慈濟志工總督導黃思賢代表慈濟與希利基金會總裁自由城明愛會總代表小羅伯特包柏希利（Robert Bob Healey Jr.）正式簽署合作備忘錄。希利基金會執行長班傑明帕洛（Benjamin Parra）、聯合國副祕書長暨聯合國能源委員會主席坎德爾.尤姆凱拉博士（Kandeh K. Yumkella , Ph.D）的代表Mrs. Philomena Yumkella菲羅蜜娜.尤姆凱拉夫人、慈濟美國總會副執行長曾慈慧及慈濟西非獅子山伊波拉疫情賑災專案負責人史蒂芬.豐巴(Stephen T. Fomba)、慈濟基金會慈善事業發展處主任呂芳川與會觀禮。\n\n慈濟基金會提供福慧床1512張、香積飯15公噸與賑災環保毛毯3000條，物資將在本月月初抵達獅子山，史蒂芬也將代表慈濟在當地進行協助，將物資交由希利基金會與明愛基金會兩合作機構發放，並持續關懷後續援助行動。\n\n慈濟基金會表示，專案負責人的史蒂芬因有感於家鄉陷入伊波拉疫情危機，毅然辭去原職暫別妻兒，規劃返回獅子山貢獻一己之力。慈濟美國總會藉此邀請史蒂芬做為專案負責人，計劃於三月正式啟動西非獅子山伊波拉疫情賑災專案，史蒂芬更透過同為獅子山裔，任職於聯合國組織的尤姆凱拉博士(Dr. Kandeh Yumkella)協助，與已經在當地投入伊波拉防疫工作，也是全球知名的大型國際非營利組織，天主教明愛基金會(Caritas Foundation)與希利基金會(Healey Foundation)展開合作。\n\n坎德爾.尤姆凱拉博士（Kandeh K. Yumkella , Ph.D）為聯合國潘基文秘書長的重要幕僚，擔任聯合國永續能源委員會主席，以及聯合國獅子山專案負責人，曾於2014年年底陪同潘基文走訪獅子山了解當地伊波拉疫情；希利基金會則為美國维京集團家族設立，集團擁有全美百分之七十的遊艇、海洋運動與各種企業投資，整個家族是虔誠的天主教徒，低調但很積極的投入回饋社區；天主教明愛基金會已成立超過110年，為一全球性的天主教慈善組織，投入全球各地各種慈善工作。慈濟企盼藉由多方合作，簽署備忘錄，為疫區提供妥善協助。\n\n根據世界衛生組織調查，目前西非主要嚴重疫情國分別是幾內亞、賴比瑞亞及獅子山，全球數個援助機構及國際組織雖已陸續投入援助，但當地民眾的基本醫療服務仍然不足。臺灣首度參與伊波拉援助行動，所提供的援助物資，協助患者及家屬。\n\n慈濟指出，獲得德國紅點（Red dot）設計獎的福慧床，可作為當地醫療及隔離中心攜帶、運載方便的行動床，協助民眾就診、休息使用；香積飯則能為患者進行最快速、便利的營養補給；賑災環保毛毯則能為病患帶來最直接的溫暖。\n\n伊波拉疫情雖未在亞洲地區蔓延，但已被世界衛生組織列為國際公共衛生緊急事件，要求全球194個會員國採取法定措施於疾病預防、監控、控制及回報。慈濟為目前臺灣第一個援助西非獅子山共和國的非營利組織，未來將與數個援助機構及國際組織合作，投入伊波拉疫情防治工作，避免造成間接性流行、降低感染案例。\n\n（三）2016.12.14 慈濟新聞\n二手物延續愛 上學有服儀\n\n您愛心捐出的二手衣、鞋，可能就是遠在萬里之外非洲貧民及孤兒最珍惜的寶！而一包包來自臺灣愛心捐出的大米，在獅子山共和國最需要糧食的時間點抵達，免除近萬非洲獅子山國民眾飢餓狀態！\n\n在非洲的獅子山國，歷經了十一年的內戰，導致經濟崩潰，無論人民的購買能力、健康或是受教育程度都是世界後列，建設更是嚴重不足。\n\n多國募集物資 贈與民眾與機構\n獅子山共和國於2014年3月爆發伊波拉病毒疫情，奪取眾多生命後，留下大量孤兒，更讓這個國家的人民生活狀況處於普遍貧窮狀態。\n\n2015年3月，慈濟與美國希利基金會及自由城天主教明愛會合作，展開援助行動。 慈濟援助獅子山共和國不僅「走在最前」，甚至「做到最後」，至今關懷依舊持續進行，2015年11月，慈濟發起「跨越一萬三千公里的愛─－為獅子山共和國募衣」活動。\n\n2016年3月，更萬里運送臺灣農委會委託慈濟發放的大米，共發放兩百噸的大米及近十二萬件二手衣物、二十四萬六千個衛生口罩、近兩萬六千雙布鞋、塑膠鞋及皮鞋與一萬多雙拖鞋，更有慈濟的福慧床。發放對象包括：伊波拉生存者、孤兒、戰後截肢者、當地合作夥伴與其他社會機構。\n\n尤其從美國、菲律賓及臺灣募集到的二手衣與鞋子送到獅子山共和國後，受贈學生們都很感謝慈濟捐贈衣物跟鞋子給他們，學校老師們都很讚歎慈濟給予孩子們整齊的衣物，而以往打赤腳走路的孩子，在收到來自臺、美、菲三地愛心鞋後，終於有合適的鞋子讓他們的腳受保護。\n\n分享成果報告 合作機構說感恩\n2016年12月13日，長期投入關懷獅子山國救援的慈濟美國總會副執行長曾慈慧，特別帶著慈濟西非獅子山伊波拉疫情賑災專案負責人史蒂芬．豐巴（Stephen T. Fomba）、希利國際賑災基金會（Healey Foundation）執行長班傑明．帕洛（Benjamin Parra）、獅子山共和國空德神父（father Peter konteh）等人，來到臺灣花蓮靜思精舍拜會證嚴上人，表達對慈濟長期投入救援獅子山共和國的感恩與肯定。\n\n慈濟西非獅子山伊波拉疫情賑災專案負責人史蒂芬．豐巴（Stephen T. Fomba）向證嚴上人表示，獅子山共和國的政府感恩慈濟，慈濟是唯一的團體在伊波拉發生後，做到大範圍的援助伊波拉生還者。\n\n獅子山共和國當地空德神父（father Peter konteh）也特別來到臺灣，向上人表達感恩之意。空德神父表示，教宗對於包括慈濟在內的各NGO組織，投入獅子山的救援表達肯定與讚許；而上人也向空德神父表示，今年（2016年）是天主教慈悲聖年，「慈悲」是不分種族、宗教，所有宗教都離不開「慈悲、愛」，這也是慈濟五十年來一直奉行的理念。\n\n上人關心獅子山共和國的醫療衛生，在確認伊波拉病毒未再流行，但依舊有許許多多伊波拉病毒蔓延所出現的孤兒生活照顧問題，上人指示要持續關懷，同時也關懷當地孩童對於衣鞋需求及貧民糧食供給問題；另外也對獅子山共和國貧困家庭及孤兒缺少文具問題，表示將協助讓孩子獲得基本的教育資源，讓貧困民眾能感受到愛與照顧。\n\n討論下個合作 灑播慈善更多愛\n而2015年3月4日美國慈濟志工與天主教希利國際賑災基金會以及天主教明愛基金會合作，也曾在花蓮慈濟大學簽署合作備忘錄，彼此除了協助防疫工作，後續也針對孤兒及伊波拉生存者進行發放。\n\n這次希利基金會執行長班傑明親自再來感謝上人和慈濟基金會，跟著美國志工一起來到靜思精舍做年度報告。希利基金會執行長班傑明這次參訪醫院，印象一樣深刻。班傑明表示：「這次我看到醫院有很多的病人，也有很多的志工陪伴，這是很不一樣的地方。」\n\n明愛會的彼得神父則表示，這次來到花蓮最重要的是要來說感恩，因為俗話說：「真誠的朋友，才是最需要的朋友。」這次大家一起來到慈濟，就是為了互相尋求一個合作，希望未來能一同幫助獅子山的人民，彼此繼續合作。\n\n面對即將來到的2017年，慈濟在各世界的援助腳步不曾停歇，除了持續的關懷與付出，同時也期待新的合作與計畫，繼續帶領慈善更進一步，撒播更多愛的能量。\n\n（四）2015.04.25《慈濟月刊》第581期\n伊波拉疫情後民生凋敝　臺灣物資及時送達\n　　\n獅子山共和國首都自由城的聖喬治孤兒之家，負責人夫婦因感染伊波拉病毒病逝，目前工作人員和院童已度過隔離觀察期，但卻面臨食物短缺；三月下旬，兩百箱來自臺灣的香積飯，讓孩子們終於有食物果腹。\n　　\n2013年底西非多國爆發嚴重伊波拉疫情，超過一萬人死亡；根據世界衛生組織統計，獅子山共和國是目前病例最多的國家。慈濟與美國希利國際賑災基金會及自由城天主教明愛基金會合作，集結援助物資，3月18日到23日在獅子山共和國舉行九場發放，致贈十五噸香積飯、福慧床一千五百一十二張和毛毯兩千零九十四條給多間社福機構及醫院。\n　　\n疫情造成民生凋敝，醫院苦無病床供應給大量湧入的病患。慈濟發放的摺疊式福慧床適時補位，讓飽受病苦的人們或陪病家屬不用再睡在地板上。\n　　\n三個基金會首度合作，讓九場發放順利完成，也將持續關注醫療、教育、營養補充等需求提供援助。\n\n（五）2015.12.25《慈濟月刊》589期\n國際慈善組織合作疫後復原\n\n2015年11月世界衛生組織宣布，獅子山共和國正式從伊波拉疫區名單上除名。綿延一年多的疫情，奪去近四千人生命，也讓這個窮國苦難更深；三個國際慈善組織攜手合作，陪伴居民走向復原。\n\n根據世界衛生組織統計，獅子山共和國是伊波拉病例最多的國家，累積超過一萬兩千例，造成三千九百多人死亡；為了防止伊波拉進一步擴散，政府一度宣布全國民眾居家隔離三天，所幸2015年疫情已逐漸下降。十一月世衛組織宣布，獅子山共和國正式由疫區名單除名。\n\n天主教明愛基金會、美國希利基金會與慈濟合作，三月展開賑災專案，提供二十多所公私立醫院、慈善機構與隔離中心物資，包括一千五百一十二張多功能摺疊床，兩千七百二十條環保毛毯以及一萬五千七百公斤香積飯。\n\n六月中旬又有六十八萬七千個醫療口罩、七百個聽診器、女性貼身衣物一千多件抵達獅子山，在七月到八月間進行發放。\n\n其中多功能、可摺疊的福慧床最引起注意，因當地醫院病床嚴重不足，可供坐臥的一張床能適時補位，讓患者不用再躺臥地上。\n\n獅子山共和國是世界最貧窮國家之一，國內鑽石礦藏豐富，人民卻過著貧困的生活。1991年到2002年，歷時十一年的內戰造成五萬人死亡，還有數千人被叛 軍殘忍地截肢，嚇阻他們不得參與投票等政治活動，這些不幸的人們迄今深受手腳殘廢之苦，連基本的沐浴或用餐動作都難以完成。\n\n位於自由城市郊的牛頓村，即聚集許多殘障人士；賑災專案也安排將毛毯、環保餐具及香積飯，致送給照顧截肢者的團體。二十五歲的蘇萊蒙．西沙（Sulaiman Sesay），熱心協助志工發放物資，獨臂的他樂於助人，「我只失去一手而已，有人甚至連一根指頭都沒有。」\n\n有七個孩子的芬達．馬奇瑞（Finda Maturay）撐著柺杖來到發放現場，歡喜領到香積飯與餐具。只有一腳的她說，雖然有些孩子不是她親生的，但她打從心裏接受這些伊波拉孤兒，「我願意給 任何可給予的協助。」社區地面崎嶇不平，單腳的她進出很吃力；談到還有無其他需求，她說自己只想要一根好柺杖……\n\n慈濟與獅子山共和國醫療單位交流時，發現他們嚴重缺乏醫療手套；史蒂芬‧豐巴表示：「許多醫院雖然要求醫療工作者使用每副手套只能看一位病患，但這樣的要求卻是相當困難的，因為手套消耗量相當大、數量不足，但當地不生產醫療手套，只能仰賴進口。」\n\n慈濟美國總會副執行長曾慈慧也表示，節省使用手套，將造成病菌病毒的持續傳染，因此慈濟準備三十四萬雙手套，期待協助當地預防醫學能夠早日正常化。\n\n2015年十月底，第三波援助獅子山國的物資自美國送出，十二月抵達；包括由醫療手套廠商贊助的手套、營養食品廠商捐贈的有機糙米粉，以及環保毛毯、女性衣物、口罩等。\n\n此外，知名成衣商臺灣分公司於十月捐贈給慈濟六萬件雖有小瑕疵但全新的衣物，也將轉贈給獅子山共和國。桃園、高雄志工動員整理新舊衣物，區分尺寸並修補熨 燙，希望受贈衣服的獅子山共和國居民收到禮物時能感到歡喜實用；同一時間，菲律賓、馬來西亞實業家也發心提供數萬雙鞋，準備送往。\n\n三個基金會跨國合作，將為這深受貧窮與疾病所苦的國度帶來後續援助。\n\n（六）2016.12.14 志工早會\n貧困惜鞋獅子山 慈善和合共輸愛\n\n天主教明愛基金會自由城分會彼得神父、希利國際救濟基金會執行長班傑明等人，在美國慈濟志工陪伴下，13日到臺灣花蓮靜思精舍，與上人分享他們在執行慈濟獅子山伊波拉疫情賑災專案的年度成果，以及海地馬修颶風賑災行動的現況。\n\n「聽聞他們敘說所見所聞，真的是感覺我們很好命，生活環境等等，真的是我們要惜福，我們要很珍惜。慈濟到了獅子山去發放白米、衣物、鞋子，昨天聽他們回來報告，真的是感人的事蹟很多。」\n\n美國慈濟志工曾慈慧、楊曜彰與獅子山賑災專案負責人史蒂芬‧豐巴等人，與上人提起九月下旬在獅子山發放臺灣農委會大米時，看到先前曾領過慈濟發放鞋子的孩童，因為一直以來都是打赤腳，所以都十分珍惜，甚至平時都捨不得穿上。\n\n「當地窮，真的是很窮。我們在鏡頭所看到的，說是因為我們要去，他們才穿起來，還有的鞋子比較大，他說孩子還會長大，就是拿到了捨不得穿，要等待更大一些的時候穿。總是很節省，也是很珍惜。我們也有整理一些衣服去，也有一些工廠給我們的，我們都整理好送過去，都很感動，也是很感恩。」\n\n醫療困窘席地睡 膚慰遺孤造穩處\n慈濟團隊也走進伊波拉病毒疫區源起點──科因杜（Koindu），關懷倖存者與遺孤，並為他們送上大米。村長告訴志工，伊波拉疫情穩定後，慈濟是唯一來發放大米的組織，很多機構代表都曾去勘查，但落實援助行動的只有慈濟。\n\n「已經倖存的人，他未來要如何生活，也在規劃我們要如何再一段時間來幫助他，這還是要照顧的；還有父母親往生，變成了孤兒的這一群孩子，要如何繼續幫助。那裡的醫療非常的落伍，醫院（住院治療）的孩子大部分都是鋪在地上，這都是他們醫療的環境。我們有送福慧床，他們很開心，可以幫助他們免於在地上睡覺，要不然，床都快用壞了。」\n\n當地人普遍貧窮，志工所見皆是簡陋屋舍，即使是「有錢人」，也只是能賺錢養家糊口，並非大富大貴的有錢人。\n\n「我們的米送到了時候，他們（獅子山民眾）說『開眼界啊！』連當地有錢的人都難得吃到這麼好的米。所以這一群窮人非常地感恩，我們也有送去了香積飯，在那裡煮給他們吃，很開心、很歡喜。開了幾個鐘頭的會，聽到他們在敘說獅子山的環境，邊聽我就總是心裡邊感覺，我們的生活應該要感恩，我們真正地為苦難人能捨一點點，給他們就很大大的幫助。」\n\n慈濟在海地的馬修颶風賑災，考量當地政局仍不穩定，加上許多災民都守在港口邊，準備攔截送達的物資，所以還無法前往繼續關懷。\n\n「人啊，假如心情平和一下，那些大船進港來，貨都可以卸下來，上面的東西不都是可以供應給大家，大家多多少少都可以得到。可是他們總是準備著要攔截，沒有人敢去。維和部隊聯合國的警察軍人，一直都在那裡維持，但是也很難制伏。昨天聽到也是很不捨，大家心平氣和，再窮也可以度過難關啊，但是心不平，氣不和，那就是永遠都在那裡吵不休，實在是於事無補。」"
}