{
  "title": "二○一五年 新北市八仙水上樂園粉塵爆炸意外",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201504.mp4",
  "content": "2015 新北市八仙水上樂園發生粉塵爆炸意外，志工於第一時間進入災區協助救援；臺北慈濟醫院啟動大量傷患緊急救治\n\n一、【沿革】\n◎2015.06.27　新北市八里區八仙水上樂園發生粉塵爆炸意外，慈濟志工趕抵現場啟動關懷，協助傷患就醫。\n\n◎2015.06.28　慈濟花蓮本會靜思精舍成立總指揮中心；並於關渡志業園區成立協調中心，動員大臺北地區志工，提供各項相關協助。\n\n◎2015.06.29　慈濟即日起舉辦《千處祈求千處現，善念共聚離災厄》祈福共修會，每天晚上七點半起，虔誠禮拜《觀世音菩薩普門品》，為傷者、家屬及醫護團隊祈福。\n\n◎2015.06.29　臺北慈濟醫院設立「八仙塵爆慈濟關懷諮詢專線」。\n\n◎2015.07.01　慈濟基金會設立免費諮詢服務專線，為塵爆傷者及家屬提供關懷陪伴、慈善濟助等服務。\n\n◎2015.07.05　臺北慈院院長拜會陽光社會福利基金會，針對塵爆事故傷者的中長期復健及心理重建，商討合作機制。\n\n◎2015.07.07　塵爆傷者劉先生的父母為照顧兒子，無暇顧及家中葡萄園採收及販售，慈濟志工是日起幫忙採收並主動認購葡萄。\n\n◎2015.07.11〜08.02　慈濟於全臺共舉辦三十五場「愛膚傷．迎陽光」祈福會。\n\n◎2015.07.18　慈濟舉辦「愛膚傷．迎陽光」專業志工培訓課程，邀請陽光基金會陽光之家主任杜秀秀講授「燒傷服務知能概論」，全臺逾四千位志工透過視訊連線參與。\n\n◎2015.07.23　慈濟召開「無縫接軌、長期陪伴」說明會，進行塵爆事件後續關懷。\n\n◎2015.09.08　上人行腳至關渡志業園區，鼓勵塵爆傷患（謝同學、戴先生）提起勇氣走出來，以自身遭遇，教育、幫助其他走不出來的人。\n\n◎2015.09.09　塵爆傷患與家屬至關渡志業園區見上人，傳達對慈濟人陪伴的感恩。是日午後，上人與塵爆關懷團志工座談。\n\n◎2015.09.10　上人就新研發的透氣涼爽壓力衣，向陽光基金會舒靜嫻執行長分享試穿心得，並交換意見。\n\n◎2015.12.30　慈院醫師與社工師，榮獲衛生福利部「緊急醫療救護貢獻獎」及「八仙樂園事件表揚個人獎」。\n\n◎2018.01.22　臺北新店靜思堂歲末祝福，北投阮東恩感動慈濟志工對兒子（塵爆傷者）的關懷，進而加入志工培訓，是年授證成為慈誠隊員。\n\n◎2019.01.20　塵爆傷者黃品慈感念慈濟志工的陪伴關懷，於慈濟新店靜思堂舉辦歲末冬令暨圍爐活動中擔任圖像志工，為活動拍照留史。\n\n二、【相關內容】\n\n（一）2015.06.28 慈濟基金會新聞\n水上樂園粉塵爆炸意外 慈濟志工即時現場關懷\n\n新北市八里區八仙水上樂園粉塵爆炸意外，慈濟基金會27日晚間啟動關懷，志工趕抵現場協助傷患澆淋生理食鹽水，並協助就醫。28日成立關懷小組，安撫傷患提供傷患與家屬各項協助。\n\n這起粉塵爆炸意外事件，截至今日上午統計傷患人數已逾五百名，均遭受程度不一的燒燙傷，分送各大醫院搶救。昨晚事件發生後，慈濟志工第一時間啟動關懷，趕赴水上樂園現場協助，由於傷患眾多，消防、救護人員見慈濟人前來，請慈濟人幫忙陪伴傷患。\n\n不少傷患全身均有大面積的燒燙傷，由於現場待送就醫傷患眾多，慈濟志工協助澆水或生理食塩水，若有光線不足之處，志工拿起手機充當手電筒照明，協助救護人員先進行緊急的救治或檢驗傷口，並與現場各救助人員及民眾，合力抬著傷患上救護車就醫。\n\n大台北地區的慈濟志工今天(28日)總動員，預計擴大訪視關懷行動，持續膚慰傷患，給予正面能量，也虔誠祈禱所有的傷患能度過難關。\n\n（二）2015.06.29 志工早會\n煦依靠 盼求平安\n\n「從昨天到現在，心裡都是很沉重，臺灣啊！這麼大批傷患，發生在瞬息之間，孩子們都是年輕的，他們青春活潑、好動好玩，現代玩耍的花樣真多，灑了玉米粉，身上又抹了色彩的東西，大家在狂歡中，舞臺上發生了，大家還以為那是舞臺效果，幾秒鐘後不得了，腳踏的都是燒如鐵板，逃啊！這種驚慌失措，這種情景可想而知，孩子們在這時候，瞬間皮燒了，剝落了，好像在燒燙地獄，無法形容的痛！」\n\n6月27日晚間8點40分左右，新北市八里區八仙遊樂園舉行彩色派對，不慎引發粉塵爆炸，造成輕傷79人，中傷157位，重傷有202位，尚未判別者60多位，總計逾500位傷患，分送40多家醫院，創下臺灣罕見最多受傷人數的意外事件。今日（6/29）證嚴上人在志工早會上，感同身受傷患及家屬身心遭逢的巨創，一度哽咽難言，隨即感恩慈濟人迅速動員協助救難。\n\n就地取材助送醫 聽聞哀嚎心不捨\n「消防隊看到慈濟人來，叫他們趕快往裡面去，裡面有更多人，真的這麼多孩子們痛得全身發抖，皮剝落，慘叫的聲音，痛的聲音，慈濟人很快用水溼潤他們，好在這一波很多慈濟人，真正臺灣社會不錯，雖然發生了這樣的事，警消也是很快到達，但是人擁擠、路不夠寬，車要進去有困難，但在裡面玩樂、平安沒有受傷的人，也會及時投入幫忙救援，就地取材用充氣船、泳圈等三、四個人幫忙抬出來，發揮人傷我痛、人苦我悲的情懷。」\n\n許許多多民眾都自動投入關懷及救援，政府單位也動員1000多位警消人員、100多輛救護車，慈濟志工也急中生智，趕快用自己的車，幫忙運送病患到醫院。\n\n「一時之間，那樣場合可想而知是怎麼樣的混亂，光是交通、救護車要過來，人要去關懷，有的要找孩子，這樣畫面可想而知，昨天雖然看到那樣的畫面會很害怕，心情會很衝動，但是由不得不看，每一臺都要盯著它，哪一臺報得怎樣，哪一臺怎樣，每一臺總是大同小異，都是哀嚎的聲音，孩子痛得全身發抖。」\n\n大量傷患動員令 眾志合成施醫藥\n意外發生後，北區慈濟志工即刻成立關懷中心，統籌救援工作，當天忙完回到家時都已經是凌晨2點多了。\n\n「（聽）他們的報告，形容現場，聽了很不忍，年輕的孩子，這陣子的痛不知要痛多久，痛會過去，但這輩子的傷痕，是否會讓他有罣礙？」\n\n上人心疼孩子的身心復健問題，也關心200多位燒燙傷病患後續專業醫療的需求。事件發生的當天，位於新北市新店區的臺北慈濟醫院，雖然距離意外現場較遠，仍即時啟動大量傷患的動員令，醫護人員紛紛趕回醫院準備應變。\n\n「（晚間）11點左右大家都集合到了，聽到這訊息就開始要準備，院長有打電話告知（可以支援），有的回答就說（傷患）可能會被送到更近的醫院，要送到新店可能比較遠，但是自己送來的就是法親的孩子，媽媽把自己的孩子送來了。院長很有警覺性，10點40分接案就啟動，幾分鐘，我們醫護人員來了百多人，行政人員趕到，我很感動，也很感恩，雖然我們沒有燒燙傷病房，我們也是重症醫療系統，送到加護病房，悉心照顧。」\n\n父母心傷孩子痛 虔誦地藏經祈福\n大量的傷患陸續湧進大臺北地區42家醫院，醫院裡，急診及加護病房充滿著燒燙傷病患，有些人甚至繼續轉往更遠的桃園、新竹、臺中、高雄等地的醫院進行後續醫療。臺北慈濟醫院安排加護病房協助後續照護，花蓮慈濟醫院也立即派出兩位燒燙傷照護的專業護理師前往支援。\n\n「（臺北慈院）接到13位病患，昨天聽到有4位要插管，這是很嚴重的，60%以上的燒燙傷，可見他們的父母是多麼的苦！但是我們慈濟人昨天動員了600多人，分布到各醫院關懷家屬，輕傷的病患可以接近、可以膚慰，而父母的苦這時候更需要有人陪伴膚慰，父母的心比孩子的身體更痛，更需要有人到他們身邊膚慰。」\n\n許多醫院很期待志工協助安撫傷患的家屬，這樣醫護人員才能專心處理傷患，「這種的痛與苦是最需要人的時刻，我們慰問金、慰問函都送到家屬手中，怕他們緊急需要，重傷給三萬元，中傷的兩萬元，輕傷的人五千元，我們會繼續關懷，燙傷的費用可高了，到底他們家庭平常好不好過？我們還要持續關懷。」\n\n面對臺灣如此重大的粉塵爆炸災情，更需要人人用心虔誠，給予每一位傷者最真摯地祝福，期待他們能早日脫離苦痛，重新回歸健康的人生。\n\n「昨天慈濟從北到南，不少道場都在虔誠誦《地藏經》，為在臺灣八里八仙的受災者祈福，這都是大家全臺慈濟人盡一分心，戒慎虔誠，期待這群孩子能平平安安過關！」\n\n（三）2015.07.03 慈濟基金會新聞\n塵爆意外慈濟全面關懷 經藏共修祈禱祝福\n\n塵爆意外進入第七天，全臺慈濟志工總動員，關懷傷者、家屬並致贈祝福金，動員志工2000人次，關懷400多位傷者，累計發放祝福金一千萬元。除了醫院關懷，慈濟志工接力關懷北、中、南、東四區轉院傷患，提供即時協助。2日不幸往生的劉同學，慈濟志工陪伴家屬也為往生者助念。\n\n北部三家醫院向慈濟提出傷患醫療耗材補助的需求，因醫院置放空間有限，將規劃院訪的慈濟志工團隊，就近採購後採分次及時提供耗材。\n\n為了祝福傷者及辛苦的醫護人員，慈濟自6月29日起舉辦《千處祈求千處現，善念共聚離災厄—虔誠為「八仙樂園粉塵爆炸事件」》祈福共修會，每天晚上7點30分起，為傷者、家屬及醫護團隊祈禱。包括臺灣、馬來西亞、泰國、加拿大、美國五地，超過200個社區道場，同步視訊連線，在靜思精舍師父引領大眾虔誠禮拜《觀世音菩薩普門品》經藏共修。參與共修已逾兩萬人次，每日平均超過6000人透過視訊與花蓮靜思精舍連線，同步為意外事件中的傷者、家屬及醫護團隊虔誠祈禱祝福。\n\n慈濟基金會7月1日起設立 0800-506-605 免費諮詢服務專線，提供關懷陪伴、慈善濟助等服務。醫療諮詢服務，則由臺北慈濟醫院設立專線(02)6628-2511，共同提供傷者及家屬多元貼心的服務，一起陪伴傷者及家屬度過難關。\n\n（四）2015.07.07社區大藏經\n葡萄成熟時 志工粉塵家屬愛相映\n\n6月27日原本是一個再平常不過，學生放暑假第一個週末假日，可是晚上8點多，卻發生了震撼全臺的悲劇。新北市八仙樂園「彩色派對」發生粉塵爆炸，一霎那熊熊烈燄，瞬間吞噬舞臺前熱舞的年輕群眾，造成500多人燒燙傷，其中有200多人大面積嚴重二至三度燒燙傷，是臺灣史上，最嚴重的遊樂場意外事件。\n\n當晚北區各大醫院急診室湧進大批燒燙傷患者，忙翻了醫護人員。北區慈濟志工第一時間於事發當晚立即啟動關懷傷患，前往各個救治燒燙傷患者的醫院，關懷傷者及陪伴其家屬，也因為這樣的因緣，獲知全身70%嚴重燒燙傷的劉國盛，家中務農，父親在南投信義鄉種植葡萄，今年葡萄採收期，劉國盛勢將無法回鄉幫忙，父親又因為要照顧受傷的國盛，這些日子臺北、南投兩地奔波，心力交瘁，近日颱風將至雪上加霜，劉爸爸憂心忡忡，慈濟志工知道後，決定召集幫忙到果園採收，並協助行銷葡萄。\n\n7月7日慈濟志工前往信義鄉自強村劉家，採收首批約7000多公斤葡萄，也透過視訊讓劉爸爸瞭解採收狀況。難能可貴的是這些葡萄已全數由慈濟志工及善心人士認購，將分批轉贈至協助這次八仙塵爆事件中55家醫療院所，慰勞不眠不休的醫療團隊。\n\n當天上午採收，下午就分送到各地，慈濟志工領到運送到臺中靜思堂的新鮮葡萄後，馬不停蹄送往署立臺中醫院。中西二區和氣隊長葉志忠一行7位志工，下午3點左右，直達四樓護理師辦公室，護理主任林紹雯歡喜地迎接志工並開心地說：「我是慈濟二技第一屆畢業生，昨天我就看到大愛臺播出慈濟將送葡萄給各醫療院所的新聞。」接著林主任高興地介紹身旁的衛福部附屬醫療及社福機構副執行長吳文正與志工認識。吳副執行長，今天正好從臺北南下視察轉診到中部地區的燒燙傷者，下午剛到臺中醫院探視三位傷者，與慈濟志工不期而遇。\n\n吳副執行長親切表示：「感謝慈濟志工關懷第一線的醫護人員，這一次的塵爆如此慘重，醫護人員努力搶救傷患，實在令人敬佩。衛福部在第一時間，忙於調度醫療院所、醫療資源及人員，幸好臺中醫院還能收容二床燒燙傷患者。因為醫療體系透明，能讓中南部患者，轉回就近醫院照顧。尤其燒燙傷，復健是一條漫漫長路，對傷者對家屬都需要長期陪伴，希望社會多關心。」\n\n李孟智院長非常健談，看見護理辦公室門旁一疊17大箱的葡萄，忙不迭地說：「謝謝慈濟志工的關懷，我們臺中醫院目前有三位八仙塵爆傷者。一位已轉入普通病房，兩位還在加護病房，他們的鬥志意志力都很堅強。但是後續療治很艱辛，希望慈濟志工，能協助長期陪伴傷者及家屬。」\n\n訪談中，李院長說明這次災難中，醫療人員可佩的精神，為了守護生命，努力救人，大家不喊累也不休息。令人感動的有傷者發願：「只要自己能走出醫院，就要回來當醫院的志工。」甚至也有病患向醫師表示：「我的病情不嚴重，希望醫師去幫助更嚴重的傷者。」同時也看見一群穿梭在醫院陪伴的志工，更有退休的醫護人員回來幫忙。「這時候，看見愛、看見了力量，真令人感動。」\n\n慈濟志工一行人因傷者剛做完清創治療，考量身心疲憊不方便打擾而結束臺中醫院拜訪，葉志忠師兄分享時說：「院長告訴我們，臺中醫院有三位，八仙事件燒燙傷者，醫院裡面的醫護人員，不眠不休照顧。更不計較時數，大家輪流值班，很令人感動。今天我們慈濟志工，就是以串串葡萄串起愛與善的力量。感恩這些第一線的醫療團隊努力地守護生命，也感謝李院長給我們付出的機會。」\n\n臺灣無以為寶，以愛、以善為寶，在無常無情的災難中，我們看見社會互助、互愛的真情；醫護人員視病如親，努力搶救生命流露的光輝，這一股豐沛愛的力量，如一串串成熟葡萄，真誠互動甜入人心。\n\n（五）2015.07.24 慈濟基金會新聞\n「膚」慰八仙傷患 慈濟規畫中長期關懷\n\n八仙塵爆一個月，慈濟基金會關懷傷患及家屬，訂定中長期關懷計畫，結合慈善、醫療、教育、人文四大志業的專業資源，規畫四大支持系統，共同陪伴傷者與家屬，共度復健期，達到安心與安生，並向社會大眾傳達對燒燙傷者應有的尊重。\n\n6月27日新北市八仙樂園粉塵爆炸案，500人受傷，慈濟志工第一時間趕抵現場投入關懷，至今屆滿一個月。全臺慈濟志工投入逾一萬人次，在40多家醫院陪伴421位傷患及家屬。為方便家屬用餐及留院照顧，每日供應家屬熱食，已逾7000份，也提供福慧床及毛毯。為培訓專業志工，邀請陽光基金會主任杜秀秀講授專業知能課程，全臺25處分支會點、4000名慈濟志工視訊連線，學習專業，並陸續開課。\n\n在緊急階段之後，慈濟啟動中、長期關懷，針對個案深入陪伴與輔導。關懷團隊含醫護專業、復健專業、社工、志工等四大人力系統，因應個別的需求投入關懷。慈濟表示，啟動四大志業，及結合四類人力資源，將建構四大支持關懷系統，方向如下：\n\n一、慈善長期關懷：安生、安心\n(一)提供家庭支持：視實際情況需要，提供給經濟困難的家庭補助與支持，例如經濟援助、居家環境改善等，加速復健時程。\n(二)協助就學：協助家境困難的傷者重返校園，完成學業。\n(三)透過社工與志工陪伴，提供心靈關懷及支持。\n二、醫療復健重建：往診關懷、復健支持\n(一)提供往診關懷：結合慈濟醫療志業與人醫會等相關中西醫、心理醫師等資源，為家境困難或有實際需要的傷者，提供往診之關懷。\n(二)提供復健支持：評估家境困難之傷者需求，協助提供復健支持，例如輔具以及復健訓練等。\n\n三、社區生活支持：創造正向生活的環境\n與相關單位合作，包含學校、機關團體、社區、媒體等，協助宣導正確燒燙傷的衛教知識，讓傷者重返社區及學校等機構時，能感受到友善的氛圍，幫助傷者順利適應常態性的生活環境與就業環境。\n\n四、人文教育推廣\n推動尊重生命、慈悲平等的觀念：透過教育、公益活動、公益節目、公益廣告等倡議社會大眾正確尊重身心障礙者、顏面傷殘人士之態度。\n\n八仙樂園發生粉塵爆炸，五百位傷者中，「中、重度燒傷」達300多位。這是九二一大地震以來，受傷人數最多的意外。面對臺灣發生如此重大爆炸災情，慈濟將結合醫療、慈善、教育、人文團隊，長期陪伴家屬與傷者，用愛膚傷，迎接陽光。\n\n（六）2015.07.24社區大藏經\n二梯賣力採收 葡萄再傳情\n\n「國盛受到三度燒傷，我們夫妻為了在醫院陪伴、安撫他而疏於照顧葡萄園，尤其最近的雨水嘩啦嘩啦的下，心情就很不好，葡萄損失將近六成……」塵爆傷患劉先生的父親沉重的說，為北上照顧兒子卻又心繫果園，不知如何是好。\n\n八里粉塵爆炸的傷患劉先生還在馬偕醫院治療中，事件發生迄今，父親蠟燭兩頭燒不知如何是好之際，慈濟志工適時的伸出援手協助劉家採收和行銷，以減輕其憂慮並給劉家實質的幫助。自7月7日至8日兩天志工動員40多人次，要趕在颱風來襲前把第一批葡萄採收完畢；7月20日至22日三天，進行劉家第二批葡萄採收，共動員200多人次志工共襄盛舉。\n\n動員人力 協力採收出貨\n劉家夫妻為照顧住院的兒子，才無暇在雨後噴灑抑制葡萄水份吸收的藥劑，導致裂果特別多，於是剪枝、去裂果的人力耗費最多，加上慈濟志工動員約200多人次，場地確實不敷使用。\n\n從事茶農的慈濟志工林鶴年為解決場地不足的問題，特地召集志工在劉家果園的工寮旁增搭兩床帳篷，以利於容納工作人力及動線流通，使得參與葡萄採收的志工人人有工作平臺。\n\n來參與採收葡萄的志工以不曾從事農事或粗重工作的人居多，但到工作場地之後就各自找工作位置，無論是剪枝去裂果、釘箱、打包、上貨都非常賣力，大家為的是要付出，為劉家盡一分愛心，也為受傷的劉先生獻上一分祝福。\n\n「在信義從事葡萄採收工作數十年，往常葡萄園一天採收工作人力最多不會超過30人次，看到慈濟人參與採葡萄人力，以及劉家一天的採收量、出貨銷售量，在信義鄉是空前的！」前來協助劉家採收葡萄的信義鄉親分享，並同時讚歎慈濟志工實際協助的力量驚人。\n\n盡心盡力 紓解體諒家屬\n葡萄園是劉家的經濟來源，對於慈濟大動員兩批志工進行採收，劉父表示：「感恩慈濟師兄、師姊的幫忙和動員人力，才使我們能夠順利採收葡萄。」\n\n不過礙於收成與照顧兒子之間無法取得平衡點，所以劉家決定：「這一季收成之後，預計下一期我們不再耕作了，蠟燭兩頭燒我們沒辦法，我們要先照顧好孩子，以後的生計以後再說。」即便如此，劉父心中依舊充滿對慈濟志工的感恩之情。\n\n「盡心盡力的幫我們，紓解我們的壓力、體諒我們的心情，所以我非常感恩，希望兒子快點好起來，我們要和他一起去鼓勵因粉塵爆事件還在住院的病患。」劉母對於慈濟志工不計酬的協助深表感恩，也期待兒子能早日康復，一起加入鼓勵關懷的行列。\n\n連續兩批次共五天的採收，雖然志工幾乎都是未曾做過葡萄採收到出貨等工作，但慈濟志工盧俐澐仍歡喜地說：「大家都把（傷者）劉先生當作自己的小孩去關心，因為協助採收葡萄的因緣，大家都想來盡棉薄之力，使大家合和互協展現大愛的的力量。」\n\n三天的採收雖然告一個段落，因為葡萄讓大愛串連，牽起愛與善的漣漪，不斷不斷循環，慈濟志工的陪伴永遠都在，而醫院也傳來劉先生可以下床走路的好消息，大家祝福他早日康復順利出院，也虔誠祈福，在八仙塵爆的受難者都能平安度過難關。\n\n（七）2015.09.25《慈濟月刊》586期\n回不到過去　但可以改變未來\n撰文：李委煌\n\n6月27日晚間，新北市八里區八仙樂園彩色派對發生粉塵爆燃意外，499人受傷；截至9月17日，仍有142人住院，其中28人在加護病房，11人病危；也很遺憾地，已有12人往生。\n\n七月中旬，我跟著慈濟志工進入新北市中和區雙和醫院探訪塵爆傷患，這已是他們在意外發生後數不清第幾次來院關懷；住在附近的林春金，炸了些美味的杏鮑菇，熱騰騰地送來，方素真也自製玉米濃湯盛好帶來，和家屬在休息室餐敘。\n\n彷彿是熟識信任的朋友，一位爸爸對著志工邊吃邊哭了起來，「我一生中都不曾像這樣掉淚啊！」爸爸說，以為女兒狀況穩定了，沒想到又可能有肺部吸入性灼傷問題，原本期望這天轉入普通病房，終究還是失望了；而這段時間，幾乎天天都要承受預期外的心情波動。\n\n聽到其他傷患，有人得截去小腸，有人手指末端壞死，有人離開加護病房不久後卻又送回，有人拔管後又得插管……「只要任何一位傷患有狀況，我也會跟著擔心我的女兒。」爸爸難掩焦慮說，內心惶惶不可終日，不知未來該怎麼辦。\n\n出院或許是喜訊，但對擔任照顧者的家屬而言，卻是另一階段壓力的開始。一位太太說，聽到醫師宣布可以準備出院，她不禁心慌；因為住院時有醫護人員作後盾，「回家後，先生腳上的紗布怎麼辦？要怎麼幫他洗澡、洗髮？」當晚，她想東想西，又失眠了。\n\n塵爆滿月 面對傷疤增生與攣縮\n7月18日，距離爆炸意外將近一個月，全臺超過4000位慈濟志工在25處會所視訊連線，聆聽陽光基金會陽光之家主任杜秀秀講課，題目是「燒傷服務知能概論──燒傷者生心理歷程」。\n\n講座內容扎實也真實──\n「疤痕增生造成的攣縮，就像紅白塑膠袋遇到火的狀況。」\n「燒傷者不僅怕火，更怕水。傷口碰到水，那種痛絕不是常人可以想像的。」\n「燒傷者站立時，下肢充血，像幾萬隻螞蟻在咬，因此他們會一直動或小跑步，旁人不解，有時覺得突兀；傷者體力差，坐捷運時也許就會坐博愛座，卻被譏笑。所以傷者身、心都一起受創。」\n\n傷疤攣縮、壓力衣褲、復健副木……在抄下這些陌生的專有名詞的同時，我思考到，與其說這堂課程讓志工在接觸傷患與家屬時能提供更貼切的關懷，不如說，它讓更多人深刻理解燒燙傷者出院後的復健與重返社會之路，原來有那麼多一般人不了解的挑戰。\n\n燒燙傷患者一直存在於社會上，究竟是我們視而不見，還是他們盡量減少外出的機會？人們的成見或不適切的關懷，會成為他們走在復原之路的絆腳石嗎？\n\n漫長復健　皮膚受傷，心理不要受傷\n9月9日，多位塵爆傷患與親人，來到慈濟關渡園區，與證嚴上人分享近兩個多月來的心路歷程。幾家欣慰幾家憂愁，有些人出院展開復健，有人剛脫離險境轉入普通病房，有人還在加護病房拚搏……\n\n一對姊弟在塵爆中受傷，姊姊傷重不治，弟弟還在加護病房。媽媽說，兒子常常問起姊姊的近況，但她真的不知道如何開口；爸爸則是傷痛不已，讓志工們好心疼，於是大家自掏腰包認購他所製造的苦茶油，希望鼓勵他回到工作崗位，維持日常生活，才能繼續走下去。\n\n有些傷患為了保命只好截肢。一位年輕人失去了雙腳，又再次截去右手以避免感染，從而保全了寶貴的生命；每天陪伴著他的爸爸淚流不止，「我們只是平凡父母， 從沒想過會發生這事，因此也不知該怎麼去承受……」他哽咽說，自己從不求孩子富貴發達，只希望他平安健康；兒子才22歲，該如何面對人生？「我的心很亂，但我一定要去面對。能走到今天，其實是他在鼓勵我，他說爸爸，你不要愁眉苦臉……我現在只祈求他能保住最後一隻手，就算幾根手指頭也好。」\n\n媽媽藉此鼓勵在座傷患及家屬們：「珍惜現在你們所擁有的，好好去做復健；而當你們復健很痛時，要想想我的孩子。」她記得兒子插管一個月後拔管，喝下第一口水時的那種感動：「超棒！」她敬佩孩子的堅強意志，只要活著就有希望！\n一位已經出院的傷患說：「塵爆那天，我經歷了歡樂、恐懼、昏迷，甚至休克。如今，我感受到被愛。」在治療期間，他曾擔心自己是否走得過去，但他知道媽媽很 怕會失去兒子，「我沒有資格不堅強！」清創、植皮、水療、換藥、復健，難以承受之痛，但他不喊叫、不掉淚，不願讓擔心他的人再心痛，也跟復健師說：「沒關 係，請繼續。」他說，自己一定要康復起來，「我想好好孝順父母，還要代替在塵爆中過世的朋友勇敢活下去！」\n\n聽完12個塵爆傷患家庭的分享，上人表示：「傷在孩子們的身上，痛在我們的心裏，希望慈濟人能夠持續陪伴大家。也期待孩子們的皮膚雖然受傷了，但心理不要受傷。」\n\n這段時間，《慈濟月刊》記者跟著慈濟志工出入各醫院關懷，深刻了解到燒燙傷患者所將面臨的醫療復健，也同理了家屬的心情壓力，更讚歎前線醫護視病猶親的貼心專業，以及感動志工們超乎常情的無私陪伴。\n\n相關文獻記載，燒傷面積若達40%，死亡率高達一半。根據衛福部健保署統計，近500位塵爆傷患平均燒傷面積高達44%，在全臺灣醫療人員戮力搶救下，已有七成傷患離院展開復健；慈濟醫療志業執行長林俊龍表示，近期許多國際醫療人士即直呼這「簡直是奇蹟」，他也敬佩醫療人員的專業與奉獻，讓傷害減到最低。「這也算是世界紀錄了。」他強調。\n\n採訪時實際接觸傷患，我們的心情其實很沈重，難免擔憂他們的未來；但隨著時間過去，反而為他們奮力復健的拚勁動容，真實地感受到動人且充滿希望的一股生命力。\n\n我想起杜秀秀主任所說，待返家自處後，他們得試著接受有些身不由己的自我，重返社會時，他們得試著接受旁人眼光；燒傷後的人生，每天都有許多試煉與挑戰逼 著他們「接受」。也因此在這波採訪中，我們尤其感恩多位燒燙傷患者及曾走過這條路的病友，願意打開傷痛記憶之盒，藉由自己的經驗與體悟，來鼓勵那些年輕塵 爆傷患及身旁深愛他們卻手足無措的家人們。\n\n面對這場生命中無法預期的重大創傷，塵爆傷患要復健練習，社會大眾也應同理學習──不在層層包裹的紗布或傷疤上再貼標籤，多一分理解，就是對他們最實際的祝福。\n\n（八）2015.10.05《志為護理》14卷\n從八里塵爆意外省思 大量傷患緊急應變作業\n\n在暑假前美好的周末，八仙樂園吸引了眾多年輕人參與彩色派對活動，在活動結束前的高中，疑似因玉米澱粉及食用色素所製作的色粉發生粉塵爆炸、迅速燃燒導致火災事故，此次事故截至2015年9月2日為止，共造成12死487傷，是繼1999年921大地震以來受傷人數最多的意外。\n\n新北市政府消防局於事發後第一時間出動21輛救護車、30輛救災車前往場，並通報內政部、衛生福利部啟動「大量傷病患緊急醫療救護機制」，將多名燒燙傷患者送往鄰近淡水馬偕、林口長庚等醫院救治；但由於傷患人數眾多，也啟動臺北、基隆、桃園等地消防人員與醫務人員進駐搶救。根據衛生福利部統計7月7日平均燒燙傷面積約44%，燒燙傷面積大於40%之傷病患計有248人，其中80%以上傷患人數共22人。由於傷患人數極多，分送北至基隆市，南到高雄市等各縣市53家醫院救治。\n\n此次事件發生時，因現場混亂，一時無法預估會有多少病人。雖然事件發生地八里附近20公里內，共有燒傷加護病床28床(佔全國38%)、燒傷病床66床(佔全國32%)，但是當各家醫院急診室陸續收治大量燒燙傷病人的訊息傳出時，臺北慈濟醫院雖無燒燙傷中心卻沒有缺席，因為臺北慈濟醫院也是緊急醫療重度責任醫院之一，所以在院長的號令下，全院開始做準備，隨著第一位在家人護送下自行到院的傷者抵達後，本院在當晚總共承接照護了13位重度燒燙傷病人的重任。\n\n事件當晚啟動大量傷患作業，眾多醫療行政人員與醫療志工紛紛由家中、宿舍返回醫院急診室協助病人收療作業，在三個小時內即達成所有病人入住各加護病房，並於二天內集中收療燒燙傷病人成立燒燙傷中心，規劃單一出入動線、提供視訊會客作業，以強化感染管制作業，預防病人傷口感染。\n\n雖然上述「集中收療、改變動線及視訊會客」，只是短短的十數個字，但對於加護病房而言真是一項大工程，那一天，為了完成任務，很多護理同仁是下班後自動留下來加班協助。除了標示動線外，為了避免動線出入錯誤，志工師姊輪班站在燒燙傷中心門外提醒進入人員應有的裝備，在在呈現出團隊為了照顧這群被火紋身的孩子們所做的一切努力。\n\n令人欣慰的是，事件發生二個月後，本院除了一位重傷者往生之外，其他患者均陸續出院返家繼續復健。但回顧張文成副執行長所言，在危機管理的觀點中，我們應如何檢討？我們又從八仙塵爆事件中學習到什麼？\n\n他山之石可以借鏡。當天距離事發地點最近的淡水馬偕醫院，急診室共收治59名病人，由於醫療負荷突增，院方曾在媒體呼籲暫時勿再送入病人。於危機管理的原則下，假設本院急診室短時間湧入近60名病人時，我們是否有能力面對？又應該如何衡量我們的處置能力？\n\n首先面對突如其來的大量傷患，檢傷分類的人員必須冷靜且迅速無誤地執行分類。要如何迅速讓病人依嚴重度獲得後續醫療照護？因為急診室當班的線上醫護可照護病人數是有其極量，此時就要看到場支援的人力調度。\n\n而當院內啟動大量傷患機制，除確認在院能支援的醫護人力之外，也要判斷是否需要全院召回。對於病床數量的掌控與照護人力配置，也要因應實況做調整。在最緊繃狀況下，能收治病人數的極限也必須預估。\n\n此外，除急診室，還有哪些地方可以安置病人，能收治數量加上搭配的工作人員與志工人數也要評估。同時也需考慮對於啟動大量傷患後派出支援人員的單位可能會出現的後續影響。\n\n院內可緊急使用的衛藥材亦須回報可使用於多少病人次，並規劃如何補足安全庫存量。如，治療燒燙傷所使用的衛藥材，雖然有緊急調度的機制，但必須預估可使用的人次及天數，準備庫存。\n\n急診處理之後，接著要安排後續收療單位，例如燒燙傷病房、加護病房或一般病房床位的統計調度。每一位病人轉送作業需要多久時間進行也需要統計。後續收療病人單位的人力、物力必須重新調整。\n\n此外因應不同科別病人所需照護的需求不同，例如嚴重燒燙傷病人換藥、清創的人力與一般照護差距很大，需同時進行相關照護的教育訓練。\n\n也許類似的事件如SARS，至今未再次發生，但是無常總在我們不注意的時候悄悄出現。我們祈禱災害不再發生，但卻需要居安思危，深思臺灣發生重大事件時，可能各醫院同時發生大量傷患事件，此時我們必須面對承擔這樣的考驗，若能事先評估衡量空間、人力、物力的能力，先做預想規劃，或許能讓在重大事件發生時，避免手足無措的狀況發生。\n\n預防重於治療並非僅僅存在疾病，危機管理即是如此！在此事件之前，臺北慈濟醫院未曾承擔過燒燙傷病人照護，但是在全院主管的協調規劃，加上其他慈濟醫院的全力支援，終於化不可能為可能，唯有具備這種使命必達的堅持與精進，才能化解危機，達成大量傷患啟動下搶救生命的艱難使命。\n\n三、【相關書籍】\n（一）《紅色九號: 八仙塵爆臺北慈濟醫院救護紀實》大塊文化 (2016)"
}