{
  "title": "二○一五年 上人獲泰國納里宣大學授予榮譽博士",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201515.mp4",
  "content": "2015 上人獲泰國納里宣大學授予「社會發展榮譽博士」學位\n\n一、【沿革】\n◎2015.10.18　上人榮獲泰國納里宣大學（Naresuan University）頒發「社會發展榮譽博士」學位。\n\n二、【相關內容】\n（一）2015.10.18慈濟新聞\n證嚴法師獲頒泰國納里宣大學社會發展榮譽博士學位\n\n泰國納里宣大學(Naresuan University)委員會主席卡紗差納翁教授博士(Prof. Dr. Krasae Chanawongse)今天(18日)上午在花蓮靜思堂，頒發「社會發展榮譽博士」學位給慈濟基金會創辦人證嚴法師，推崇證嚴法師本於「為佛教、為眾生」的願行及慈悲喜捨精神，帶領全球慈濟人，為苦難眾生的付出與貢獻。\n\n泰國納里宣大學位於泰國首都曼谷，學生人數超過三萬人，是醫療衛生、醫藥保健科學、社會物流、旅遊資訊管理的研究開發及培育人才中心，並對自然環境環保科學研究、自然融合醫療醫藥、老年社會價值觀與生活，以及中西融合醫學有特別的研究，2014年與慈濟大學締結姊妹校。\n\n18日的頒贈儀式在花蓮靜思堂國際會議廳舉行，典禮簡單隆重。納里宣大學校董委員會主席卡紗差納翁教授博士(Prof. Dr. Krasae Chanawongse)代表致詞指出，證嚴法師創辦慈濟，推動慈濟慈善、醫療、教育、人文四大志業，慈善工作結合中醫、西醫療體系，照顧困苦人民的需求，學校教育出具有慈悲心的醫療人員，人文志業則淨化療癒人們的心，這些都能使得社會更加祥和。\n\n2010年起，納里宣大學陸續派員至慈濟四大志業體參訪，2014年5月22日與慈濟大學締結為姐妹校。因為認同慈濟慈悲喜捨精神，讚嘆慈濟將醫療與人文結合，納里宣大學與泰國慈濟分會合作，在其附屬醫院開始了醫療志工培訓課程與服務，接引當地志工，更提升醫護人員慈悲大愛的精神。\n\n證嚴法師感恩納里宣大學肯定慈濟人的行動，全球慈濟人以實際行動走入社會人群，無私奉獻付出，這份榮耀屬於全球慈濟人。慈濟1995年開始了泰北的扶困計畫(為了流亡在泰國邊境的泰北孤軍)，在泰北芳縣建立清邁慈濟學校，於2005年開始招生，今天全程陪伴納里宣大學貴賓的6位慈大學生，就是泰北清邁慈濟學校畢業的，其中擔任全場翻譯的英美語文學系二年級劉志達更是清邁慈濟中學第一屆畢業生。證嚴上人開示，時間可以成就一切，泰國的孩子現在中文也講得很好了，清邁慈濟中學注重人文，將學生教得很好，納里宣大學不限人數招收清邁慈濟學校畢業生，這都是因為納里宣大學對慈濟學生的肯定，期待慈大和納里宣大學也能多多交流。\n\n自2011年起，納里宣大學開始頒發榮譽博士學位，以表揚在各領域有所傑出貢獻的人，其中，證嚴法師是臺灣第一位獲此殊榮的人。\n\n慈濟基金會表示，納里宣大學為招收優秀人才，特別到清邁慈濟學校參訪，並不限人數招收清邁慈濟學校畢業生，現有7位畢業生在納里宣大學就讀各種科系，包含護理系、建築系等。另外，納里宣大學此次來臺也參訪慈濟各志業體，希望能將慈濟人文的精神理念，以及實踐、志工精神、環保觀念等帶回泰國。\n\n（二）2015.11.25《慈濟月刊》第588期\n大愛一家\n\n付出，共創歷史\n泰國納里宣大學（Naresuan University）委員會主席卡紗‧差納翁博士（Prof. Dr. Krasae Chanawongse）來臺，頒發「社會發展榮譽博士」學位給上人；推崇上人以「為佛教，為眾生」的願行及「慈、悲、喜、捨」精神，帶領全球慈濟人為苦 難眾生付出。\n\n「這分榮耀屬於全球慈濟人，我只是代為接受。」上人感恩納里宣大學肯定，也期勉所有慈濟人更用心、更努力，承擔起全球人道援助的使命。\n\n「傳承靜思法脈、弘揚慈濟宗門」志業體同仁精進研習圓緣，上人開示時，回顧慈濟歷史上的今天──\n\n2005年10月18日，為援助遭遇芮氏規模七點六強震受災的巴基斯坦民眾，慈濟首梯次賑災醫療團自臺灣出發；包括約旦、土耳其、印尼、馬來西亞與臺灣等地慈濟人，跨國動員前往救助。\n\n這場地震造成逾八萬人死亡、六萬人受傷、三百萬人無家可歸，一千多所醫院和七千多所學校震毀，堪稱毀滅性的大災難。慈濟賑災醫療團隊與受災民眾同住帳棚、生活克難，雖然語言不通、文化迥異，大家比手畫腳溝通；除了定點義診，也跋山涉水到村落往診，幾位醫師的鞋子都「開口笑」了……\n\n時過十年，巴基斯坦賑災點滴仍歷歷如新。上人表示，當年投入賑災的土耳其胡光中師兄，也是因為地震，和慈濟結緣──\n\n1999年8月17日，土耳其發生芮氏規模七點四強震。當時慈濟人前往災區馳援，全臺志工也上街勸募愛心；有民眾不以為然，認為慈濟何必救助這麼遙遠的國家？甚至有人辱罵、指責志工。\n豈知一個多月後，臺灣就發生災情慘重的「九二一」大地震。慈濟人在第一時刻就深入各災區，提供短、中、長期援助，並援助五十所學校；在此同時，仍信守承諾對土耳其賑災。\n\n上人感恩志業體同仁，天天與慈濟志工共創歷史；期勉恆持初心，與師父牽起生生世世的緣。\n\n大愛，包容天下\n來臺頒授學位的泰國卡紗‧差納翁博士高齡八十二歲，曾任泰國多個部會首長、泰國副總理。午後與上人會談，他推崇上人是全世界最偉大的女性之一；並引用上人所說「對的事，做就對了！」與同行的泰國貴賓共勉，要學習慈濟精神且發揚光大，讓全世界的人都能體會且力行佛法。\n\n上人感恩這分真誠的鞭策與勉勵，表示全球慈濟人會更踏實地向前邁進。「全球災難頻起，需要凝聚更多愛心力量，救助在苦難中掙扎的人。願意付出愛心的人愈多，就有愈多人得救；這是慈濟的目標，也是全球人類發展的目標。」\n\n土耳其「滿納海中小學」昨日舉行開學典禮，敘利亞籍主麻教授感恩慈濟人為敘利亞民眾帶來希望，他說：「『愛』可以造一棟大房子，容納千萬人、上億人，不分種族、國籍，人人快樂生活其中。」\n\n上人用主麻教授的話表示：「大愛，就是全人類和睦共處的家。期待人人努力擴展寬廣無垠的愛，包容天下所有苦難人。」"
}