{
  "title": "二○一五年 土耳其慈濟開辦「滿納海中小學」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201510.mp4",
  "content": "2015 土耳其慈濟志工與當地政府合作，為敘利亞難民孩童開辦「滿納海中小學」。二○一七年整合滿納海各分校，升格為「利比亞國際學校」，二○一八年改名為「滿納海國際學校」，獲國際機構學歷認證\n\n一、【沿革】\n◎2015.01.23 土耳其慈濟志工協助敘利亞籍主麻教授，於蘇丹加濟市成立滿納海中小學（AlManahelSchool），為土耳其第一所半公立敘利亞中小學。\n\n◎2015.07.24 土耳其慈濟志工胡光中、周如意、余自成等人，陪同土耳其蘇丹加濟巿教育局長亞伯拉罕先生、前副巿長貝克寇趣先生，以及敘利亞籍主麻教授，來訪靜思精舍會見上人，感恩慈濟對當地敘利亞難民孩童的協助。\n\n◎2015.10.01 慈濟基金會敘利亞難民土耳其境內援助案，第一期計畫於2014年9月啟動；第二期援助計畫將延續原有計畫項目，是日起奉核執行為期一年。\n\n◎2015.10.16 臺灣慈濟敘利亞難民關懷團前往土耳其，協助當地志工發放。\n\n◎2015.10.17~23 土耳其慈濟志工與慈濟援助敘利亞難民關懷團，於滿納海中小學和蘇丹加濟市舉行發放，並進行訪視關懷等活動。\n\n◎2016.12.16 臺灣外交部駐土耳其代表處，代表政府訪問慈濟在伊斯坦堡蘇丹加濟市成立的敘利亞難民義診中心及滿納海中小學，並為捐建的電腦教室進行剪綵與掛牌典禮。\n\n◎2016.12.31 慈濟土耳其境內難民關懷，自2014年起迄今，累計嘉惠超過34萬人次；其中，滿納海中小學自創辦以來，迄今累計援助39,740人次。\n\n◎2017.01.09 土耳其滿納海學校（El menahil school）1月9日、2月2日，在蘇丹加濟市設立第五校區及第六校區。\n\n◎2017.08.09 慈濟向土耳其納林艾薩公司承租大樓，是日舉行租賃簽約儀式，作為滿納海學校校舍。9月25日正式開學。\n\n◎2018.11.26 慈濟開辦的「滿納海學校」，獲土耳其教育部核准成立，於本日完成掛牌儀式，改稱為「滿納海國際學校（El menahil international school）」。\n\n二、【相關內容】\n（一）2015.11.25《慈濟月刊》588期\n敘利亞難民漂泊心聲　願世間永無戰禍\n\n伊斯坦堡街頭的敘利亞難民。大部分敘國難民逃往約旦、黎巴嫩、土耳其等鄰國，也有不少人取道土耳其前往歐洲尋求庇護。\n\n亞當哈吉玩著逃難時一起帶過來的玩偶。在敘利亞時，他的母親從事服裝設計及裁縫，父親從事文具批發，五個月前從家鄉阿勒坡逃離來到土耳其，他們不願入住邊境的難民營，於是在伊斯坦堡落腳；如今父親在工廠上班，月薪八百土幣，剛好等於房租。\n\n敘利亞內戰爆發四年來，四百萬人離家避禍，\n超過兩百萬人逃到土耳其；\n其中五十萬人為學齡兒童，卻只有十四萬人能就學。\n這個世代，失去了祖國，不能再失去未來。\n\n「戰爭是所有人都不希望看到的。但願在這之後，不會再有人需要放棄一切，跑到另外一個國家去。」這天中午，陽光露臉，頭戴暗褐色花式頭巾的瑪雅（MayaAhmeth），在伊斯坦堡的蘇丹加濟市（Sultangazi）文化中心，領取慈濟發放的現值卡後由衷感恩，也無奈道出所有難民的心聲。\n\n在敘利亞時，瑪雅經營一家鞋店，卻因為戰亂拋下家園、事業和親友，帶著五個小孩逃到土耳其。因為慈濟的幫助，顛沛流離的她和眾多難民一樣，生活暫時獲得了改善。\n\n四年多前，北非地區掀起茉莉花革命，敘利亞內戰隨後興起，人民流離失所，預估有兩百到三百萬人逃到土耳其。伊斯坦堡是土耳其最大城市，亦是中東最大和全球第六大城市，更是該國的經濟、文化和歷史中心，打工和生存下來的機會較其他地區更大，自然湧入許多難民，其中蘇丹加濟市即有三萬多人。\n\n大批敘利亞難民攜家帶眷倉皇離境，途中處境令人心疼與不捨；當他們長途跋涉抵達異鄉，依舊面臨種種困境，如無根的浮萍，找不到安身立命的地方。\n\n難民困境──居住、工作、醫療、教育\n伊斯坦堡慈濟志工胡光中，在利比亞求學、到土耳其經商近二十年，這兩年投入敘利亞難民關懷與發放，從他們窘迫的困境歸納出所面臨的四大難題──居住、工作、醫療及教育。\n\n難民賃屋居住，入境人數愈多，房租幾乎每兩個月就調漲一次；而難民一般工資是一千到一千兩百土幣（約新臺幣一萬一千元到一萬三千元），最便宜的房租也要七百土幣（約新臺幣七千八百元），若到了冬天，瓦斯一個月也要兩、三百土幣，再加上水電費，他們即使不吃不喝，也很難負擔生活基本支出。\n\n在敘利亞是小學老師的奈爾斯（Nails），她的先生是政府官員，戰亂中被伊斯蘭國ISIS組織殺害；年紀輕輕的她，只能獨自帶著年幼的三個女兒和一個兒子，一路驚險逃到土耳其。她在裁縫工廠工作養家，不諱言每月房租就是一筆沈重的負荷。\n\n房租困擾，普遍成為難民心中的隱憂，遑論增添其他設備。每當志工家訪，所見到的室內家具，櫥櫃、床鋪、電視甚或一盞燈泡，都是人家所捐贈的。\n\n胡光中談到第二個問題是工作：「難民在土耳其不能合法工作。雖然現有新的法令下來，不讓童工打工，他們一定要去讀書，可是沒有了童工，家庭經濟就會出現問題；也不是成人不願意去工作，而是他們年紀大多超過三十七、八歲，雇主不肯錄用。」\n\n生病看醫師，也是難民心中揮之不去的痛。「雖然敘利亞人到公立醫院看病不用錢，但因語言無法溝通，病根本就看不好；而私立醫院雖有土耳其人會講阿拉伯文，那也只有有錢的敘利亞人會去看病，一般沒錢的根本看不起。」言談間透露出心疼的胡光中提及難民的就醫處境。\n\n納伊拉（NajlaMedratey）帶著四個孩子及三歲小孫女逃到土耳其，她的先生一心想回去家鄉，加上也有年紀了，實難找到工作；孫女患有眼疾急需手術，然而全家僅靠二十八歲的兒子賺錢，一個月一千五百五十土幣，扣掉租金和水電費，只剩下八百土幣左右，難以提供生活最低需求，只能延後治療。\n\n蘇丹加濟市有近六千戶、三萬多位難民，超過一半是孩童，如果要接受教育，只能考慮「私塾」性質的教學樓，或者就讀土耳其學校，但語言、文化和費用重重阻礙求學之路；胡光中也相當擔心教育問題。「學童失學後，不是在街頭乞討，要不就是拿石頭丟房子、車子；再過個兩年，或許他們就是流氓或文盲，社會問題也會浮現。」\n\n一心想為敘利亞失學兒童辦學的敘利亞籍主麻（Cuma）教授，與慈濟志工對於「教育不能等」的想法有志一同，加上蘇丹加濟市市政府和教育局的支持，合力排除萬難，二○一五年一月成立滿納海學校，讓孩子們重返校園，重拾書本。\n\n胡光中說：「現在滿納海學校變成土耳其的模範學校了。」以前除了滿納海學校不收費，土耳其兩百五十五所敘利亞公立學校都要收費；「如今教育部正式宣布，敘利亞公立學校不再向學童收費。」\n\n十月十八日，慈濟在蘇丹加濟市菜市場舉辦發放，致贈一千五百戶難民每戶十六項生活物資及五十土幣的現值卡。菜市場外牆張貼著志工先前逐一拜訪造冊的名單，領取物資的民眾可先行核對發放號碼。\n\n發放典禮中，一位敘利亞女士突然起身，哭訴表達所遭遇的不平等待遇，讓現場氛圍凝重。周如意師姊上前關懷，希望她能感受到慈濟人的愛，放下心裏的怨恨。後來她情緒平復，也謝謝大家陪伴著敘利亞人共同面臨這最低潮困難的時期。\n\n伊斯坦堡蘇丹加濟市滿納海中小學第一校區，早上為土耳其古蘭經學校，下午提供給敘利亞難民小孩上課；土耳其國父像底下，難民學生穿梭。全球收留最多難民的國家，即是土耳其。\n\n慈濟發放──讓學童放心回學校念書\n目前土耳其有三位慈濟人，還有上百位敘利亞志工；他們詳實完成滿納海學校一千八百位學生的家訪，每位學子的資料完整。\n\n慈濟援助敘利亞難民關懷團，一行二十三人在十月十六日晚間由臺灣啟程，歷時十三個小時，於十七日上午飛抵土耳其伊斯坦堡，馬不停蹄展開六天緊湊行程，參加滿納海學校一校、二校開學典禮，勘查三校校地，並進行難民家庭的現值卡及物資發放、家訪等，送出愛的關懷。\n\n志工攜來文具、飛盤、躲避球，並與當地志工和學生合作打包。「如果真主阿拉給我們懲罰，讓我們有一天也發生戰爭，這時候敘利亞小朋友也會接納我們過去。但是我們不希望發生。」土耳其女孩愛丹奴感同身受地分享，並體會到戰爭是無情的，今天有能力幫助他們，就要盡力去做。\n\n十月十九日，志工致贈一百五十二位學生家庭生活補助金，讓這些年紀小小就承擔家計的孩子，能夠得到三百到八百不等、約等同於打工薪資的家庭生活補助金，安心來就學。\n\n致贈典禮中，恩雅（Eyye）的爸爸主動上臺分享：「我從阿拉伯到這裏兩年半，找了很多地方，都沒辦法找到一所合適的學校，只有滿納海學校能讓我女兒願意放棄工作去上學。我相信女兒會很努力把握機會，好好讀書。」\n\n恩雅接著上臺說，領取助學金，她並不難過，反而感到光榮，她會很勇敢地打敗愚昧，珍惜慈濟所提供的上課機會。\n\n恩雅說，爸爸是車縫工，每天從上午七點工作到晚上九點，真的很辛苦，所以這兩年她也打工支持家計。一個月前，聽力早有問題的妹妹，已經完全聽不到，但是家裏沒有足夠的錢讓妹妹裝上助聽器；所以這家人沒有任何休假、努力工作一整個月，終於湊齊三千土幣買到助聽器，讓妹妹聽得見了。\n\n兩週前，媽媽問恩雅有想要念書嗎？恩雅說，她知道家中很需要她去工作，但她更想念書，即使只有一、兩個小時也沒關係。媽媽於是向主麻教授求助，終於獲得這個機會。\n\n恩雅說：「衷心感謝慈濟人，從那麼遠的地方來幫助我們。我想上學，但我的家裏也需要錢，慈濟給我們每個月八百元生活補助金，讓爸爸、媽媽能支付房租和食物費用。」\n\n主麻教授也與家長分享他的心情。「我有兩個孩子，大兒子叫瑪哈姆，他生病了，我希望你們能為他祈禱。我第二個兒子叫哈利，他已逃到歐洲去了，他才十六歲……我要永遠把各位的孩子當成我的孩子，有一天在天堂見到主時，可以給祂一點成績。」主麻教授流下眼淚，現場不少人也跟著哭了起來。\n\n長子承擔──希望兼顧求學與家計\n十四歲的加桑（Gassan），兩年前和雙親、十二歲的弟弟、九歲的妹妹逃來土耳其。加桑在鞋廠工作，每月工資七百土幣，爸爸在成衣加工廠上班，月收入僅有八百土幣，兩個人的所得扣除房租六百土幣，僅剩的九百土幣要維持五口之家的生活費用，不是那麼容易。\n\n身為長子的加桑，將來的願望是當一位工程師；弟弟在敘利亞時就失學，來到土耳其也未能去上學。直到慈濟提供補助，三兄妹終於能去滿納海學校讀書。\n\n加桑的媽媽依絲瑪（Esmaa）說，以目前家裏的狀況，真的非常需要錢。當初無法相信慈濟提供免費入學，同時補助學童打工的薪資；因為過往也有機構承諾，卻沒有辦法做到。\n\n談到先生，三十三歲的依絲瑪含著淚娓娓道來：「先生患有一種精神疾病，發病時完全變了一個人，什麼人都不認得，生氣、緊張、滿口髒話，不但會罵人，還動手打人。加桑很懂事，每每遇到父親病發時，都會默默地承受父親的暴力，絕對不會反抗，為的就是讓父親情緒趕快穩定，安靜下來。」\n\n加桑流著眼淚說：「我很愛我的父親。我知道爸爸是因為生病才會打我，當我緊緊地抱住他，他很快就會安靜下來。」\n\n加桑的父親在當兵時，因為過度緊張開始發病，一年頂多發作一個月，戰爭發生後，幾乎一年之中有半年都在生病，也影響工作，這讓加桑和媽媽心情沈重，不知如何是好。\n\n依絲瑪頻頻擦淚說道：「我的先生不生病時，是一個非常好的人，常常告訴我，要好好栽培孩子，才有希望的未來。他完全不知道他發病時的情況，我們也不忍心告訴他，不想讓他喪失自信心，家人們盡全力來鼓勵他。」\n\n依絲瑪心疼地說，無情的戰爭讓加桑變得非常不愛吃東西，雖然有就醫和服藥，但依舊吃不下；後來又長時間的工作，緊張疲憊更無心飲食。\n\n加桑非常貼心懂事，看到志工前來家訪，主動在門口幫忙排鞋子，還到廚房燒開水泡咖啡；在大家知道他的狀況後，無不傷心難過。\n\n依絲瑪說，這兩天領到慈濟致贈的現值卡及家庭生活補助金，身為媽媽的她會支持孩子繼續受教育。加桑也高興地說：「我會很認真讀書，但如果有多餘的時間我還是會去打工，幫忙承擔家裏的費用，減輕母親的負擔。」滿納海中小學\n十月十七日，滿納海中小學兩個校區開學典禮，來自臺灣的慈濟志工帶動團康。\n\n土耳其境內有兩百四十三所敘利亞學校，均為私校，俗稱寫字樓；滿納海中小學是土耳其第一所正式成立、半公立的中小學。由敘利亞教育事務委員會註冊以及土耳其教育部備案，學生可獲發學歷證明。學校阿拉伯文發音為Menahel，字義為「沙漠中的泉源」，取其音義，象徵知識如泉湧，源源不絕。\n\n滿納海中小學從一年級到七年級，二○一五年開學，校區借用土耳其一般學校，上午是土耳其學生上課，下午成為敘利亞難民小學，由敘利亞籍專業教師授課，目前約有一千八百位學子。考量有些難民子弟大多需要在工廠工作或留在家裏做手工補貼家計，慈濟發給家庭生活補助金，約等於打工費用，讓他們能專心求學。\n\n續緣十五年──大愛村民認出藍天白雲\n三十五歲的蘇丹加濟市教育局長亞伯拉罕迪米爾（Ibrahimdemir），全力支持慈濟在土耳其的所有工作。他說，自從認識慈濟，就愛上臺灣，因為臺灣和土耳其人一樣，熱情好客，前陣子他專程到臺灣拜訪慈濟，停留了四天，帶著滿滿的幸福回來，之後花了三週時間用心籌備滿納海第二所新學校，討論學童們的受教課程。\n\n亞伯拉罕局長帶著關懷團拜訪相關單位，並與師生分享：「我們每個人都應該幫助敘利亞人。阿拉告訴我們，我們應該要做善事，要幫助別人，不是只有做禮拜、念古蘭經，然後什麼事情都不做。以後如果看到敘利亞人要表示尊敬，這就是最好的示範。」\n\n來到蘇丹加濟市最好的米瑪（MimorSinan）女子學校交流時，法瑪（FafmaKaya）老師看到慈濟志工藍天白雲的身影，主動過來表明曾經住在大愛帳棚區長達兩年，讓關懷團團員為這不可思議的因緣驚喜不已。\n\n一九九九年土耳其發生大地震，慈濟志工急難發放，並援建都覺（Duzce）大愛帳棚、歌覺（Goluck）大愛屋。法瑪老師的故鄉即在都覺市，十八歲時她在外地讀大學，地震發生後趕回探視，家園倒塌，許多鄉親與好友喪生瓦礫堆中，她感到很難過。二○○○年初，她與家人、親戚遷入慈濟在都覺市所提供的大愛帳棚區，兩年多之後，舉家搬到土耳其政府建設的房子居住。\n\n法瑪老師回想十五年前慈濟為鄉親帶來的援助，「建設大愛帳棚期間，慈濟志工長駐三個月與我們互動，很關心我們的食衣住行，所致贈的生活包，其中用品準備得很齊全；鄉親們很驚訝，慈濟志工在那麼遠的地方怎麼知道要來關懷我們？心中非常感動。」\n\n法瑪老師說：「媽媽最近身體不大舒服，如果知道慈濟人來到這兒，會很開心！」就像家人久別重逢，她說：「我會一直為證嚴上人和慈濟人祝福，永遠記得慈濟人。」\n\n家訪時協助翻譯的敘利亞籍志工阿蕾絲（RawdaAlrais），曾在英國念書修到碩士學位，回到敘利亞後，在公立大學當講師。她先生從事軍職，因為不想傷害老百姓，因此夫妻倆帶著兩個小孩逃難。「逃離家鄉的時候，什麼東西都沒有帶，僅有身上穿的這件衣服而已。」氣質出眾，談吐優雅的她，如今在滿納海教書，未來能否回到家鄉，她不敢期待。\n\n來自敘利亞難民的信──土耳其胡光中（慈濟月刊）\n　　\n今年十月，我收到了一封信，署名是土耳其三所滿納海學校所有教職人員與行政人員。事情的背景這樣的，七月十五日土耳其發生政變，之後政局混亂；十月，土耳其軍隊轟炸敘利亞北部的阿勒坡城，攻擊庫德族反抗軍。土耳其境內，約有將近一千萬庫德族人，因此在東南部一些城市開始暴動；土耳其政府於是頒布緊急令，禁止集會活動。\n　　\n過去這幾年，慈濟幫助土耳其境內的敘利亞家庭，為難民學童籌辦三所學校；而今，難民擔心政府的政策，會讓慈濟每月大型發放活動暫停，師長們為此深感不安，忐忑地寫給我這封信——\n　　\n這幾年，敘利亞人生活在艱困的時期，人們失去所愛、父母失去孩子、孩子失去笑容，甚至連夢想也失去；吃不飽、穿不暖，物質缺乏之下，孩童與婦女都必須出外工作；而許多男人與太太離婚，許多父母把孩子趕出家庭。所有可以想到的悲慘情境，都發生在敘利亞人身上。\n　　\n直到我們遇見慈濟，您們解除我們的痛苦、傾聽我們的心聲、回應我們的需求，我們才開始能夠期望未來，像別人的父母一樣，去計畫什麼時候讓孩子們可以上學。您們不只伸出手幫助難民學童得到教育，也開始籌辦義診中心。\n　　\n在土耳其，您們成為敘利亞人的慈父慈母。只要我們一有問題，第一個想到的就是去向慈濟請求協助；心中如果有了痛苦，第一個想到的也是慈濟人。\n　　\n在蘇丹加濟市的敘利亞人，孩子們可以讀書，病人能夠接受醫治；人們有了希望、孩子臉上笑容洋溢。您們撫平了人們心中的怨恨，我們彼此之間沒有嫌隙或怨恨，反而開始學會散播愛的種子。\n　　\n因為您們的善，讓我們知道世界還有善的存在，讓我們看見人道之愛與兄弟之情。孩子們的笑容，是您們給予的，請您們不要把這希望的大門關上。\n　　\n身為學校工作人員以及老師，我們感恩您們的慷慨；也請把我們的心聲，告訴所有的慈濟人，謝謝您們為敘利亞難民所做的一切。\n　　\n謝謝您們與我們同在。傳播愛給我們，痛我們所痛、苦我們所苦。感謝再多，也無法回報我們對各位的恩情；只能夠祈求阿拉，在後世給予各位吉慶。\n　　\n能夠付出，真的非常感恩；在目前政治局勢下，我們不知道還能夠為敘利亞難民做些什麼；但我請求大家，為他們祈禱、為他們祈福。\n\n難民兒就學重見知識光明\n土耳其接納超過一百八十萬名敘利亞難民，二年來，慈濟志工在土耳其當地關懷敘利亞難民，提供物資發放也幫助敘利亞孩童就學。\n\n慈濟土耳其助學打造希望的未來\n從土耳其回到臺灣的慈濟志工胡光中夫婦，7月24日帶著敘利亞籍教授主麻、土耳其蘇丹加濟市教育局長，以及前任副市長前往花蓮靜思精舍會見證嚴上人。\n\n慈濟志工胡光中說：「他的同學的爸爸是我的朋友，他給我打了一個電話說，主麻老師是他以前在敘利亞的老師，他在那邊修過一年的阿拉伯文，說他（主麻教授）現在已經在土耳其，有沒有辦法合作，看看能不能做一些事情。」\n\n一分因緣，慈濟基金會開始對土耳其境內的敘利亞難民，進行援助。土耳其蘇丹加濟市教育局長迪米爾說：「慈濟在土耳其所做的發放，以及學校資助助學，目前在土耳其所有的新聞媒體，大家都在報導這件事情。」\n\n在蘇丹加濟市，除了慈善關懷物資發放，慈濟志工和當地政府共同幫助敘利亞孩童，重新就學。敘利亞大學教授主麻說：「他們的家長，在他們的小孩失去知識的光明，這麼長一段時間之後，能夠重見光明，對他們來講是多麼珍貴。」\n\n因應敘難民兒童開設私人讀書樓在土耳其，敘利亞學童所讀的學校稱為「讀書樓」(okulsalonu)，並非當地正式的學校，而是土耳其政府因應臨時湧入的敘利亞難民及兒童，開放給私人開設的學校，意義上類似私塾。\n\n多數的讀書樓是由敘利亞臨時政府以及利比亞政府聯合管理，因為利比亞在國際上已是被承認的正式國家，而敘利亞臨時政府狀況未明，尚未被承認；因此由敘利亞臨時政府供給書籍及老師、利比亞政府做學後考試，通過考試的學生擁有利比亞政府發給的學歷證明，而土耳其政府也接受此一學歷。通過考試、擁有學歷的學生，可以參加土耳其學校的升學考試。\n\n2014年9月，由土耳其政府新出的法令中，利比亞政府將於2015年6月份學期結束以後退出讀書樓的監管及考試，改由土耳其政府和敘利亞教育事務委員會聯手合作，幫助敘利亞兒童。\n\n目前在土耳其的敘利亞兒童難民，因家庭依靠打工的收入很低，小孩子最小八歲就被迫要工作賺錢，也看到很多孩童在馬路中間乞討。主麻教授一心想為敘利亞失學兒童辦學，但是努力了兩年始終無法如願。\n\n聽到敘利亞臨時政府教育部2015年9月開始，不再接受新的學校申請立案，以後只能就讀土耳其學校，在考慮語言、文化、費用等各方面差異之後，下定決心與其他幾位老師一起向土耳其蘇丹加濟教育局申請辦學，在之前因為慈濟發放而有良好關係的基礎之下，蘇丹加濟教育局批准了主麻教授的建議，主麻教授同時也向慈濟志工尋求援助。\n\n實際入家戶訪視了解助學生家況\n經過調查，一般的讀書樓均要收費，按月計算，小學生六十五里拉（一里拉約新臺幣十五元）、中學生八十里拉、高中生一百里拉，遠一點的學生還有交通費的支出，對剛到土耳其、只能靠微薄薪水生活的敘利亞難民來說是很大的負擔。\n\n伊斯坦堡慈濟志工選定蘇丹加濟市作為助學的區域，為了實際了解蘇丹加濟市失學兒童的狀況，懷著「教育不能等」以及「讓街頭遊蕩的兒童都可以揹書包上學」的理念，慈濟志工開始進行失學兒童家訪。\n\n每次的家訪都有胡笙教長或主麻教授，陪伴著一戶戶拜訪。大部分敘利亞家庭的孩子都很多，有時候妯娌是住在一起的，所以家裡的小孩通常都是四、五個以上。有的家庭家裡沒有男生的時候，是不會讓外人進去的；即使是女生，也只能站在門口交談。助學家庭大部分是慈濟的照顧戶，家訪時順便詢問他們帶回去的毛毯有沒有使用？大家回答都說有，毛毯很舒服，並且感謝慈濟在寒冬中送溫暖給他們！\n\n學子就學非易事三方努力終圓滿\n為了讓敘利亞孩子能夠上學，主麻教授、烏沙馬老師以敘利亞學者的身分，向蘇丹加濟市政府申請辦學。在多次的拜訪及溝通後，副市長貝克爾（BekirKoc）終於願意見面，主麻教授跟副市長說：「我們不是來向你要求幫助，我們是來幫你解決問題的！」副市長說：「從來都是人家來向我要求協助，只有你是來幫我解決問題！」副市長與主麻教授相談甚歡，並決定親自帶他們去見蘇丹加濟的教育局長。\n\n當蘇丹加濟副市長貝克爾帶著主麻教授等人，會見教育局長亞伯拉罕（IbrahimDemir）說明來意，教育局長一口就答應，且在隔天找了三個地方給主麻教授參考。然而，女子學校家長會長提出反對意見，說學校不能有敘利亞學生來念，並揚言要抗議。家長會長的反對意見，讓校長很為難，只能說再考慮看看敘利亞學童就學的提議。烏沙馬老師及巴札爾先生低下頭說：「我們知道了。」便安靜起身離開校長室。\n\n這位家長不僅在市政府的網站上留言，還到教育局抗議。教育局長回答他說：「幫助敘利亞難民是國家既定的政策，這些小孩不讀書，將來不僅是敘利亞的災難，也將是土耳其的災難！」年僅三十五歲的教育局長，止息了抗議風波，主動向市長解釋、請求支持，在市長的大力支持下，敘利亞學校正式批准成立！\n\n土耳其首開先例設滿納海中小學\n土耳其境內有兩百四十三所敘利亞學校，光在首都伊斯坦堡就有四十四所，但委員會主席阿布都加德說：「滿納海中小學是土耳其第一所正式成立、半公立的中小學。」\n\n滿納海中小學向敍利亞教育事務委員會註冊成功，土耳其政府敎育部也有備案，目前註冊學生都將取得一個代號，將來可有學歷證明，學校名為مناهل阿拉伯文發音為MENAHEL,意思是「沙漠中的泉源」，取其知識如泉湧，源源不絕之意，翻成「滿納海中小學」取其音及義。\n\n滿納海中小學是一所依土耳其教育部2014年9月23日最新法案所成立，由敍利亞教育事務委員會註冊以及土耳其教育部備案的中小學，是一所真正的中小學。其他敘利亞學校雖叫學校，但基本上還是讀書樓，屬於私人成立，是土耳其解決敘利亞學童就學問題而產生的過渡方案。\n\n援助孩童僅近千逾萬孩童盼上學\n慈濟志工單純為援助孩子們就學，經過兩個月的努力，終於在2015年2月開學。開學的第一天，土耳其慈濟志工胡光中分別用中文、阿拉伯文、土耳其文教小朋友靜思語，第一句是行善行孝不能等。\n\n主麻教授的夢想成真了，他突然紅了眼眶，哽咽地說：「非常感謝真主阿拉，非常感謝慈濟，沒有慈濟這樣幫助的話，這些夢想就不可能實現，這些孩子到現在還在街頭遊蕩，沒有未來！」\n\n教育局長亞伯拉罕三度拜訪學校，表達他學校的重視，蘇丹加濟市長也親臨指導。蘇丹加濟副市長貝克爾說：「我們不像別的國家一樣，我們歡迎敘利亞兄弟來到我們國家，並且以穆斯林兄弟名義給他們健保，連歐洲國家給他們市民（健保）都需要一點代價。希望敘利亞能早日脫離戰爭，讓敘利亞人可以平安返回自己的家鄉。」\n\n目前，慈濟援助就學的敘利亞孩童只有近千位，仍有上萬名孩童期待能上學。上人開示：「我們不忍心，任何一個國度，任何一個種族有災難，我們真的不忍心，但是一旦災難已經出來，我們就會盡心力來幫助。」（文：人文真善美志工、趙又瑩、翁國嘉綜合報導）\n\n（二）2016年《證嚴上人衲履足跡》春之卷\n土耳其蘇丹加濟市長、教育局長來訪\n\n土耳其胡光中師兄、周如意師姊夫妻與兒子雲凱，陪同蘇丹加濟市長阿里（AliUslanmaz）、蘇丹加濟市教育局長亞伯拉罕（IbrahimDemir），市長兒子哈坎（HakanUslanmaz）拜會上人，為慈濟援助境內敘利亞難民表達感恩之意，也對臺南震災表達關心與祝福。胡師兄報告義診及會所籌備進度，以及市府欲提供土地，請慈濟援建予敘利亞難民兒童就讀之學校事宜。市長、教育局長與上人的談話，由雲凱翻譯。\n\n市長表示，當災難發生，人人都要相互幫助，基於這樣的理念，所以當敘利亞難民來到蘇丹加濟市，就盡力予以協助。很感恩慈濟大力襄助，讓敘利亞孩子安心上學，不致流浪街頭行乞；土耳其境內最幸運的敘利亞難民就在蘇丹加濟市，因為蘇丹加濟市有慈濟。\n\n上人說：「全世界有不少國家都為這群不幸的人盡心力，慈濟只能盡棉薄之力。很感恩在土耳其有胡先生，還有這麼多的好人，以仁愛、博愛的心胸關懷他們，我很讚歎，也要感恩您們對敘利亞人的愛護與協助。期待也祝福他們早日回到家鄉，國家趕快平靜下來。」\n\n教育局長亞伯拉罕曾在去年七月來訪，歡喜表示這幾個月來與慈濟人互動，包括去十月時，從臺灣到土耳其的慈濟關懷團，都建立了真誠友誼，彼此就如一家人。信念是很重要的，實踐信念更重要；慈濟有很多很好的理念，也有很多人在實踐理念。\n\n亞伯拉罕先生談到，伊斯蘭教與佛教有很多信念相同，也有類似的戒律。上人表示，凡是正信宗教，都提倡寬宏無私的愛，無論是稱為仁愛、博愛、慈悲或大愛，都是人類之善、人類之美。\n\n「不分種族、宗教與國界，生活在天地之間，都是一家人；聽到地球上有人受難，我們應該伸出援手。這是佛教的精神，也是伊斯蘭教的教義，所以我們都有相同的愛心。」上人說，不只在土耳其，約旦慈濟人亦是長年累月盡力照顧敘利亞難民；歐洲慈濟人正跨國會合力量，要幫助過境塞爾維亞的難民。\n\n上人談到，慈濟能夠在土耳其發揮力量救助難民，首先要感恩胡師兄伉儷，從十多年前，土耳其強震之後與慈濟結緣，就積極投入；不只在土耳其境內做慈善，還曾到巴基斯坦、伊朗、捷克賑災。「因緣很奇妙，雖然宗教信仰不同，但是方向是一致的。逃難來到土耳其蘇丹加濟市的敘利亞人，確實很有福，因為有您們在照顧，讓他們不會流落街頭淪為乞丐，您們都是他們的貴人。」\n\n（三）2016年《證嚴上人衲履足跡》春之卷\n遍植愛心種子，化解暴戾仇怨\n\n為什麼我們要在土耳其為難民孩童助學？就是希望讓孩子的心裡不要埋藏仇恨的種子，把仇恨轉變成愛。像歐洲慈濟人在塞爾維亞接觸十多歲的青少年，他隻身逃難，幾次想要越過邊境都被抓住毆打，或是被噴灑胡椒粉，聽了很不捨，很難想像他們將來會有何等心態。\n\n（四） 2016.10.25《慈濟月刊》599期\n以愛弭傷\n\n土耳其胡光中師兄與周如意師姊伉儷、余自成師兄，偕敘利亞主麻教授返回精舍，報告為敘利亞難民孩童援建校舍相關事宜。\n\n主麻教授訴說小兒子逃到德國，妻子與患有身心疾病的大兒子回到敘利亞，讓他承受著骨肉分離之苦。\n\n「以佛法來說，人生本來就有許許多多的苦，尤其人與人之間聚散無常，戰爭、天災、意外造成的生離死別都是苦。」上人詢問胡光中師兄，在伊斯蘭教義裏，是否有類似佛教因緣果報之說？胡師兄回應，伊斯蘭教法有「前定」之說，認為人生的一切是上天早已決定。\n\n「既然因緣前定，有信仰的人，就要看得開、放得下。」上人勸慰主麻教授：「既然家人相聚的因緣還未具足，就把握當下，在土耳其用愛關懷難民孩子，讓生命更有價值。」\n\n主麻教授表示，從對真主的信仰以及上人的話語中，得到安心的力量，或許這是讓自己專心辦好滿納海學校的契機。\n\n上人說，每個宗教都提倡大愛，教人人開闊心胸付出；所以彼此間要包容、尊重，共同付出愛。上人感恩主麻教授及土耳其慈濟人，五年多來為苦難人奔走付出，都不是為自己，而是出於一分超越國籍、種族、宗教的大愛。\n\n「在亂世中，人的精神層面需要有人引導，才不至於偏激極端。慈濟協助成立滿納海中小學，是要用愛撫平敘利亞難民學童的心，盼莫留下仇恨種子。」\n\n上人讚歎滿納海中小學的孩童，在流離異鄉的困頓生活中，依然發揮愛心，響應「竹筒歲月」，存錢幫助土耳其的窮困孩子；年初臺南地震受災、七月臺東尼伯特風災，都捐撲滿傳遞祝福。\n\n「人人心中都有一分清淨善念，只要有人引導，即使在苦難中，也能發揮最誠懇的愛；恆持這一念心，不受外境污染，就不會被苦難打倒。」\n\n三、【相關書籍】\n（一）《敘愛：慈濟援助敘利亞難民紀實》聯經出版社 (2018)\n（二）《種在星月下的種子：土耳其慈濟援助敘利亞難民紀實》慈濟傳播人文 (2019)"
}