{
  "title": "二○一五年 誠之情誼人間祥兆，教之慇實造福富足",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201501.mp4",
  "content": "二○一五年 誠之情誼人間祥兆，教之慇實造福富足\n\n◆二○一四年十二月七日 中區慈誠委員聯誼\n今年具體要推動的就是「誠之情誼人間祥兆，教之慇實造福富足」。教育要用很慇實的誠意，讓年輕的一代，那一念心很光明、方向正確，這樣人心才會富足，才能為人間造福。不是有錢就叫做富，有錢若心還有貪，還是無底洞，那就是黑；黑比假更可怕，希望我們今年是瑞兆，而且是光明千兆。\n\n「是日已過」，時間不要空過；若空過，命與法都是兩相空。我們的生命要在人間多造福、多修慧，福慧雙修，才能夠人間祥兆。希望大家要用心、用愛互相教育，互相照顧好這念心。\n\n◆二○一四年十二月八日 彰化區慈誠委員受證暨歲末祝福\n今年慈濟歲末祝福的主題是「誠之情誼人間祥兆，教之慇實造福富足」，我們今年要努力在人與人之間，加強誠懇的情。\n\n菩薩叫做「覺有情」，就是覺悟的有情人，那就是至誠之愛。人間要祥和，家家戶戶要平安，就要看每一個人的心；所以我們要推動誠之情誼，社會自然就會有祥兆。\n\n我們要為整個大社會做典範，不只是有形的教育，還有社會、家庭、人心的教育。「宗教」，「宗」就是人生的宗旨，「教」就是生活的教育，從學校到家庭與整個社會，人人都要用慇實的態度。\n\n每一天的晨語薰法，證明大家都有在精進，既有精進，法一定要入心，同時要行在法中，這樣就會成為人的典範。誠正信實地用身教來教育，就是「教育慇實」、就是「造福富足」。臺灣以善、以愛為寶還不夠，還要更用心來推動淨化人心。\n\n◆二○一五年一月三十日 中區慈誠委員受證暨歲末祝福\n「佛心」是大慈悲心，「師志」是志在人人能行菩薩道。看到眾生的苦難，不忍眾生苦，而用心甘願付出，這都是出自於一分誠懇的愛，這一分愛，是誠意的愛。慈濟人一定要內修誠正信實，外行慈悲喜捨，在我們這樣的大團體，菩薩與菩薩之間，都要彼此「誠之情誼」；人與人之間也要有「教之慇實」，彼此為益友也如良師。\n\n要多用心在大慈悲心，你我要同志願，用佛法來淨化人心；期待人人從自己發菩薩心，但願人人一起來行菩薩道。\n\n◆二○一五年十一月十日 海外培訓慈誠委員精進研習\n今年慈濟人的目標是「誠之情誼人間祥兆，教之慇實造福富足」，只要人人心中有誠，世間不都是很祥瑞、很祥和嗎？還要「教之慇實」，我們都要以身作則，自許成為人間典範。從別人身上的教育吸收進來，自己再身體力行教導出去；這一個「教」，不一定是在學校，而是在人間。我們要終生受教，要接收別人的好榜樣，所以說「教之慇實造福富足」。\n\n慈濟人要守好「十戒」，打從內心的誠正信實，一定要很慇實地不斷地求教、不斷地學習；還要實實在在地領導人人向著光明的大道、正確的方向邁進。\n\n◆二○一六年一月十日 北區慈誠委員受證暨歲末祝福\n看看環保老菩薩，雖然他們沒有用很多時間做研究，不過他們守護在環保，守護大地。很多道理在他們每天的手裡、每天的行動裡，都發揮出來了。他們從年輕一直到老，為家庭、為社會付出，所以大家要尊重。家家戶戶的環保要做好，整理後再送出來回收，才不會讓老菩薩那麼辛苦。人人若能「誠之情誼」，用很誠意的感情來付出，自然有「人間祥兆」。\n\n「教之慇實造福富足」，教聯會的老師們，都很用心在教育孩子，要如何將道理傳給孩子，讓孩子瞭解倫理道德？就是在社會造福富足。真正的佛菩薩是在我們的心裡，「佛心為己心」，就是人人都是佛；「師志為己志」，菩薩心就是我們的志向，人人願意付出力量、付出愛，就叫做菩薩。\n\n◆二○一六年一月十五日 桃園區慈誠委員受證暨歲末祝福\n「誠之情誼人間祥兆」，人人若能用誠正信實的情來互動，自然世間就會有祥兆，無明就會慢慢地掃除。常問自己的心有沒有誠正信實？有，那就是人間祥兆，問心無愧。我們還要教之慇實造福富足，菩薩是人間的典範。\n\n有的人雖然曾經荒唐，但是走入慈濟，改變人生，現在是人生典範。教育不只是在教室裡，在社區以身作則，同樣可以一生無量，做人的典範，這就是「教之慇實」。我們日日都在造福人間，這就是造福富足。\n\n◆二○一六年一月十六日 桃園區慈誠委員受證暨歲末祝福\n「誠之情誼人間祥兆，教之慇實造福富足」，慈濟人都做到了「內修誠正信實，外行慈悲喜捨」，希望人間能化黑風為祥兆，一陣風過去，雲開月圓，還是一片祥兆。我們慈悲喜捨為人間立典範，無不都是在造福人間，所以說「教之慇實造福富足」。\n\n有很多慈濟人雖然在窮困的國家，但是不論多遠，他們都回來受證委員、慈誠。尤其在非洲的慈濟人要回來，飛機票對他們來說實在是沒辦法負擔，好在有當地臺商幫助他們，每年輪流回來受證。看她們穿上旗袍，其實跟我們也差不了多少，都很平等。\n\n他們心靈很富有，再苦的路，都願意走；再難的事，都可以克服，這都是心靈財富。談起他們，我就會很開心，很多人都被他們所感動，所以是「教之慇實」，也是「造福富足」。他們來臺灣學習，回到自己的國家，很多人就來學習他們，這就是互相教導。"
}