{
  "title": "二○一五年 泰國分會為境內難民提供醫療服務",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201512.mp4",
  "content": "2015 泰國分會定期為境內難民，提供醫療服務。二○二○年與聯合國（UN）難民署駐泰國代表處簽署合作交流協議書，提供更完整的醫療援助\n\n一、【沿革】\n◎2014.03.31　美國駐泰國大使館首次蒞臨泰國分會，表示2013年起大批難民湧進曼谷，慈濟泰國分會被遴選為曼谷境內，對難民提供醫療服務的團體。\n\n◎2014.08　泰國分會透過慈濟美國總會，和美國國務院簽下合作備忘錄。\n\n◎2015.01.25　泰國分會即日起，為服務各國難民，於曼谷九世皇公園對面的慈濟會所，每月舉辦一次「社區醫療服務」活動，是日共為364位病患提供醫療服務。\n\n◎2016.01.24　泰國分會舉辦社區醫療服務的第二年，是日首次活動共服務684人次。\n\n◎2016.12.31　本年度統計看診5,855人次，就診病患分別來自十七個國籍的難民朋友；提供藥品數目達713,855種。\n\n◎2017.02.26　泰國分會社區醫療服務的第三年踏上新旅程，靜思堂新增「牙科診所」，是日開幕，服務首日嘉惠35位飽受牙疾折磨的難民朋友。另提供中醫、驗血、疫苗接種、義剪、二手衣捐贈等服務。\n\n◎2017.05.20　泰國分會靜思堂開放場地，提供來自巴基斯坦的阿斯佛（Asif）兄弟開辦「免費繪圖設計課程」，讓難民學習一技之長，改善未來生活。\n\n◎2017.05.27　泰國分會舉行每三個月一次的翻譯人員培訓課程，除了說明義診內容，也傳遞慈濟精神理念。\n\n◎2017.05.31　泰國社區醫療服務迄今持續三年餘；為提升義診活動，並招募更多大醫王，人醫會林佳文醫師增加義診日數，是日開始試辦。\n\n◎2017.12.31　泰國分會自2015年1月25日起提供每月一次的社區醫療服務關懷曼谷境內難民；2017年因增加義診次數也新增補助、轉診兩項服務和靜思堂牙科診所啟用後，迄今三年共舉辦41場義診活動，照顧難民有52,411人次。\n\n◎2018.05.27　泰國分會社區醫療服務首次由泰國傳統醫療協會提供泰式按摩，為難民治療閃到腰、落枕、筋骨酸痛等症狀。\n\n◎2018.06.10　泰國分會擴大關懷難民孩童教育，為斯里蘭卡難民師生提供教育補助。\n\n◎2018.09.25～09.27 泰國分會和泰國傳統醫療協會合作開辦為期三天的「泰式按摩教學班」，計有18位難民參加。\n\n◎2018.09.30　「泰式按摩教學班」學員於是日泰國分會定期義診時，進行首場按摩實作。\n\n◎2018.12.31　泰國分會關懷曼谷境內難民，自2015年1月25日起提供社區醫療服務截至是日，嘉惠76,302人次。其中並新增四例慈善個案列入長期援助。\n\n◎2019.02.24　泰國政府於1月釋放有小孩的難民，並簽署難民小孩協助條款後，是日泰國分會醫療義診就診人數回升。\n\n◎2020.08.19 慈濟基金會泰國分會與聯合國（UN）難民署駐泰國代表處簽署合作交流協議書，將針對曼谷境內的國際難民提供完整的醫療援助。\n\n二、【相關內容】\n（一）2015.06.25《慈濟月刊》第583期\n泰國曼谷難民義診　流離歲月珍貴時光\n\n來自不同國家的看診民眾，彼此用母語暢談，烏爾都語、阿拉伯語、越南語、索馬利語、泰米爾語、柬埔寨語、波斯語……\n醫護志工則泰語、中文與英文交雜翻譯──\n曼谷慈濟志工每月一次為難民舉辦義診，難民們療癒了病痛，\n更享受到難得放鬆與被尊重的珍貴時光。\n\n在曼谷市郊，一棟四層樓高的建築物，區分成一間間小套房出租，步上窄小的階梯，驀地，有人喊：「你們是慈濟嗎？」回頭一望，約瑟夫（Suhail Joseph）在他的小套房門前招手。原來，每間顏色都一樣的房門，讓我們早已走過了頭。約瑟夫招呼我們進房，他的妹妹賽瑪（Saima Khokhar）正張羅著碗盤，她說：「一起吃早餐吧。」\n\n小小的陽臺，放上簡單的單人瓦斯爐，就成了廚房；這個家的「廚師」約瑟夫，蹲坐在爐邊，開始煎起了奶油吐司，還預備沖上一壺巴基斯坦式的奶茶。志工走向前去，和靠坐床邊的七十一歲媽媽泰瑞莎（Theresa Khokhar）臉碰臉地親吻，泰瑞莎開心地笑了。\n\n吐司在鍋上滋滋響著，奶油的香氣很快充滿小小的房間，賽瑪坐在床沿，說起他們的故事。\n\n賽瑪一家人原本住在巴基斯坦，哥哥約瑟夫是一位化妝師，而賽瑪則在英國駐巴基斯坦大使館服務了十年；原本以為日子就這樣安穩而平順地過下去，沒想到有一天，有人向政府單位舉發他們為天主教徒，賽瑪收到警告，除非信仰伊斯蘭教，否則將不能繼續工作；她開始受到排斥，最終接到了辭退通知，甚至還收到危及生命的威脅。\n\n最後，只能逃了。賽瑪耳聞泰國是亞洲觀光大國，旅遊簽證取得容易，便選擇了曼谷作為落腳之地。初到曼谷，他們入住便宜旅館，之後透過教會人員的幫忙，找到了現在居住的小套房，一個月租金加上水電共泰銖四千元（約新臺幣四千元），神父還替他們準備了桌椅、餐具。\n\n兩個月的旅遊簽證很快到期，一家人在教會的協助下，到聯合國難民署申請庇護；由於賽瑪的英文不錯，教會律師介紹她去做翻譯工作，一個月大概可以賺取泰銖兩千五百元到三千元。\n\n賽瑪說，每一回出門工作，她都會擔心，自己是否會被盤查而關進拘留所，再也見不到家人；但為了生活，還是要外出。如此努力工作，生活依舊捉襟見肘，媽媽泰瑞莎患有心臟疾病及糖尿病，每兩個月需要到診所看診拿藥，花費就要泰銖兩千五百元到三千元，等於賽瑪一個月所得。\n\n賽瑪說，慶幸有教會的幫助，神父常常送來食物、衣服；但為了省錢，生活只能簡單再簡單。\n\n勇於承擔國際醫療服務\n根據2013年統計，來到泰國、登記於聯合國難民署的難民人數，由原本的兩、三千人增加達八千餘人；這來自於四十七個國家的難民，有的偷渡入境，有的則是旅遊簽證過期滯留，無論透過什麼方法抵泰，無不都是希望追求自由安定的生活。\n\n但無奈的是，泰國政府並未簽署「1951年聯合國難民公約」及「1967年難民地位議定書」，因此難民在泰國無法獲得庇護，更被視為非法居留。\n\n由於非法身分，難民只能躲藏著生活，靠著社會慈善組織給予協助。二十多年前，曼谷難民中心（Bangkok Refugee Center）即開始提供簡易的醫療，但設備簡單，也並未有醫師長期駐診，病患上門，當值的護士會視情況給予成藥；如果病情嚴重，還是只能求助私人診所。\n\n2014年，難民人數大增，聯合國難民署希望可以結合慈善組織的力量，協助難民度過前往安置國前這段青黃不接的日子。美國駐泰國大使館難民組，知道慈濟在馬來西亞所做的難民義診成效很好，而與泰國慈濟志工接上線，盼也同樣能在泰國為難民提供醫療服務。\n\n透過慈濟美國總會協助，在美與美國國務院簽下合作備忘錄後，泰國慈濟志工於2014年六月，開始為曼谷難民義診奔走。首先考量到醫護人員的來源，泰國慈濟人醫會總幹事志工余建中於是邀約幾所泰國大型政府醫院的醫師，組團二十一人到臺灣了解慈濟的醫療人文，並在返國後邀約醫護人員投入義診。\n\n場地的選擇也考驗著志工，志工在曼谷尋找適合場地，去除場地太小或租金太貴的地方後，提出幾個方案，但證嚴上人擔心場地不固定讓難民找不到地方；最後仍決定在興建中、位於九世皇公園對面的慈濟泰國分會舉辦義診。慈濟志工王鐘賢說：「一確定要在分會舉辦義診，我們與建築商努力趕工，希望早一日讓環境更好、更舒適。」\n\n慈濟志工也設計傳單，透過聯合國難民署、長期關懷難民的慈善組織發送，或是口耳相傳，告知難民把握義診活動。\n\n難民擔心被執法人員盤查，大多只敢在住處附近活動；為了讓難民能安心就診，透過美國大使館協助，與泰國外交部協調，並由慈濟志工拜訪義診會場鄰近三個轄區的警察局說明義診活動；也在捷運站安排了免費接駁車接送到義診會場，讓難民在看病的路上，不再有任何擔憂。\n\n考量難民國籍多達四十餘國，慈濟志工也透過聯合國難民署及各慈善組織的幫忙，尋覓合適翻譯人員，籌組團隊並加以訓練，作為醫護人員與病患溝通的好幫手。於是，自2015年一月起，每個月第四個星期日的慈濟曼谷難民義診開辦。\n\n這天是病人不是難民\n從元月二十五日至五月二十四日，曼谷難民義診已順利舉辦過五次，共計服務兩千一百三十八人次。擔任慈濟難民義診總協調的志工晉榮鋼說：「為了義診，泰國志工可以說是全體總動員，只為了讓病患安心接受醫療照顧。」\n\n陽光穿透雲層，灑落在溼漉漉的泥地上，經過昨夜的大雨，仍在施工的慈濟泰國分會會場，有著還沒抹灰的紅磚牆，以及空著的窗框。但慈濟志工盡可能將它布置為舒適安全的就診空間，包括區隔診間的帳棚，還規畫哺乳室、祈禱室，並用空心磚搭配木板，鋪成便橋，方便人們穿越泥濘，最後架上電腦、測試網路，掛號區也布置完成，就等著明天迎來病患。\n\n義診當天一大早，志工余建中再次確認診間的安排，他說：「這次來支援的醫護人員，是由曼飄醫學院院長素拉蓬（Surapong Boonprasert）及拉瑪醫院副院長譚亞（Thanya Subhadrabandhu）所帶領。」這兩所政府醫院的醫護同仁，每次都主動報名參與，曼飄醫院更提供了所有藥物，並有藥師到場支援。\n\n曼飄醫學院院長素拉蓬說：「如果沒有慈濟的邀約，不知道有這麼一群人沒有地方看病、沒有保險，必須自己找醫師；參與了義診，才幫助到真正需要的人。」\n\n而另一邊，生活組志工戴上整齊的頭巾、口罩、圍裙，開始做起點心。前一天，他們就分批購買馬鈴薯與紅蘿蔔、小黃瓜等材料，先在家中把馬鈴薯沙拉做好，再送來會所製作成三明治；志工劉惠英說：「根據前幾次的經驗，大人小孩都喜愛馬鈴薯沙拉三明治。」所以這次也不忘滿足病患與家屬的願望。\n\n報到處與量測區的志工，則忙著把電子病歷做最後的測試上線。沒多久，第一輛從捷運站接駁過來的雙條車（半開放式公車），已經停在會場門口，送來第一批病患。\n\n友善對待更甚於一切\n穿著慈濟志工背心的賽瑪，穿梭在義診會場，協助不懂英文的難民同胞，指引掛號、量身高體重，與醫護人員溝通及領藥。\n\n賽瑪看到很多人領了藥後，笑容掛在臉上，好像在醫師親切問診後，病就好了一半。四個月前，當賽瑪得知慈濟將舉辦難民義診，需要翻譯人員時，她馬上就報名了，只是單純想著：「要多賺一些錢。」但經過四次的參與，她開始考慮：「下次，要不要帶媽媽來呢？」\n\n同樣來自巴基斯坦的翻譯人員阿尼爾（Aneel Sohail），在完成翻譯工作後，脫下志工背心，趕著在義診結束前，掛號看診。\n\n三十三歲的阿尼爾，原是手機公司的市場經理，妻子是護士，卻沒想到當他堅決拒絕改變自己的信仰後，他丟了工作，還面臨了生命的威脅，最後只好賣掉車子，帶著媽媽、妻子、女兒逃離家園。\n\n女兒安娑（Azal Sohail）來到曼谷時才九個月，現在已經三歲了，阿尼爾回憶，當一家人剛剛抵達曼谷時，安娑需要施打疫苗，因為沒有任何單位可以提供協助，阿尼爾只好帶著女兒求助私人醫院，一支疫苗需要泰銖三千八百元，「非常困難，我跟朋友、教會，借了錢才讓女兒能夠打疫苗。」阿尼爾回憶起當初的無助，接著說：「所以，請慈濟繼續舉辦義診。」\n\n雖然環境克難，氣溫燠熱，不過難民們依舊耐心等候。阿尼爾說：「慈濟志工每個人都保持笑容，對我們始終友善，還特別準備點心給我們；我想，和慈濟志工一起等待，是很值得的。」\n\n賽瑪則皺著眉，說出心中的擔憂：「我也很想帶媽媽來義診，不過因為她的疾病，路途那麼遠對她來說是很大的考驗。」\n\n志工了解她的難處後，協助她安排媽媽搭計程車來看病。終於在五月二十四日這一次義診，哥哥約瑟夫攙扶著媽媽走進現場；那天，慈濟志工也舉辦了浴佛及孝親活動，當大家候診時，孩子捧著水替媽媽洗腳，感恩媽媽的養育，約瑟夫也替媽媽洗了腳，媽媽感動而羞澀地笑了。\n\n雖然每個月義診只有一天，卻是許多難民期待的日子，因為就像朋友的相會。\n\n阿尼爾的好友嘉飛（Ghafoor Shahzad），在慈濟第一次義診時就前來擔任翻譯人員。有次，當慈濟志工郭玫君聯絡不上他參與翻譯人員訓練而憂心時，阿尼爾告訴她，嘉飛在回家路上被盤查，關進了拘留所。\n\n郭玫君說：「我只能一直請阿尼爾跟他說，我們會等他。」所以三月二十五日嘉飛被釋放後，四天後的義診，他即前來幫忙翻譯；四月份再邀約他時，嘉飛就告訴志工好消息：「我們獲得安置，要前往美國了。」\n\n原本計畫要在機場送機的志工，卻撲了個空，原來移民局人員為了他們的安全，直接將嘉飛一家人送往登機口，因此苦苦在機場大廳守候的志工，最後只有靠著電話與嘉飛話別。\n\n不過，在嘉飛抵達美國後，已由美國慈濟志工再一次與他取得聯繫，希望這情分無論到了哪裏都不會斷線。\n\n難民拋棄原本的人生，漂泊在泰國這個中繼的國家；慈濟志工以義診，照顧著這群徬徨的過客，守護他們健康，直到轉往安置國家落地生根，再付出一己之力，幫助需要的人，將愛延續下去。\n\n（二）2017.02.03 慈濟新聞\n從醫療到慈善 用愛心伴難民\n\n離鄉背井逃難到泰國 異地生活困難種種\n從醫療延續到慈善，志工為難民家庭提供長期照顧，陪伴難民鄉親渡過難關。來自巴基斯坦的莉哈娜（Rehana）和家人共八人，由於宗教衝突之原因（她的弟弟因為信仰的不同，被注射毒液處死），2014年4月24日，無奈離開家鄉逃難到泰國，他們希望先在這片國土居住，等待被送到第三國家，能夠平安快樂地過生活。\n\n雖然他們都有聯合國難民署（UNHCR= United Nations High Commissioner for Refugees）發出的難民證，不過 沒有工作證的他們，無法正常工作賺錢照顧家人，每一天需要付的伙食、房租等費用，也讓從家鄉隨身帶來的金錢日益減少，導致他們生活品質日益降低。2016年6月21日，身為家庭支柱的父親意外跌倒，造成左邊半身癱瘓，加重莉哈娜家庭的苦難，雖然，後來得到了曼谷難民中心（BRC=Bangkok Refugee Center）提供開刀治療的費用幫助，不過，他們還欠一所醫院2,800泰銖的醫療費，因此護照押在醫院，還有拖欠每月3,000泰銖，連續三個月的房租。\n\n當時他們無法負擔醫療費和生活費用，只有附近的教堂提供一些食物，維持他們的生活，莉哈娜分享當時的生活說：「在巴基斯坦我們如何遭遇到種種問題，在這裡（泰國）也是遇到一些困境，並且無法自由過生活。」\n\n以愛心陪伴難民渡過難關\n由於曼谷難民中心的建議，2016年9月1日，莉哈娜主動請求慈濟志工援助，志工經過家訪、討論達成共識後，從2016年10月，他們成為慈濟長期照顧戶，每個月補助房屋租金4,500泰銖、成人尿布和蛋白質奶粉，加上他們從教堂的補助金，可以讓他們初步渡過難關。\n\n志工得知莉哈娜是一位女傳道士，之前經常在教堂唱基督教歌曲，英文也很不錯，所以，從2016年12月的社區醫療服務活動開始，邀請她投入翻譯人員行列。在患者等待看病的區域，莉哈娜為大家唱歌，講笑話，帶動小朋友唱歌、跳舞等娛樂活動：「這真是很不錯的感受！因為我居住泰國兩年半了，剛得到這麼好的機會，讓我能夠跟小朋友互動，在人群中付出，看起來，大家都很快樂！」莉哈娜分享心得。\n\n目前莉哈娜受到愛心的幫助，同時也能夠發揮自己的良能，又能賺一些收入維持生活，還有機會做自己喜歡的事，讓當初原本滿臉擔憂的她，漸漸展開了快樂的笑容，心中的苦也漸漸消失，莉哈娜分享說：「我感覺這個團體像一個家庭，因為在活動當中，我們能看到大家聚集在一起，一起做好事，像一個大家庭一樣。」\n\n（三）2017.03.08 慈濟新聞\n泰棒了 牙科入義診助難民\n\n「一般小孩很怕看牙醫，因為聽不懂他們的語言，所以我們很難親自安慰他們。」泰國曼飄醫院牙醫師翁阿濃面臨協助看診難民兒童牙齒的挑戰，但是為了他們的健康，在治療上需要技巧外，看診的同時還要發揮對孩子們膚慰的良能。\n\n新的里程 義診中加入牙科\n自2015年1月25日慈濟泰國分會透過慈濟美國總會簽下合作備忘錄，在曼谷舉辦「社區醫療服務」義診活動，為來自各國的難民解除病苦，從美國駐泰國大使館的委託、證嚴上人的祝福、醫護人員們的助緣、善心人士們的護持、慈濟志工及同仁們的付出，也讓這些難民們感受到慈濟人的愛與關懷。\n\n隨著慈濟泰國分會社區醫療服務進入第三年，在這第二十六個月的義診中，首次在義診現場正式加入牙科服務。雖然在2016年3月的社區醫療服務活動，曼飄醫院曾開來「口腔醫療巡迴車」助診，但是在服務時，因為難民們的求醫心切，加上語言上的溝通不良，導致難民的一些行為，嚇到了牙科醫師，也讓牙科義診就此暫停舉辦。\n\n不過慈悲的曼飄醫院前院長素拉蓬醫師，他知道難民鄉親很需要牙醫義診，因此發心招募牙科儀器設備，並親自到泰國靜思堂現場指導儀器設備的架設，從規劃動線、工具設備放置等等前置工作，陪伴志工做足牙科義診的準備。\n\n兒童牙醫 讓孩子不怕看牙\n2月26日義診當天，因患者較多，經過討論之後，決定先將牙科治療開放給兒童，服務項目包括洗牙，補牙，拔牙等。也由於難民兒童並不常有看牙醫的機會，因此對於治療上需要更特別的有技巧，來自曼飄醫院的牙科團隊，在此發揮累積多年的經驗，希望能讓孩子們留下最好、最親切的第一次看牙印象。\n\n曼飄醫院奔差彎牙醫（Benjawan Chotpinit）在看診中表示，很多小朋友有牙齦發炎，可能是沒有正確刷牙的觀念，因此只要發現孩子們有這方面的問題，奔差彎牙醫就會向他們解釋如何正確刷牙，希望對他們能有所幫助。牙醫奔差彎說：「我們今天一起出來照顧他們牙齒的健康，至少就是提供基礎牙科的服務。」\n\n來自巴基斯坦的蒙先生（Moon）帶著才三歲的兒子伊利亞（Elijah）首次來看牙醫，雖然小朋友才剛開始有牙齒健康的問題，但今天醫師選擇先進行塗氟，同時也透過翻譯人員的解釋，預約他們下個月再來治療。蒙先生開心地向志工說出內心的歡喜：「有牙科診所服務，真的很好，幫忙我們很多，我們也會再來。」\n\n而來自索馬利亞的法多莫先生（Fadumo），一樣帶著六歲兒子來接受牙科醫師的服務，他也感恩的說：「我很高興，慈濟提供牙科服務，因為之前我們沒有接到牙醫服務，外面的服務也很昂貴，我很感謝慈濟，幫我兒子治療牙齒。」\n\n牙科醫師翁阿濃（Aoi-Anong Niammanee）表示，再面臨這些兒童的蛀牙挑戰，除了需要有拔牙的技巧，同時還要發揮對小朋友膚慰的良能。翁阿濃分享的說：「我今天發現，小朋友他們蛀牙狀況，一般小孩很怕看牙醫，因為聽不懂他們的語言，所以我們很難親自安慰他們。」但是翁阿濃醫生同理的理解，表示如果自己是個小孩，一樣也會活蹦亂跳，不過就算面對孩子們的活潑，翁阿濃醫生仍然會盡力為他們提供最好的牙科服務。\n\n完證照護 電子病歷做後盾\n而這三年來，二十六個月的難民醫療服務，除了泰國志工和當地醫護人員的付出，背後還有慈濟美國總會的支援，協助整合與調整電子病歷系統。美國慈濟志工曾慈慧與她的先生羅恩從2015年1月25日，泰國曼谷首次醫療服務展開之前，一直在幕後協助整合與修整電子病歷系統。\n\n慈濟志工曾慈慧說：「這樣子的一個合作專案，一個是在現場提供義診服務，我們是在後勤來協助他們，把所有的病例資料，用電子化的串聯起來，所以我們可以做一個很好的分析。」\n\n也因為些紀錄，讓難民的醫療照護更有方向性，能知道他們需要哪些長態性的疾病治療，或是如何提供他們預防醫學的常識，讓慈濟泰國分會社區醫療服務活動能提供及時的醫療診治與關懷，解除他們的病苦。\n\n（四）2020.09.06 大愛新聞\n泰國分會重啟難民義診 與UNHCR簽合作交流協議\n\n疫情影響，從今年三月開始，慈濟泰國分會暫停舉辦難民義診活動，六月疫情趨緩，開放難民透過線上報名，由志工陸續帶他們到醫院接受治療，直到八月底才正式恢復義診，有三百位患者能與人醫會醫師面對面問診。\n\n泰國疫情趨緩後，首次的難民義診，人醫會醫護與慈濟志工，依舊謹慎防疫，病患人數有控管。\n\n慈濟志工 王鐘賢：「在七月八月的時候，我們已經送很多病人到醫院，一直到這個月還有大概一百個病人網路報名的；還沒有去醫院的，我們就請他來今天的門診，我們有開放大概兩百個線上報名，註冊進來看病，總共人數就是三百個病人。」\n\n患有腎結石的賈韋，時隔將近半年，終於再次見到醫師。\n\n難民 賈韋：「我（的疾病）不能停藥，而這種藥在外面很貴，我們是難民所以買不起，能來這裡真的很開心。」\n\n醫師 查蓬蓬：「難民義診再度舉辦，讓病人能夠得到完善治療，例如高血壓糖尿病等慢性病病患，更需要有這次義診繼續接受治療。」\n\n不只看診，現場還有義剪與推拿按摩，視病如親。看見全方位的愛心與醫療，聯合國難民署與慈濟泰國分會簽署合作交流協議書。\n\n慈濟泰國分會執行長 林純鈴：「這六年來，也因為我們師兄師姊在這個難民義診方面，都非常的努力，受到了聯合國高度的肯定，所以他就跟我們簽了這個合作的協議書。」\n\n增進彼此資訊流通，給予更完善幫助，做漂泊在他鄉的難民，身心靈的港灣。"
}