{
  "title": "二○一五年 雪隆分會與亞航集團簽署合作協議",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201513.mp4",
  "content": "2015 馬來西亞雪隆分會與亞航集團，簽署緊急事故關懷援助合作協議\n\n一、【沿革】\n◎2015.12.16　慈濟馬來西亞雪隆分會與亞洲航空公司（AirAsia，簡稱亞航）簽署合作備忘錄，由雪隆分會執行長簡淑霞及亞航執行長艾琳奧瑪（Aireen Omar）代表簽署，未來亞航若有急難事件，慈濟將提供人道關懷援助。\n\n◎2017.03.18　雪隆分會與亞航再次簽署新合作備忘錄，未來雙方合作範疇含蓋亞航旗下九家航空公司—即馬來西亞總公司及印尼亞航、菲律賓亞航等八家子公司。\n\n二、【相關內容】\n（一）2015年12月16日社區大藏經\n亞航與慈濟簽署合作備忘錄\n\n2015年12月16日，慈濟雪隆分會執行長簡慈露與亞航執行長艾琳奧瑪（Aireen Omar）在吉隆坡慈濟靜思堂代表雙方簽署協議。備忘錄的背後是亞航對慈濟人在人道精神關懷的肯定。\n\n簡慈露表示，此次的合作協議基本上與2007年和馬航所簽訂的「合作方案諒解備忘錄」相似，主要是以關懷救援的方式作為亞航的輔助後盾。“倘若未來的日子，亞航有任何緊急狀況發生，慈濟承諾將在最短的時間內給予援助，以人道關懷方式陪伴受難家屬。」\n\n她也表示，這可讓慈濟學習如何跟與航空公司配合。當急難發生的時候，慈濟人如何扮演好正確的角色。「亞航覺得慈濟人靠得住，雖然是一種榮譽，相對的也是給我們慈濟的一種責任。我們必須自我培訓，如果真的有需要的時候，就能夠發揮力量。」\n\n亞航執行長艾琳奧瑪表示，慈濟在人道關懷與賑災救援的方面一直都是有目共睹的，志工團隊不遺餘力的付出，讓她感動也深感榮幸自己能與這樣的慈善隊伍合作。她相信彼此合作以後，亞航將會越來越好。\n\n同理關懷 專業救援\n在每個人都可以隨心飛行的年代，人們乘搭飛機的機會和次數大幅增加，空難機率也相對提升。2014年是空難頻傳的一年，自3月馬航MH370無故失踪開始，國際間接連發生了讓人傷痛的空難新聞，在2014年結束之際，又傳出亞航從印尼飛新加坡航班墜機，一百六十二名乘客罹難的消息。空難頻頻發生，致使人心惶惶，而最無奈與難受的，莫過於苦苦等待乘客下落的生者。若有人在這時候送上一些溫暖話語，或是一個擁抱，足以暫時舒緩了家屬緊繃的情緒，而慈濟志工便是扮演如此角色。\n\n無論是任何天災人禍，慈濟志工總能在第一時間出現在現場，給予受難家屬最實際的幫助，讓許多人因此對志工團隊肅然起敬，更主動向慈濟尋求協助。\n\n當馬航MH370空難事故發生時，慈濟志工放下了各自的私事，備好一切就趕往現場支援，或是陪伴安撫，或是充當翻譯，為悲痛的空難親屬做後盾。這樣的事蹟，被各大報章記載，也讓國內另一家航空公司——亞航看見了。正因如此，當亞航在12月28日發生泗水墜機事件時，主動向慈濟尋求幫助，牽起日後的合作因緣。\n\n亞航決定與慈濟簽署此項合作協議，只希望雙方能用專業與愛心，在急難救援時刻發揮最大的力量。\n\n（二）2017年03月18日社區大藏經\n亞航與慈濟合作提升 千人同見證\n\n2017年3月17日，2017 年國際慈濟人醫論壇現場，在慈濟醫療志業執行長林俊龍醫生及近千名與會者見證下，慈濟雪隆分會執行長簡慈露與亞航集團安全總監林良田機長代表雙方簽署「合作諒解備忘錄」，為雙方的進一步合作開啟新的篇章。\n\n臺灣佛教慈濟基金會馬來西亞雪隆分會與馬來西亞航空在2007年締結夥伴關係，讓慈濟的慈善關懷人文注入航空業飛安領域之中。隨著七年後發生震驚全球的兩起馬航空難事故，慈濟志工展現出及時、誠懇、謙卑、深入的人文精神，深獲多方的認同與好評。\n\n提升範疇　開啟新篇\n\n亞洲航空(Air Asia)，2001年由馬來西亞吉隆坡啟步，短短八年後即自2009年起一躍而成為「亞洲最佳廉價航空公司」，並進而成為全球領先的廉價航空公司之一。航班的快速增長，代表風險承擔的責任更高，因此亞洲航空積極物色面臨緊急事故時能提供援助的夥伴，促成與慈濟的首次合作契機，於2015年12月簽訂「合作方案諒解備忘錄」，主要以關懷救援的方式作為亞航的輔助後盾，而雙方的合作範疇隨著2017年簽署另一份備忘錄得以進一步的提升。\n\n「回顧慈濟成為航空業關懷夥伴以來的突出表現，讓我們在業務急速拓展的時候，首先考量提升慈濟與亞航的夥伴關係！」代表亞洲航空集團與慈濟簽署全新合作備忘錄的亞航安全總監林良田機長（Captain Ling Liong Tien）述說雙方關係提升的緣由：「慈濟與亞航2015年首次簽署的備忘錄僅限馬來西亞亞航的航線；然而，隨著亞洲航空集團的業務拓展，這次簽訂的備忘錄將合作範圍包含集團旗下所有九家航空公司——即馬來西亞總公司及印尼亞航、菲律賓亞航等八家子公司，全球航線提升至二十六個國家的一百三十個航點！」\n\n因緣殊勝　千人同見證\n他也補充說明馬來西亞民航局在2014年兩起空難後，要求航空公司提升包含地勤、機艙及航線的全面安全，並嚴格要求航空公司須有各種支援的組織和能力。\n「在評估過程中，我們發現多個國家如日本、夏威夷的航點自願團體名單裡都能見到慈濟名列首五名，所以選擇遍布全球的慈濟是我們首要選擇。動員能力快速、深具服務精神更是慈濟最為人所知的印象。今天代表集團簽約，我謹向慈濟致以無言的感恩之意。」\n\n適逢慈濟雪隆分會承辦醫療志業史上最大型的活動——2017人醫論壇，分會特邀活動貴賓、遠從台灣前來的慈濟醫療基金會林俊龍執行長以及現場近千位醫護人員，共同見證簽署儀式，開啟雙方合作的新篇章。\n\n慈濟雪隆分會執行長簡慈露師姊受訪時表示：「馬來西亞兩家最主要的航空公司陸續尋求慈濟的合作，並一再提升合作關係，讓我們備受重視的同時，也是責任的增加。慈濟五十一年來在人道救助關懷上的付出，取得了各界的肯定。」\n\n深獲肯定 謹記無常觀\n綜觀這次合作上的提升，簡慈露也有新的體會：「證嚴上人常常教導我們當有無常觀，在安逸的時候更應趕緊做，落實淨化人心、祥和社會、祈求天下無災難的使命；今天簽署備忘錄背後的意義，就是提醒我們在無常到來前，做好應對的準備。」\n\n作為雙方的代表，林機長及簡執行長不約而同都提及期盼合作內容可以更全面。亞洲航空近期邀請慈濟前往亞航總部舉辦布展及講座，並承諾會派遣員工來向慈濟學習環保及關懷人文，清楚顯示除了緊急狀況的支援，雙方在人道關懷、環境保護上也取得共識，邁向更理想的夥伴關係。"
}