{
  "title": "二○一五年 四修─無餘修、長時修、無間修、尊重修",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201503.mp4",
  "content": "二○一五年 四修──尊重修、無餘修、無間修、長時修\n\n◆二○一五年二月十二日 靜思晨語\n修行者不能缺少四種修行法。\n\n「尊重修」，是至心恭敬禮念無有懈退。對人、對事、對物，一切都要用誠意恭敬的心，這是修行者所應該要有的禮節。不只是道場的修行者，凡是學佛者、在家菩薩，也都要學這分恭敬；恭敬三寶、恭敬人間事物。\n\n「無餘修」，專心一念，沒有其他的雜念。已經選擇修行，就要心無旁騖，專心向菩薩道走。菩薩道就是在人群中修福德，在人群中得智慧；福德、智慧是我們行菩薩道的道糧，要用心、要專心。\n\n「無間修」，就是無間斷的時間，一念間都沒有鬆懈，連連接接，無不都是勇猛精進的心。\n\n「長時修」，長時間，數十年如一日。修行者應該要說無央數劫，從今以後，到來生來世、無量世，都要有精進心。要長長久久、綿綿連連，一直修下去，不要因外面境界一轉，障礙道業，就這樣斷了。\n\n◆二○一五年五月三十日 靜思晨語\n佛陀為什麼值得我們恭敬？因為佛陀是已覺悟者，是智慧福德圓滿的人，他歷劫很長久的時間，不間斷修行，在人群中修福緣，在人群中長智慧。\n\n要成佛必定要「長時修」，用很長的時間來修行。多長？三大阿僧祇劫而不倦。\n\n還要「無間修」，就是在精勤中還要勇猛，沒有剎那間的廢修。人生苦短，豈能將我們的心消磨在雜念？豈能將我們的身與心荒廢在煩惱無明的病態中？應該要把握時間，勇猛精進，認真修行。\n\n還要「尊重修」，就是要恭敬學所修如來之因。我們要以很虔誠、很恭敬的心面對佛陀過去所修的行。佛德圓具，入人群中，不論五道四生，都是佛陀修行的道場。\n\n學佛必定要「無餘修」，「無餘」就是時間都沒有漏掉，沒有剩餘的時間。要知道來不及了，我們沒有多餘的時間，所要做的累生累世應該都要做完，把握時間入人群度眾生，任何一個都不漏掉；任何一個人，都不要讓他斷了善根。要走很長的菩薩道，才能到佛的境界，所以要時時多用心。\n\n◆二○一五年七月二十五日 靜思晨語\n開示因緣：土耳其教育部長及官員來臺，感恩慈濟協助境內難民。\n\n他們一直感恩，不知說過幾次「感恩臺灣、感恩慈濟」。他們要代替這些難民，向慈濟說感恩，每一句話都很誠懇。雖然他們有自己的宗教信仰，開口就是真主的恩惠，但還是感恩慈濟。\n\n我表達：「慈濟雖然是佛教，但是慈濟的宗教觀是開闊的，不分宗教，所有的人類有苦難，無不都是用真誠的愛去付出。」相信佛陀也是用這樣的心，不排除任何的宗教、種族，不忍心所有眾生受苦難，這就是長時修、無餘修、無間修、尊重修。慈濟也是這樣，尊重任何宗教，尊重任何種族、任何國家，身體力行六度四修。\n\n◆二○一六年二月十六日 靜思晨語\n「四修」法是無餘修、長時修、無間修、尊重修。\n\n第一、無餘修，就是福德與智慧之資糧具修而無遺，佛所講的法無遺漏，全都要修，好事全都要做。我們要修福德、智慧，造福人間是修善，精進於佛法是修智慧，一切都要用心。\n\n第二、長時修，就是經歷三大阿僧祇劫而不倦。時間不論多久，從塵點劫以前的十六王子、大通智勝佛，一直到現在，修行都是為了度眾生。是不是成佛就停了？還沒有。佛還是以法身住世人間，來回人間不知經歷幾次，所以大家要長時修。精進修行，就能較快走上菩提大直道，懈怠就永遠還是沉淪，請大家要慇懃精進。\n\n第三、無間修，就是「無剎那廢修」，把握時間精進勇猛，沒有剎那荒廢掉。我們的道心剎那間都要綿綿連接著，修行才能進步，不然三大阿僧祇劫這麼長的時間，要怎麼走過來呢？\n\n第四、尊重修，就是要「恭敬所學，修而不憍慢」。學佛，對佛法一定要恭敬。當早晨鐘鼓響起，大家都要起來做早課，若有人還在睡、還在懈怠中，就是不恭敬；所以大家要用心，好好地聽法、學法。自己要常常精進，雖然有所得，也不能憍慢，不可認為：「我已經知道很多了，我修很多、也懂很多了。」所以不能有驕傲，大家要莫忘初發心，要持總持門、四修法，好好用心在每一時刻。\n\n◆二○一六年三月十一日 靜思晨語\n我們要好好用心，生生世世無餘修、長時修，尊重修、無間修。\n\n「無餘修」，從長遠劫以來，一點時間都沒有遺漏掉，無不都是為度眾生的志業。「無間修」，生生世世無間斷修。「長時修」，塵點劫以來的時間不斷修。「尊重修」，對法、對人、對事、對物，一切都要很尊重。\n\n佛陀要人人用「無餘、無間、長時、尊重」的心去修行，才有大智、大勇猛的力量。\n\n◆二○一六年三月十七日 志工早會\n佛陀教育我們要「無餘修、無間修、長時修、尊重修」，學佛離不開這四個方法。「無餘修」，不論時間、空間、急難、苦難、物質或心靈等等的苦，菩薩要學會如何去付出，要把握時間，任何一個地方無不都是修行的道場。「尊重修」，任何一種法無不都是修行，所以人與人之間要彼此尊重。\n\n師姊、師兄們都是精進菩薩，天未亮就趕來聞法，克服種種困難；有的克服身體病痛，也有克服心靈的懼怕等等。他們日日都「無間修」，不間斷地薰法香；「無餘修」，每一天都沒有讓時間漏掉，就是對法的尊重。\n\n雖然佛陀不在人間了，不過，我們有幸在共同的道場裡，彼此之間互相勉勵，讓心靈能永遠都是恆修，長時修、無間修、無餘修，要尊重法，要不斷地探討佛法真實的道理，這都是我們要精進的。\n\n◆二○一六年三月二十七日 靜思晨語\n阿若憍陳如尊者，開始就是聽佛講苦、集、滅、道；他用尊重的心接受佛陀的教法，深信不疑，依教奉行。無間修、長時修、無餘修，長時間不斷地修，都是從尊重開始。他尊重法，自然很長的時間，不間斷地、剎那無餘地將法入心，不論多麼短暫的時間，都把握佛所說的法，沒有漏掉。\n\n因為憍陳如尊者能夠這麼細心、深心、尊重，信受佛的教法，不斷接受法入心，沒有漏掉，所以在五位比丘當中，他是第一個透徹瞭解佛陀所說的人。\n\n◆二○一六年四月三十日 靜思晨語\n常常說「佛心師志」，念佛要念到佛的心入我們的心來。師父發願，弟子發願，人人發願，能夠為天地人間維持著正法，讓人人的心向善，讓人人心中有道理。不論什麼宗教，只要心中有善念、心中有正理，我們都要感恩、尊重、互愛，這就是正法。\n\n雖然現在是末法，但最重要的是要如何回歸正法，唯有一直提倡大家要修四法。每一次大家朝山到達了，我問：「法喜充滿嗎？」「法喜充滿啊！」「很虔誠嗎？」「很虔誠啊！」虔誠這念心，就是要無餘修、無間修、長時修、尊重修。\n\n這四法若能夠修，就是四弘誓願，正法永遠沒有遺漏，叫做「無餘修」。寸寸愛心鋪路走過來，分分覺有情，連連接接，叫做「無間修」。還要「長時修」，不論是二千多年前或二千多年後，都要用虔誠這念心。\n\n希望慈濟有無數的五十年，生生世世。過去佛陀的正法五百年，若希望正法常住人間，就要不分宗教、不分種族、不分國際，彼此之間尊重，就是「尊重修」。\n\n慈濟將佛法實行在人間，所以我們要多用心。我們要誠正信實，以四修法、四弘誓願、四無量心，虔誠這念心面對人間。四弘誓願是法脈，四無量心是宗門；誠正信實是法脈，慈悲喜捨是宗門。我們朝同一個方向去精進，正法就永住人間。\n\n◆二○一六年五月四日 靜思晨語\n生活中無不都是佛法，人人都是一本經典，都在教育我們。好的法，不要放棄；不好的事現前，是給我們警惕、教誡，要常常反省自己。不論無餘修、無間修、長時修，總是分秒不空過，要用尊重、恭敬的心來修日常生活的行。\n\n◆二○一八年四月二十七日 靜思晨語\n四修法──長時修、無餘修、無間修、尊重修。\n\n大家要尊重、恭敬修行，將法接收，受用在我們的心，就要「長時修」。時間分分秒秒，觸事會理，我們對人、對事，法如何說，我們就要趕緊將法用在事；若能觸事會理，做的事情就不會錯。\n\n「無餘修」，沒有「加減修」的心態；不是有時間才聽法，不是有時間才說道理，不是有時間才修這個法，而是把握任何時間，回顧、記憶、用心想這個法，這就是「多用心」。佛法若能充滿我們的心，世間千差萬別的境界，我們都有辦法應對。\n\n「無間修」，不論在什麼樣的空間、什麼樣的時間、什麼樣的人間，我們都要能應用法。「法」若能長時、無餘、無間，一直在我們的心，我們表達出來的就是「恭敬修」、「尊重修」。"
}