{
  "title": "二○一五年 印尼分會為難民義診、發放",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201511.mp4",
  "content": "2015印尼分會為緬甸羅興亞族、孟加拉、阿富汗等難民，\n進行義診服務與物資發放\n\n一、【沿革】\n◎2015.05.23　印尼亞齊省漁民於外海陸續救起一千多名緬甸羅興亞族（Rohingya）難民與孟加拉人。印尼慈濟人醫會及志工前往亞齊省郎沙村（Langsa）及巴原村（Bayuen），首次為羅興亞族難民及孟加拉船民義診，紓解他們在海上漂流多日而造成的不適，共服務五百七十五人次。\n\n◎2015.06.28　印尼慈濟人醫會及志工前往亞齊省郎沙村（Langsa）及巴原村（Bayuen），第二次為羅興亞族難民及孟加拉船民進行義診，共幫助三百八十五人次；因伊斯蘭教齋戒月即將到來，另發放穆斯林服飾。\n\n◎2016.05.22　印尼分會金光互愛組志工接獲通報，關懷八位未獲難民機構援助的阿富汗青少年，當日發放衣物、日用品等物資，並自6月起提供住所及安排語文、電腦等課程，幫助其適應當地生活。\n\n◎2017.06.22　印尼分會關懷雅加達境內國際難民，當日在美國基督教國際救育會（Church World Service）的青少年難民庇護所，為一百七十人發放大米、泡麵等物資。\n\n◎2017.07.03~07.05　印尼分會前往各社區探訪難民家庭並送上物資，共幫助二百二十六戶。\n\n◎2017.11.01　印尼分會與聯合國難民署合作，於美國基督教國際救育會（Church World Service）雅加達會所為難民舉辦牙科義診，共服務一百零三人。\n\n◎2018.04.08　印尼分會再度與聯合國難民署續良緣，在西爪哇省芝沙魯亞村（Cisarua）克囊亞酒店（Kenanga）合作，為阿富汗的國際難民舉辦義診，二十六位難民受惠。\n\n二、【相關內容】\n（一）2015.05.23 社區大藏經\n羅興亞難民漂泊海上　落地後首次義診\n\n約一千多位來自緬甸與孟加拉之間的難民羅興亞民族，數月在海上漂泊，2015年5月10日終於被亞齊省漁民救上岸。這些難民的健康狀況令人擔憂，在海上缺乏食物及飲用水導致難民身氣虛弱，容易生病。\n\n2015年5月23日來自棉蘭、班達亞齊（Banda Aceh）及司馬威（Lhokseumawe）的慈濟志工前往位於亞齊省東部的郎沙村（Langsa）及巴原村（Bayuen）為難民展開義診及物資發放。這次物資發放包括九百八十塊沙龍布、一千零八件男性內褲、五百六十四個裝衣用袋子、四箱口罩、一箱防蚊液、十一支電風扇、十組十米延長線及藥品。\n\n義診的醫療服務包括內科、耳鼻喉科、皮膚科、兒科、此外也為難民發放藥品與維他命。共有五百七十五人受惠，大部分難民陷入脫水症狀、全身無力、也有不少染上皮膚病、喉嚨疾病、腹瀉、胃部及眼部疾病。\n\n共有十七位專科醫師（耳鼻喉科、皮膚科、兒科）與一位內科醫師及六十九位志工協助義診圓滿進行。雖然起初遭遇語言上的困難，但幸好有幾位會英語或馬來語的難民協助醫療團隊及志工與病患溝通。希望難民可以度過難關，避難的日子能快快過去。\n\n（二）2018.04.11 慈濟新聞\n攜手UN 護阿富汗難民健康\n\n林裡的樹葉被雨水刷洗過顯得格外碧綠，水藍色的天空飄著白白的雲，空氣也格外清新，微微的寒風穿越了整個山區，如此優美的山風迎接著慈濟志工的到來。2018年4月8日，印尼慈濟志工與聯合國難民署合作，在西爪哇省芝沙魯亞村（Cisarua）克囊亞酒店（Kenanga）合作為阿富汗的國際難民舉辦義診。\n\nNGO合作 難民也當志工\n在多年內戰中，遠赴印尼避難的阿富汗難民，被聯合國難民署安排到芝沙魯亞村暫居，他們在此的一切需求，都由耶穌會難民服務社（Jesuit Refugee Service）協助供應。\n\n印尼慈濟與聯合國難民署（UNHCR）於2017年起合作，雙方同意每半年一次為阿富汗國際難民舉辦義診。服務社日前已經把有醫療需求的難民登錄成冊，提供給慈濟作為義診準備。\n\n慈濟志工志工林福蘭表示：「起初是在聯合國難民署推薦下，我們才到西爪哇省芝沙魯亞村為阿富汗難民舉辦義診，耶穌會難民服務社提供的難民資料，幫了我們的大忙，讓義診過程能更順利。」\n\n雖然有了難民的資料，但人醫會的醫療團隊和志工也必須克服語言不通的障礙。多半的難民都不懂英語，他們只會波斯語。還好有兩位「希望之家（Home of Arzu）」的慈少志工協助翻譯；懂英文、印尼文和波西語的樂甲（化名）和阿爾曼（化名）是之前露宿街頭的阿富汗少年難民，在慈濟志工的全力關懷與協助下，終於有了容身之處，還有機會學習各種謀生技術和重返校園旁聽。\n\n解除病苦 期盼美好未來\n聯合國難民署與慈濟攜手對難民們的求醫需求做出響應，耶穌會難民服務社的難民資料，讓人醫會可以更準確、更方便的提供醫療服務。專案負責人莎莉（Leocadia Prima Puspitasari）表示：「有了慈濟的協助，難民們的求醫需求就解決了。多半的難民都罹患背痛、脖子痛、哮喘、退行性疾病、捏神經等疾病。」\n\n整場義診，除了有六十二位阿富汗難民受惠，也有二十位印尼當地居民受惠。慈濟人醫會志工林秀蘭醫師表示：「我們除了施藥和陪伴，也會向他們宣導健康的生活習慣，如此才能減少他們患病的機率。」\n\n十四歲的艾米麗（化名）因為阿富汗的動亂和戰爭，被迫與其他八名家人一起逃難到印尼。「在阿富汗非常不安全，因為政府無法控制造反的軍人，經常發生火拼事件，所以民眾無法安定過日子。」今天她陪伴著患有腳痛和頭痛的母親前來參加義診，「我覺得此活動對我們這些難民非常有幫助，因為我們確實需要醫療援助。大家也可以透過義診做體檢。」\n\n艾米麗在2017年來到印尼，不得不中斷學業，但她說：「我一直想長大後要當一名醫生，因為當醫生可以救生病的人。雖然我沒在這裡上學，但早上我會向耶穌會難民服務社的志願者學習英文，下午就請他們教我印尼文。」\n\n（三）2018.07.01《慈濟月刊》第620期\n阿富汗難民的等待　從街頭到希望之家\n\n沒有國家、沒有家人庇護，阿富汗難民少年在街頭漫長地等待著，終於盼到用愛築起的「希望之家」。\n\n「我與父母及家人失散了，現在非常想念媽媽……」十四歲的祖伊亞（Bismillah Joia）初見慈濟志工時，說著自己的遭遇；露宿街頭的他和八位同鄉朋友一樣，被迫離開自己的出生地，從阿富汗遠赴印尼避難。\n\n連年戰亂的阿富汗，數百萬居民在境內流離失所，甚至逃離至其他國家尋找安身之處，成為中東難民潮的主要來源之一。\n\n祖伊亞離鄉路途辛苦，從阿富汗坐飛機到印度，轉機到馬來西亞，再從馬來西亞坐船渡海，最終抵達印尼。「黑暗中要上船時，必須經過三十公尺長的跳板通道，從小船到大船。在海上，我很害怕，用布蓋住眼睛，不想看到一波波的大浪。」祖伊亞含著眼淚回想著逃難的情形。\n\n到了印尼，祖伊亞及八位同伴在中雅加達聯合國難民署（UNHCR）外的街道旁等待安置，也等待民眾的施捨；連續兩個月露宿街頭，夜風寒冷，白天承受熱帶國家炎熱的陽光。他們忍飢挨餓，常常不知下一餐在哪，安定的生活遙不可及。\n\n露宿少年，成為一家人\n在印尼境內，有超過一萬四千名國際難民滯留，不被允許工作，收容所數量也不足。不少人會在聯合國難民署辦公室外露宿，希望能夠等到收容所的名額入住；二○一六年五月，印尼大愛臺總監陳豐靈得知其中有些是未成年的孩子，於是聯絡慈濟志工一起前往訪視。\n\n志工先為這群與家人失散的阿富汗少年，租下一棟房子作為中繼站「希望之家」，目前常態約有十人寄住。志工除了供給食宿，也提供英文、印尼文及電腦技術等教學。\n\n有了安身之處，這些少年身心狀況逐漸好轉。開朗的阿里（Kamran Ali）及侯賽因（Hussain Rasooli）成了其他少年的哥哥及師長；他們也把握機會學習，祖伊亞選擇機械課程，希望有一天能夠成為優秀的水電工，其他人依照各自喜好，學習烹飪及理髮等技術。\n\n每週運動時間，他們練習排球、室內足球及游泳，鍛鍊身體也增進彼此的感情。志工邀請他們參與慈濟慈善活動，祖伊亞及同伴們從不缺席，像在雅加達中部舉辦捐血活動時，從活動籌備到落幕，全程參加，態度認真，甚至提起勇氣捐血。\n「這是我第一次捐血，很害怕，但我努力克服恐懼，專心想著我也能夠救生病的人。」侯賽因敘述內心的糾結與轉念。\n\n平常，祖伊亞、侯賽因、阿里等人會到慈濟環保站做資源回收，將各種塑膠分類得清清楚楚。雖然汗流浹背，但他們很樂意一起動手做，「我很慶幸能成為其中的一分子！」阿里笑著說。\n\n磨練技能，為未來準備\n希望之家的孩子在持續的學習中，漸漸地放下怨恨，不再感到悲傷或陷入低潮。志工邀請他們到慈濟志業體實習，分別進入財務、行政與廚房部門，將住宿時所學的技能實際應用，為將來做準備。\n孩子們都還處於求學年齡，學業不能中斷。二○一七年七月，新學期開始，五名難民少年：亥達利（Bismellah Haidari）、素柯如拉（Shokrullah）、祖伊亞、阿爾曼（Arman Haidari）、樂甲（Reza Rezaie）到金卡蓮慈濟大愛學校旁聽國一到高二課程。\n\n三個月後，玉努斯（Yonus）、胡佳杜拉、霍利克和齋奴拉（Zaenullah）也踏入校園，在慈濟大愛學校旁聽高二課程。\n\n慈濟大愛學校學生們知道這些新朋友的印尼文有限，運用網路即時翻譯，熱心協助他們學習，適應印尼的校園生活與文化，最重要的是教會他們懂得用印尼文溝通。\n\n歷經風雨，難民孩子睽違校園多年，終於能夠再度像其他人一樣學習，有了新朋友、新老師和新的活動，暫時忘卻逃難到異國之苦；有了安身之處，他們也能抱著希望，追求夢想。雖然思念親人的情緒常常籠罩心頭，但還是會堅強面對。\n\n學會勇敢，最好的自己\n對祖伊亞及其他住在希望之家的孩子們而言，印尼原本就是過境國家，聯合國難民署會為他們安排新的國家定居。\n\n在希望之家住了近一年後，侯賽因獲准前往澳洲定居。二○一七年五月，他在雅加達機場與大家告別。經歷酸甜苦辣的這段時光，「希望之家」的同伴們及慈濟志工對他來說已經如同家人般，離別時百般不捨。\n\n「做最好的自己，不要懶惰，不要抱怨！」侯賽因留給朋友們真誠的祝福。雖然成為戰爭的受害者，但他們在漫長的過程中不放棄學習，也學會了勇敢！"
}