{
  "title": "二○一五年 尼泊爾強震，慈濟展開專案",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201508.mp4",
  "content": "2015 尼泊爾強震，慈濟展開「返佛國、膚震殤」專案，進行義診、以工代賑，搭建簡易教室、援建創古度母寺\n\n一、【沿革】\n◎2015.04.25　尼泊爾發生芮氏模規7.8強震，造成房舍倒塌，數千人傷亡，是1934年以來尼泊爾最嚴重的地震。\n\n◎2015.04.26　慈濟在花蓮本會成立「慈濟賑災協調中心」，彙整訊息，啟動賑災行動。\n\n◎2015.04.27 組織慈濟勘災醫療團，準備進行勘災、接洽疏通管道，及後續賑濟行動之評估。\n\n◎2015.04.28　第一梯次慈濟勘災醫療團抵達尼泊爾首都加德滿都，展開勘災行程。\n\n◎2014.04.30　慈濟勘災醫療團分為醫療與勘災兩組，分別進行義診與勘災。\n\n◎2015.05.01　慈濟勘災醫療團在巴塔普區推動「以工代賑」。\n\n◎2015.05.01　第二梯次慈濟勘災醫療團啟程前往尼泊爾，。\n\n◎2015.05.02　印尼慈濟勘災團抵達加德滿都，加入勘災行列。\n\n◎2015.05.02　臺灣慈濟醫療團隊，即日起分別在巴塔普緊急照護區（BhaktapurHospitalemergencyBlock）及巴塔普醫院（BhaktapurHospital）、巴塔普腫瘤醫院（BhaktapurCancerHospital）進行骨科手術。\n\n◎2015.05.03　慈濟是日起一連六天，發起「為尼泊爾祈福．全球萬人連線．禮拜法華經會」。\n\n◎2015.05.03　慈濟勘災團即日起在重災區－巴塔普區，提供熱食服務，教導當地「以工代賑」的香積志工如何烹煮香積飯。\n\n◎2015.05.03　尼泊爾臨時帳篷空間窄小且設計不良，印尼慈濟志工特地從印尼空運七十頂大帳篷到尼泊爾。\n\n◎2015.05.06　第三梯次慈濟勘災醫療團啟程前往尼泊爾。隨團成員含人文真善美、大愛臺記者，負責記錄歷史。\n\n◎2015.05.07　慈濟全球資訊網「尼泊爾專題」，正式上線。\n\n◎2015.05.08~05.09　慈濟勘災醫療團籌備物資發放，印尼慈濟志工帶領以工代賑的鄉親協助打包生活包。\n\n◎2015.05.10　慈濟勘災醫療團舉行首場大型發放，一連三天總計發放五千九百六十三戶。\n\n◎2015.05.10　慈濟首次在尼泊爾舉辦浴佛典禮。\n\n◎2015.05.12　尼泊爾再度發生7.3強震，慈濟第三場發放一度中斷；志工在下午於曼索里帳篷區舉辦愛灑活動，膚慰受到驚嚇的災民。\n\n◎2015.05.13　第四梯次慈濟勘災醫療團前往尼泊爾。\n\n◎2015.05.14　慈濟賑災醫療團首次前往創古度母寺（ThranguTaraAbbey）勘災，翌日贈予物資，援助寺內僧眾。\n\n◎2015.05.16　慈濟賑災團透過尼泊爾實業家杜加先生（NareshDugar）介紹，拜會當地政府公部門首長，討論評估日後援助方向。\n\n◎2015.05.17　慈濟賑災團由杜加先生帶領，前往1854年創校的杜巴中學（DurbarHighSchool）勘災。\n\n◎2015.05.19　慈濟志工為感謝下榻之飯店人員，於飯店舉行愛灑感恩會。\n\n◎2015.05.20　慈濟賑災醫療團前往杜巴中學（Durbar High School）、喜馬拉雅寄宿學校（ShreeMangalDvipBoardingSchool）及創古度母寺（Thrangu Tara Abbey），勘察建物受損狀況，作為援助評估。\n\n◎2015.05.20　第五梯次慈濟賑災醫療團前往尼泊爾。\n\n◎2015.05.27　第六梯次慈濟賑災醫療團抵達加德滿都。\n\n◎2015.06.01　慈濟賑災醫療團，在曼索里帳篷區（KHWOPA COLLEGE）首次展開志工培訓，共七十三位當地志工參與。\n\n◎2015.06.03　尼泊爾實業家納瑞許‧杜加先生，（Naresh Dugar）至花蓮參訪慈濟志業體並拜會證嚴上人，感恩慈濟對尼泊爾的援助。\n\n◎2015.06.03　第七梯次慈濟賑災醫療團抵達加德滿都。\n\n◎2015.06.06　慈濟賑災醫療團，於格巴學院（KhwopaCollege）舉辦第二場本土志工培訓，共六十三人參與。\n\n◎2015.06.06~06.10　馬來西亞慈濟志工組成簡易教室組裝團隊，於諾維克工業技術學院（Norvic Institute of Technology）搭蓋簡易教室樣品屋，讓承包商學習工法。\n\n◎2015.06.10　第八梯次慈濟賑災醫療團抵達加德滿都。\n\n◎2015.06.11　慈濟加拿大分會志工，11、18日與全球醫援會（GlobalMedic）合作，在卡達巴斯（Kadambas）與杜巴廣場（DurbarSquare）周邊，發放淨水器及衛生用品。\n\n◎2015.06.17　慈濟為震災中嚴重受損的學校援建簡易教室。\n\n◎2015.06.17　第九梯次慈濟賑災醫療團啟程前往尼泊爾。\n\n◎2015.06.27　慈濟賑災醫療團於格巴學院（KhwopaCollege）舉辦第三場本土志工培訓，約七十人參與。\n\n◎2015.06.27　尼泊爾當地醫師偕同本土志工主辦第一場義診。\n\n◎2015.06.27　慈濟賑災醫療團，委由本土志工執行在國際海鳥學院（Seabird International college）的物資發放；此為本土志工首次主導的發放活動。\n\n◎2015.06.23~06.30　慈濟發放制服、課本，讓災區孩童盡快恢復上學，合計嘉惠十九所學校、兩千四百六十九位學童。\n\n◎2015.07.01　慈濟第九梯次賑災團任務圓滿結束。\n\n◎2015.07.03　隨著第九梯次賑災醫療團的結束，慈濟賑災指揮中心將轉型；是日進行撤離準備。\n\n◎2015.07.04　喜馬拉雅山上的比故修道院（Tashi Chime Gatsal Gumba）在地震中毀損，部分法師遷居加德滿都。慈濟賑災醫療團採以工代賑的方式，為僧眾援建七間簡易屋作為臨時住所。\n\n◎2015.07.24　慈濟第十梯次賑災醫療團，啟程前往尼泊爾。\n\n◎2015.08.01　為預防傳染病發生，慈濟賑災醫療團偕同當地醫療人員與無國界醫生組織成員，在奇翠巴蒂帳篷區向災民宣導洗手觀念並舉辦義診。\n\n◎2015.08.05　慈濟第十一梯次賑災醫療團抵達加德滿都。\n\n◎2015.09.04　慈濟第十、十一梯次賑災團，向證嚴上人報告援助尼泊爾災民概況，藉以評估後續事宜。\n\n◎2015.10.12　慈濟尼泊爾強震中長期援助計畫，展開第二階段之偏鄉學校簡易教室援建工程；是日開始施工。\n\n◎2015.12.12　尼泊爾希望工程勘查團隊，是日向證嚴上人報告勘查情形。\n\n◎2016.01.23　證嚴上人歲末祝福行腳至臺中，創古度母寺住持堪布曲尼榮作，特地前來感謝慈濟在尼泊爾受災時的援助。\n\n◎2016.02.28　尼泊爾希望工程建築團隊向證嚴上人報告工程規劃進度。\n\n◎2016.04.20　慈濟決定資助修建創古度母寺，是日由慈濟雪隆分會與日本宮本國際有限公司代表，和該寺簽署三方合作協議。\n\n◎2016.05.19　慈濟雪隆分會建築委員團隊，返臺向證嚴上人報告創古度母寺修復工程規劃。\n\n◎2016.12.04　慈濟在創古度母寺，為資助修建該寺正式簽立「施工合約」，翌日起施工。\n◎2018.04.25　創古度母寺修復工程竣工，是日舉辦佛像安坐典禮，完成移交儀式。\n\n二、【相關內容】\n（一）2015.04.30慈濟新聞\n救災物資各地集結援尼國\n\n當慈濟十五人尼泊爾地震「勘災醫療團」分別從臺灣、馬來西亞、美國、菲律賓等地歷經重重困難，挺進災區的同時，除了臺灣團隊攜帶的一千人份醫療藥品外，慈濟各地後勤倉儲也於4月27日起同步進行物資整備集結，包含逾兩萬條毛毯、一千八百多箱香積飯、福慧床、太陽能充電組、LED燈等物品，陸續送往桃園機場的倉儲，以利後續的運送作業。\n\n花蓮打包運桃園香積飯愛心接力\n了解災區需求，花蓮靜思精舍緊急動員人力，大家合力打包裝箱，一念心只希望能為遠方的苦難人做些什麼；總計有玉米、蔬菜、咖哩等六種口味香積飯，滿載貨車，一路運抵桃園機場，再由桃園慈濟志工接力堆疊在機場倉儲暫時儲存。\n\n當接到任務需求，有人身體不適，也要前來付出，更多的是放下工作，希望將每一分力，化作點滴愛心和祝福。「（為什麼腰不舒服還要來搬？）有這個機會當然就要趕快來。」志工楊超峰不畏腰痛，就是要來為遠方受難的人付出。\n\n從花蓮一路運送香積飯的志工葉炳榮，歡喜付出：「（從花蓮）來到這裡，差不多開了五個鐘頭的車。（五個小時會不會累？）不會啦，歡喜做就好。」物資集結後將分批送往尼泊爾災區，解決災民迫切的食物短缺問題。\n\n分工合作備物資面面俱到援震災\n慈濟尼泊爾地震勘災團隊中，擁有豐富海外賑災經驗的資深慈濟志工劉濟雨，在出發與臺灣團隊會合前，也在慈濟雪隆分會準備相關物資。\n\n由於擔心災區因為強震過後，通訊不良，他所攜帶的物資裡，包括了衛星電話三臺，及濾水水壺五十個、蚊帳二十頂、防蚊噴霧二十支、蚊香十盒、綠油精二十瓶、淨手液二十瓶、濕紙巾二十包、紙巾、打火機、香積飯等十一項物資。其中濾水瓶，可以直接將生水倒入，透過淨水的濾心，可讓勘災團員飲用到乾淨的水。\n\n「很多東西臺灣已經準備了，我準備的是馬來西亞這邊方便準備的東西，像過濾瓶臺灣來不及準備，我從馬來西亞準備；防蚊液那些，也是我從馬來西亞這邊買的。這次東西應該夠先遣跟後面賑災團隊，幾個團隊使用了。」志工劉濟雨一一備妥物資，前進災區。\n\n毛毯裝箱送機場倍感溫馨援災民\n4月29日一早，慈濟要送往尼泊爾賑災的物資，分兩地上貨。一處是慈濟三重園區滿載五百七十五箱香積飯的貨車，整裝出發；另外為了讓尼泊爾受災民眾能在雨天或夜裡，避免受寒，在內湖園區動員近百位志工，合力把二千一百二十三箱賑災用的禦寒毛毯，一箱一箱、層層疊疊裝滿貨車，送往桃園機場倉儲地點。\n\n運送物資的九輛大貨車和三輛慈濟園區環保車，終於在29日上午十點三十分左右，陸續運抵桃園機場倉儲地點後，再由桃園地區約七十位志工愛心接力，歷經五個小時，終於將賑災物資圓滿入倉，準備在由華航貨機運往尼泊爾受災地區。\n\n志工侯秋豊及蔡清通帶領龜山地區薰法香團隊十四人投入搬運物資，其中滿頭銀髮的七十二歲志工莊盛雄，身手俐落傳遞一箱箱賑災物資情景，很難想像他去年（2014年）底才因脊椎問題做過手術。\n\n莊盛雄慢慢挺起腰桿，抹去額頭汗水地說，「還好平常都有運動的習慣，才能在這裡幫忙搬東西，能為受災難的人付出一點心力，感覺自己還是健康幸福的。」\n\n另一位莊晉安在薰法香後，知道有賑災物資需要幫忙搬運時，便與剛從大夜班下班的女友羅鈺雯，一起來幫忙。\n\n莊晉安到了倉儲現場，看到載滿賑災物資的大貨車一一到達時，他輕聲地說，「心裡感覺很難過，遇上這麼大的地震，讓這麼多人受苦，但是也讓自己體會到，有能力幫助需要幫助的人，又有健康的身體真是幸福。」羅鈺雯也說，「付出一點點心力，就能幫得上別人，心裡很快樂，但是希望災害不要再發生了。」\n\n志工呂承霖原定中午十二點四十分要到桃園機場，等待大陸來臺取捐贈骨髓的醫護人員，當他清晨六點多接獲搬運賑災物資的訊息時，他二話不說，決定要把握因緣先到倉儲幫忙，中午過後再陪伴取髓者前往花蓮。\n\n「不用花一毛錢就可以去救災。」慈濟志工謝清枝布施時間，做就對了。儘管汗流浹背，卻沒人說辛苦，慈濟人用愛堆疊，溫馨祝福著尼泊爾。\n\n（二）2015.05.02慈濟新聞\n第二梯抵達備妥手術器械\n\n為了補強第一梯次賑災醫療團醫材和醫師人數不足的部分，第二梯慈濟賑災醫療團骨科和麻醉科共五位醫師們，於（5月1日）晚上十點順利抵達尼泊爾加德滿都機場，準備為尼泊爾地震中受傷的傷患進行手術及相關治療。\n\n團員們於5月1日早上十點三十分左右陸續從臺北、花東和中部各慈濟醫院趕抵桃園國際機場，團隊已備妥第一批醫療團所傳回緊要需求的醫療骨材和器械，於5月1日搭乘國泰班機起飛。\n\n此行除了骨科手搖電鑽兩組、手術器械八包、骨板六十片、骨釘七百六十支，另外宗教處和大愛臺共有六人一同搭機前往。\n\n群策群力凝聚愛付出專業助傷患\n在骨科服務有十多年經驗的曾效祖醫師，第一次參加醫療團的賑災義診。他說，一個人的力量是有限的，但是一群人的力量就可以達到無限，而地震災區處處有災難，希望盡自己一份微薄心力，幫多少算多少。另外曾醫師對此次義診也有所期許：「生活在醫療資源充足的美麗寶島，去到資源匱乏的地方，想藉機會思考自己作為一個醫生，能夠發揮的到底有多少？」\n\n平時忙碌於門診，同時得處理急診的突發狀況，關山慈濟醫院潘永謙院長本身是骨科醫師，這次參與第二梯慈濟賑災醫療團，要把守護鄉親的精神，帶到災區奉獻良能。關山慈濟醫院院長潘永謙說：「希望把一些骨折的病人趕快把它處理好，減少他們的傷痛。」\n\n行醫超過二十五年，潘永謙院長把握機會多次參與海外義診，累積了豐富經驗，在這次賑災中派上用場。院長潘永謙說：「骨科開刀，可以幫他們打鋼板固定，有些不需要開刀的病患，也可以幫他們用石膏固定，災區通常設備方面會比較克難，我們也可以選擇一些比較簡單的方法，來做骨頭的固定。」\n\n賑災義診初體驗的花蓮慈院劉冠麟醫師，在尼泊爾地震後就有預想到尼泊爾賑災，只是沒想到臨危受命來得這麼快，就像上人說過的：「隨時準備好，只要有機會都可以付出。而目前災區的狀況，正是我能夠提供專業的時候，雖然出發的心情是沉重的，但是有機緣服務災區病患，醫治好他們的病，是我此行最大的希望。」\n\n災區水電不足準備手動手術器械\n大林慈濟醫院副院長簡瑞騰醫師，是這次賑災醫療團領隊，除了攜帶骨科手術急需的骨材和器械，也趕在登機前請隨行醫師們，辦妥尼泊爾政府所要求的中文、英文版本的醫師證明，和任職院所的在職醫師證明，才能取得賑災義診的「醫療准許證」。副院長簡瑞騰表示，因為第一團的醫師到了之後，才知道當地要求醫師證件，也將為先遣醫師們帶去要補充的證件。\n\n「慈悲要有智慧，救災要有準備。」身為骨科醫師的簡瑞騰，曾有印尼日惹地震後的義診經驗，知道災區電力供應不穩定，將會嚴重影響醫療器材使用，因此義診出發前，簡瑞騰醫師特地準備了特殊的器材。大林慈濟醫院副院長簡瑞騰說：「手搖骨鑽，這是最立即可以拿到的，而且可以不用電力隨時都可以用，另外老虎鉗也可以敲、可以轉、可以剪，所以它是萬能的。在災區資源匱乏，水電供應不穩定之下，用手搖骨鑽與老虎鉗是能發揮最大及時功用。」\n\n身為領隊的簡瑞騰醫師說，此行的主要任務是手腳骨折的手術和外傷處理，目前災區骨折傷患暫時用石膏或夾板固定，沒有得到很好的處理，骨科手術醫師和骨材是最缺乏的。而所有慈濟醫院的醫師們，已在為後續賑災醫療出團做準備。\n\n有效打包運巧思使用便利響環保\n志工吳啟明從慈濟臺北分會帶來打包用的「魔術帶」，和大家說明並且示範，如何使用才能把物資打包的札實，也協助完成工作。吳啟明回憶起還未有打包帶之前，幾乎是以塑膠繩子綑綁，不但製造了垃圾更不符合環保，他經常思索，如何便利又可重複使用的材質？直到有一天，啟明看到朋友的高爾夫球桿背袋上的小束帶時，靈機一動，把魔術粘車縫在韌力度強的防水布上，方便打包、容易拆開、可以重複使用，也是環保的表現。\n\n第一次參與賑災物資打包工作的志工李正義，平常都是在社區協助環保分類，最近在媒體和網路上看到尼泊爾因地震造成的嚴重傷害，又接到志工邀約到機場打包賑災物資，他趕忙在早上在送孩子上學後，就和蘆竹區志工一起前往幫忙。手勢俐落地的他撕開粘黏的打包魔術帶，再把箱子緊緊紮穩，利用五一勞動節假期當志工，李正義笑著說，家業顧好再做志業，把握一點點時間就可以幫助人，心裡覺得很快樂。\n\n第二梯次的慈濟賑災醫療團，已於昨日（5/1）晚間十點抵達加德滿都機場。待人與骨材用品抵達災區，將定點在當地醫院進行骨折手術，骨科醫療小組預計停留一周，愛的接力將在當地持續不中斷。\n（文：林麗真、吳玉芬、林鑫宏、江杏幸、鄧明怡花蓮、桃園、嘉義報導2015/05/01）\n\n（三）2015.05.11慈濟新聞\n佛陀故鄉辦浴佛意義非凡\n\n尼泊爾是佛陀的故鄉，當地居民以信仰印度教居多，慈濟賑災醫療團因為尼泊爾地震因緣，踏上這片土地，除了進行發放與義診，並於5月10日在帳篷區舉辦一場簡單隆重的浴佛典禮；當慈濟布條在距離臺灣三千六百公里外的尼泊爾懸掛起的那一刻，彼此沒有距離，不分種族、國度虔誠禮敬，對賑災團員來說，這是慈濟首次在佛陀故鄉尼泊爾舉辦浴佛典禮，意義非凡。\n\n虔誠眾緣，蒞臨浴佛，當地官員、兩百多位藏傳佛教法師共襄盛舉，除此之外還有六十位以工代賑居民，及上百位帳篷區民眾，雖然他們信仰印度教，不清楚佛教儀軌，但紛紛雙手合十，秉著誠意浴佛，每個人臉上綻放著笑容。\n\n浴佛臺布置簡雅道氣十足莊嚴地\n慈濟人第一次在佛陀故鄉舉辦浴佛活動，簡易搭設的浴佛臺道氣不減。慈濟志工劉濟雨有感於殊勝因緣說：「在亂中有序的情況下完成，這是我們慈濟在海外第一次，在大災難的現場裡面同時推動物資發放跟浴佛，意義非常重大。」\n\n其實早在慈濟志工準備浴佛工作時，居民就已經圍在浴佛臺，期待一同禮敬諸佛。居民認為雖然彼此的浴佛儀式不同，但卻同樣可以淨化人心。尼泊爾災民分享著：「這裡的浴佛是大家繞池走圈，小孩、奶奶和朋友一起參與，我們在這裡唱歌，手持蠟燭，這跟我們的慶祝方式不一樣，我感到很祥和，看起來也很棒。」\n\n浴佛典禮除了慈濟人參與之外，也有當地居民一同共享盛會。大醫王及慈濟志工帶領當地居民一排排，整齊列隊等待一起禮佛足接花香。尼泊爾災民說：「我感覺很祥和，音樂也很祥和，我覺得自己置身在祥和的地方。」\n\n雖然有別於當地的慶祝儀式，但居民都在參與之後感到非常歡喜。祈禱歌聲中，虔誠地為災區祈福；眾人禮敬後，志工給受災居民一個深深的擁抱，不需要語言溝通，這一刻，心與心是如此地貼近。\n\n強震倖存敬天愛地齊聚僧侶禮佛足\n強震後，慈濟人踏進尼泊爾展開醫療與慈善工作，感動了當地的竹巴法王，這天慈濟賑災醫療團在尼泊爾當地舉辦首場浴佛典禮中，法王特地邀請寺裡的二百位僧侶，共同來沐浴佛恩。即使距離會場有一個半小時的車程，僧侶們都說，這趟路非常值得，捧來一尊金身佛像，要獻給從各地來馳援尼泊爾的慈濟人。\n\n身著紅色袈裟，躬身禮敬佛足，表達對佛陀的最敬禮。二百位僧侶們在尼泊爾浴佛典禮會場中，相當引人矚目，他們帶著感恩心前來，強震後，倖存下來不是喜悅，而是對自然更多的敬畏與謙卑。\n\n僧侶Jigme Yeshe Lnano感恩地說：「我們要疼惜我們的環境，做好環保，不要用塑膠，不要製造太多汙染，愛護地球的母親。」無常，是佛陀的教育；環保，是警世的覺悟，這片受傷的土地，慈濟志工輕輕踏上，施醫施藥、發放物資，也在佛陀的故鄉，找尋同路人，眼前所緣，不謀而合的是行善理念。\n\n「我們每天晨間、傍晚都會祈禱，為了利益眾生而祈福；但災難後我們覺得此刻是將願菩提心，轉為行菩提心的時候。」僧侶Jigme Teondw Chohi Chechi感念佛恩。一尊金身佛像，是法王請僧侶們遠道而來相贈的禮物，也是對同為佛教徒的慈濟人，最大的感謝！\n\n在一旁的翻譯志工Dipam Lywhr也說：「慈濟走的就是佛陀大慈大悲的腳步，而尼泊爾佛教徒也很努力地在跟著佛陀的腳步，一步一步地走，大家都是跟著同一個老師，沒有派別之分。」這一分愛，跨越了種族與國界，追隨佛陀的腳步，各地的佛教徒，此刻，彼此的心沒有距離。\n\n浴佛祈福賑災發放以愛撫平震傷痛\n\n跟著慈濟人，尼泊爾前科技部長卡夏一同參與浴佛典禮，看到慈濟志工千里迢迢、幫助同胞，卡夏說：「一百萬家庭受災，慈濟帶著善良的心來到這裡，特別慈濟來到的巴塔普地區，受災最嚴重。」\n\n卡夏的弟弟阿尼爾法師有著同樣感動，他的朋友普明居士感念佛法浩蕩、人生無常，今年3月專程到慈濟發祥地──臺灣參訪。慈濟基金會人文志業發展處主任何日生表示：「（普明居士）拜見上人以後，就皈依上人，發願做慈濟。」\n\n因緣不可思議，普明居士和阿尼爾法師在地震後，成了慈濟救災的好幫手。阿尼爾法師說：「慈濟跟受災鄉親站在一起，理解災民的苦難，竭盡所能幫助災民。」\n\n慈濟LOGO和佛教旗隨風飄揚，在佛陀的故鄉，在佛陀誕生的日子，慈濟志工和佛陀國度的子民，共同祈福，陪伴扶持。\n\n（四）2015.05.11慈濟新聞\n尼國首場發放萬眾齊心\n\n慈濟馳援尼泊爾地震十多天以來，除了在強震災區提供醫療協助與關懷行動外，慈濟志工同時規畫在巴塔普帳篷區舉行大型物資發放，與浴佛祈福會活動。\n\n儘管籌備過程充滿變數，無論是物資在當地採買的困難，連大會流程及發放地點也一直變動，最後在大家同心協力下，5月10日終於成就慈濟在尼泊爾首場物資發場與浴佛祈福盛會。\n\n奔波採購走遍當地大小量販\n巴塔普帳棚區原本將同時舉行慈濟大型物質發放和浴佛祈福會，不過基於安全考量，志工決定更改發放地點。志工劉濟雨說，「物資的發放、物資的集結、物資的採購、物資的安置、物資的發放動線等等，都非常複雜、非常困難，尤其在短時間內要做這些事情；再加上同時舉辦浴佛，所以面對的變數是非常的多。」\n\n面臨可能的變數，志工必須到現場做應變，當機立斷，幸好能與當地市政府配合得很好，所以慈濟發放期間的保安工作，則由本地軍隊協助維護。\n\n在物資的籌備方面，慈濟志工考量物資從臺灣運送到尼泊爾，以船運則會過慢，空運載物又有所限制，於是此次發放物資，直接在當地採購。\n\n經過幾天的奔走，志工商請當地商人幫忙，也走遍加德滿都大大小小的量販店，終於準備好所有發放物資，包括油、米、生活包等。\n\n發放工作為期三天，現場滿滿的物資，全靠志工在災區奔走、採購。志工饒金華分享採買時的艱辛：「很困難，因為我們要買很多物資，然後一個超級市場沒有那麼多的貨，所以我們必須到十個或是五個超市，去買東西（物資）。」\n\n大雨攪局緊急應變力求圓滿\n慈濟發放物資的地點就在帳篷區隔壁，因為一場大雨，導致泥濘滿地，志工為了方便災民領取物資，結合以工代賑居民和軍人的力量，鋪平道路。\n\n志工李文傑現場應變：「因為來到這裡發現場地因為下大雨的關係，造成滿地泥濘不堪，幸好當地軍方調派四十名軍人來協助，加上一百位本地志工幫忙，趁著發放典禮還沒進行前，趕緊鋪平。」\n\n眾人合心齊力，為的就是讓領取物資的災民不會因此弄到腳或受傷。帳篷區內則有志工用心布置浴佛臺，同心為讓浴佛祈福會更加莊嚴。\n\n這是慈濟第一次在佛陀的故鄉，大家一同禮佛足、接花香，祈求尼泊爾災民能夠平安吉祥。\n\n慈濟基金會同仁陳濟任說：「今天除了慈濟人在佛陀故鄉浴佛之外，我感覺到我們的使命就是要讓不只以工代賑的志工，更重要讓受照顧的帳棚區災民們，都一一地前來浴佛，是我們最大最大的使命跟最大的目標。」\n\n物資發放二千八百戶依序領\n發放名冊高達二千八百戶，等著領物資的排隊人潮綿延數百公尺，軍警也出動維持秩序。仔細核對身分後，受災居民依序領取物資。肩上扛起三十公斤大米、手裡再提一包生活用品，身體負荷不了的，志工會主動幫忙。\n\n受災居民阿莎說：「我房子已經倒了，住在帳篷裡，拿到這些物資我很開心。」有的受災居民也想問，慈濟志工為什麼要來？而且還提供物資？災民手中握著證嚴上人的慰問信時，當下明白了這一切真是得來不易。受災居民蘇里達讀誦著慰問信：「4月25日驚聞尼泊爾，發生芮氏規模7.8強震，地震發生第一時間，證嚴始終惦記著大家的安危……」\n\n發放現場，許多災民帶著笑容，滿載而歸，他們領回的沉甸甸物資，每一分都有著全球慈濟人，深厚的情誼。\n\n互助互愛溫暖人情照耀佛國\n當地大雨不斷，除了影響發放進度外，也影響當地居民的生活。以工代賑居民看到帳篷區積水，在雨後主動協助慈濟志工一同將沙土填滿積水，好讓災民有個安身之處。\n\n運載沙土的小卡車穿過泥濘，來到了慈濟賑災帳篷區，再由以工代賑居民協助將沙土填滿積水的地方。帳篷區下起一場大雨，導致多處低窪地嚴重積水。\n\n志工李文傑說：「這裡是發放現場，但是因為下了一場大雨，整個場地都淤積很多泥爛，整個平地都很爛，這裡的帳篷災民，我們運用以工代賑的方式請他們買沙子，希望積水或爛泥的地方，能夠儘速鋪平它。」\n\n「剛剛那場大雨之後，我們發覺到有很多頂的帳篷都是進水的，尤其是下坡、後面比較低窪的地方，我們準備移開三頂帳篷，目前兩頂已經移開，讓災民安住。」\n\n也有一些熱心居民從附近倒塌的房子找來破碎的磚塊，希望趕在天黑前能重新搭好帳篷，讓災民晚上可以安心入睡。延續慈濟人的愛，當地鄉親也展現互助的行動，在眾人的合力下，圓滿發放物資與浴佛祈福會，這分愛的力量與行動，將為人人注入一股希望，也照耀著尼泊爾。\n\n（五）2015.06.25《慈濟月刊》583期\n【無盡藏】精勤四修\n\n尼泊爾四月二十五日強震後，至今已經快兩個月了，慈濟的愛依舊在災區——來自十一個國家、連續九梯次的志工接力奔赴災區關懷膚慰，希望透過持續陪伴、付出，幫助有病有痛、生活困難、災後心靈創傷的人們走出困境，綻放笑容。\n\n有個五歲小女孩，地震中被瓦礫壓斷骨盆，雙腳也受傷，媽媽、姊姊和阿嬤在地震中往生了，只剩她和爸爸在帳棚中相依為命。五月中旬志工訪視帳棚區，發現受傷的她躺在地上，立即送去多功能摺疊床；之後經常去為她換藥，每次換藥她都痛到哭喊媽媽、阿嬤，爸爸只能在旁流淚。\n\n一梯梯志工接力愛著她，傷勢日漸改善後，她看到慈濟人出現，不再哭泣害怕換藥，而是展開笑容，甚至親吻志工媽媽。六月初志工再訪，人醫會泌尿科醫師紀邦杰發現女孩腹部脹痛且發燒，研判是導尿管阻塞，馬上幫她把尿液引流出來，孩子就舒服多了。\n\n另一位住在高山上的小女孩，也是在地震中壓傷了腿，爸爸揹著她迢迢下山求醫。他們沒錢坐車，白天趕路、晚上就地而眠，就這樣走了二十多天，終於來到加德滿都市區，慈濟人開始照顧她。由於女孩傷勢嚴重，需要治療一段長時間，慈濟人會用耐心和愛心持續陪伴。\n\n災區滿目瘡痍，苦難人多，帳棚生活不知還要過多久？實在令人心疼。\n\n慈濟「竹筒歲月」精神，也在尼泊爾傳揚開來——許多受災民眾得知慈濟是從號召人人「日存五毛錢」做起，聚小錢、行大善；而他們手中拿到的物資，也是來自全球點滴愛心的匯聚，因此紛紛響應「竹筒歲月」，你一盧比、我五盧比地捐出來，要幫助比自己更需要的同胞。\n\n當一位九十二歲的老婆婆，拿出銅板投入竹筒中並露出笑容時，感動了一位慈濟賑災團員，腦海中浮現「貧婆供佛」的故事──\n\n佛陀時代，迦葉尊者一次外出托缽，遇到一位貧窮的老太太。貧婆悲嘆自己身分低賤，很想供養出家人，可惜窮到一無所有，沒有東西可以供養。\n\n尊者說，供養重在心意，只要出自最虔誠的心，就是真正的供養。於是貧婆撕下身上破衣的一角，歡喜地供養尊者。\n\n佛陀知悉後，讚歎貧婆在一無所有的情形下，能捨身上布塊，功德無量。為感念貧婆的布施，日後出家人在僧衣的領子後縫上一塊布，稱作「印」。\n\n這個故事就發生在兩千多年前佛陀的故鄉——尼泊爾。兩千多年後，有福接受佛法教育的慈濟人，來到尼泊爾地震災區，親身見證到佛陀所說「世間無常，國土危脆」，感受「成、住、壞、空」之理；懷抱著感恩心，希望將佛法回饋佛陀的故鄉。\n\n因此，慈濟人悲智雙運——以慈悲心急難救助，且運用智慧帶動當地人一起付出。只要啟發人人一念愛心，就可以發揮無限愛的力量，加速災後復甦。\n\n強震損毀了許多學校，停課三十多天後，災區在五月三十一日復課。但很多教室都有裂痕，安全堪虞，所以師生在空地搭帳棚上課。帳棚環境簡陋，晴天炎熱、雨天淹水，師生們十分辛苦。眼看著雨季就要來臨，實在讓人擔心災上加災。\n\n慈濟人腳步不停歇，用種種方法紓解災區人們苦痛，並且思考中長期如何讓他們安身、安心。教育能為社會培育人才，是最有價值的付出；慈濟計畫援建教室，讓孩子們在安全穩固的環境中安心讀書，將來成為社會棟梁。\n\n當地的菩薩種子已經浮現，許多民眾紛紛登記當志工。但願這一粒粒新芽萌發、成為小樹，有朝一日蔚為菩提林。\n\n（六）2015年《證嚴上人衲履足跡》秋之卷\n尼泊爾創古度母寺，轉頭望向東方的佛陀法像\n\n第十一梯次尼泊爾賑災團的師兄師姊，在昨天深夜十一點半到達下榻旅館，於視訊會議中向上人報平安。已在尼泊爾付出多日的北京許木林師兄，代表北京師兄師姊感恩有此付出的機會，希望能夠為援建簡易教室盡一分心力。\n　　\n王智慧師姊談到，昨天隨團隊到特里布文大學帕坦分校，和校長、老師們互動，也到甘雅曼蒂中小學訪察，孩子們看到慈濟人非常歡喜，表達捨不得志工離開的心情。想要把這分感動帶回大陸，邀請更多實業家援助尼泊爾。上人肯定師兄師姊們的發心，亦叮嚀大家「悲智雙運」，與承擔援建工程的所有成員會合，共同討論、評估災區的需求，做出最為妥當的安排。\n　　\n「要學習悲智雙運，將激動、感動轉為行動，請你們多投入、多用心、多聽，穩固拉長情、擴大愛的動力；走入災區，接觸不少苦難人，更需要穩定心情，好好思考如何幫助他們。」\n　　\n已經與慈濟人相處超過一百天的尼爾蒂斯醫師，透過林宜琳師姊翻譯表達，希望能多學習慈濟人文，深入靜思法脈；除了運用醫療專業為人治身體的病，也要運用上人的教導，療癒受傷的心靈。希望得到上人祝福，有更大的力量與智慧，讓慈濟在尼泊爾扎根，能夠就地傳承法脈、弘揚宗門。\n　　\n上人欣慰表示，尼爾蒂斯醫師是釋迦族人，是釋迦牟尼佛後代，若能深入了解慈濟，就會了解慈濟是以釋迦牟尼佛的精神為宗旨。感恩醫師投入慈濟，助益佛法回歸佛陀的出生地；要讓慈濟在尼泊爾更穩固、更長久，為尼泊爾多做一些事，就需要醫師的力量，以及家人的支持。\n　　\n聽聞團隊評估受損學校，提案援建簡易教室或永久校舍，上人強調，慈濟援助一向是付出無所求，許多事項要用智慧評估與思考，不能受情緒影響，或有親疏好惡的分別心。\n　　\n黃誠浩師兄報告賑災團將前往佛陀出生地藍毘尼勘察，要拜訪這段時間協助慈濟賑災的邁特亞法師。邁特亞法師在地震後，大力協助救援、安置比故修道院比丘尼，而經常與慈濟人互動。法師約在八年前，陸續在藍毘尼開辦學校，目前有三所學校，逾一千六百名學生就讀；希望藉由教育，讓男孩、女孩都能接受良好的教育，並且能夠得到佛法的利益，讓尼泊爾人對佛法有更深入的了解。\n　　\n上人說：「慈濟人到尼泊爾一百多天以來，都是抓緊時間救助災民；現在救災已經進入中長期階段，我也贊同大家到藍毘尼看一看。不過還是叮嚀大家，諸事都要悲智雙運，彼此合和互協，感恩過去一百多天，每一位來到尼泊爾鋪展愛的足跡、努力付出的人；這條路要走得很穩，還要靠彼此尊重，人人一條心而做得很圓滿。」\n　　\n黃思賢師兄談到昨天與團員到創古度母寺，看到寺內供奉的佛像，在地震後頭部竟偏向左方，如同轉頭看向東方，大家想像佛陀看著中國、臺灣的方向，心情都非常激動。\n　　\n上人也看到賑災團昨天拍攝的相片：「度母寺這一尊佛，看來像是在對我們說話，真的很不可思議！佛陀往東看向我們，猶如期待東方的佛弟子們，趕快向西而來落實佛法。感受到你們的熱情，更希望你們提起智慧，凡事要細心、耐心、用心，發揮清淨無染的大愛。」\n\n（七）2016.01.25《慈濟月刊》590期\n震後尼泊爾 教育重建寸寸前進\n\n慈濟在尼泊爾震災區完成一百餘間簡易教室，\n專程自馬來西亞來監工的志工，\n克服建材運輸困難、雨季施工不易、電力短缺等考驗，\n卻依然有著遺憾……\n\n二○一六年初，距離尼泊爾大地震八個月，慈濟援建一百五十八間簡易教室，工程仍進行中。\n一期工程的九十七間，均位於加德滿都的市區與郊區，工期幾乎與雨季並行，從六月到九月，進行起來相當辛苦。第二期工程的六十一間，則位於偏遠鄉村地區，十月中旬起開工。自馬來西亞檳城前來的李濟瑯和張濟玄，主要負責簡易教室援建規畫和行政庶務。\n\n「雨季時，師生在帳棚下上課，不方便又危險。第一階段的搭建和組裝過程，集中在距離加德滿都市區最多一個半小時車程的學校。下雨時，山路溼滑又危險，所以 偏遠的學校，都規畫在雨季後才搭建。」李濟瑯說，慈濟志工收到很多校長的申請求助；不過災區範圍太大，大部分只能依據教育局提供的名單，進行勘查和搭建工程。\n\n「在尼泊爾，除了政府和私立學校，還有很多民間蓋建的社區學校。震後受影響的學校數量太多，感到挫折的是，我們無法一一幫助援建。」回想起幾個月來在尼泊爾賑災的歷程，李濟瑯說，這是他心中最大的遺憾。\n\n簡易教室不容易\n二○一五年四月二十五日尼泊爾強震，造成三萬多間教室被摧毀或損壞，毀壞後的教室，已不宜再繼續使用；校方或是將師生遷移到別處，或是暫時在走廊處或在帳棚下上課，也有校方用竹片和塑膠布搭起臨時教室。學習環境欠佳，加上空間悶熱又不通風，難免影響孩子的學習進度。\n\n教育不能等，慈濟在尼泊爾的中期援助，搭建簡易教室即是重點之一；李濟瑯和張濟玄二○一五年五月中旬抵達尼泊爾，「在急難階段，我們即看到中期援助，希望趕在雨季前，盡可能把簡易教室建好。」同一時間，另一組團隊則負責評估及規畫永久校舍的長期重建。\n\n二○一四年，馬來西亞東海岸大水患，慈濟為吉蘭丹受災居民搭建兩百間簡易屋，期間歷經五度修正建築規格，沒想到當時的寶貴經驗，竟成為此次簡易教室的重要 參考。「我們也曾考慮臺灣簡易屋的建材，不過船期無法配合。」為了不耽誤孩子求學，加上成本考量，李濟瑯等一行志工決定以馬來西亞簡易屋的建材為藍本，在尼泊爾當地就近尋找材料。\n\n「一開始，我們上街到各家五金店找材料。往大公司著手，價位很高；後來往小規模廠商找，價錢相對之下比較便宜。」李濟瑯說，尋找合適的建材，是營建團隊面 對的困難之一；馬來西亞簡易屋使用ＰＰ板，尼泊爾難以找到，而鋅板屋頂在下雨時噪音驚人，但無論多克難，上天還是眷顧著大家，在關鍵時刻總能遇到貴人與助緣。\n\n在當地企業家查德里先生的牽引下，他們找到值得信賴的承包商，也確定了簡易教室建材──以鐵枝作為骨架，牆壁用水泥板，屋頂則以鋅板加ＰＵ泡綿，達到隔熱又隔音的效能，且做出來的品質不輸馬來西亞。\n\n「在尼泊爾找到的材料，很多是從印度進口，價錢很高；而且，邊境海關有時會關閉。有一陣子，建築工人短缺，人力工資也飆到很高。」營建團隊需要的部分材料，由於當地廠商比較少生產，必須靠進口，便提高了簡易教室的成本，但只能咬牙接受這必要的花費。\n\n李濟瑯說：「每天溝通協調，我聲音都啞了，說不累是騙人的。但教育不能等，看到孩子在工地旁走廊上課，我們就很心疼，要加緊速度搭建簡易教室。」\n\n從馬來西亞飛來做工\n當建材來源有著落之後，馬來西亞志工組成團隊，專程來到尼泊爾參與簡易教室組裝工程。\n\n「所有材料在當地採購，我們帶了齊全的工具，只有水泥板的接駁鐵片是從馬來西亞帶過去。」對於簡易屋組裝擁有豐富經驗的張濟玄說：「接到的第一個任務，就是要搭一間樣品屋，然後帶動受災居民一起參與組裝。」他說，如此可讓居民增加收入，也能暫時轉移災後傷痕。\n\n接駁鐵片是組裝簡易教室過程中，重要的建材之一。在尼泊爾找不到合適的廠商生產，當初才決定從馬來西亞帶去。「有一次我們帶了一點五噸的接駁鐵片，結果卡 在海關。通過當地志工到海關、教育及財政部門奔波，最後才順利把鐵片帶出海關。不過，花了兩個星期的時間，難免耽誤了工程進度。」張濟玄和團隊集思廣益， 想盡方法不再靠從馬來西亞運送建材；最後研發了無需靠模型，即便只用手鋸子，都能輕易做出角鐵間固定接駁板。\n\n「頻繁發生的停電狀況，是另一個令人頭痛的問題。」電力短缺是當地嚴重的問題，幾乎每天都會停電；由於所用的工具如電鑽等，得靠電源才能使用，因此一停電就必須停工。\n\n除了以上難題，張濟玄表示，雨季一到，所有工程進度都緩慢下來；所以得趁沒雨時加快速度，他很感恩承包商的配合。他也不諱言，工程開始初期，會面對品質不統一的問題；後來經過團隊琢磨和努力，才有了改善。\n\n是否慈濟別無所求？\n慈濟所援建的巴吉索理學院（Bagiswori College）院長丹古瑪（Dhan Kumar）說，有很多團體捐錢或物資給校方，但他沒看過任何一個團體除了捐贈簡易教室，還投入志工人力一起和他們曬太陽組建教室，即使天黑了還是搶時間 與工人和學生趕工，遲遲不肯回住宿處休息。後來得知志工甚至是自掏腰包自臺灣或馬來西亞而來，他更是感到驚訝。\n\n師長們知道這間簡易教室品質很好，費用也不少，一再向志工確認：「是否慈濟別無所求？」李濟瑯請師長們安心，但如果真想幫忙，「學校附近有許多倒塌的房屋 以及帳棚區，你們可以多去關心，傾聽他們需要什麼；或許你們沒有能力協助，但提報給慈濟，讓志工去關懷。這樣一來，你們也是能付出的志工了。」\n\n丹古瑪在獲贈一本《靜思小語》後，每天都放在口袋裏，在課堂教書的時候分享其中的好話，也和家人分享慈濟及靜思語；他最喜歡的靜思語是「社會改變不是用喊出來的，是做出來的」。\n\n李濟瑯停留在尼泊爾幾個月的時間，感受最深的即是當地濃烈的宗教氛圍，而且人們很容易接受美好的事物，並運用在生活中。\n\n李濟瑯第一次參加國際賑災，是1998年印尼排華暴動後展開的大型發放；2003年，參與伊朗地震賑災；2004年底南亞大海嘯，曾到斯里蘭卡支援；四年之後，在2008年投入緬甸納吉斯風災急難援助。他語重心長地說，這些賑災經驗，是人生難得的因緣。\n\n在災難現場，他體會到人生無常，生老病死的震撼；而更深一層的感受是「碰到」無常，而不只是「遇到」無常。「無常隨時都會發生，我提醒自己平日要學習放下執著，看淡物質生活。人與人之間相處，也要有無常觀，不要跟人結惡緣。」\n\n謝謝尼泊爾的接納\n尼泊爾，是張濟玄參與國際賑災的第三個國家。過去投入慈濟在斯里蘭卡和緬甸的賑災行動，今次來到尼泊爾，他抱持著跟以往同樣的信念。「只要去新的地方賑災，我不會讓自己單純投入搭建工程；慈濟要做的是淨化人心，所以把握每一次、每一個因緣，要想盡方法分享慈濟。」\n\n這一趟到尼泊爾，跟雨季賽跑，趕著簡易教室搭建進度；從早忙到晚，身體難免疲憊，仍然把握機會與師生結善緣。\n\n「我們在組裝教室之前，會請該校師生先用水泥和磚塊鋪好地基，最後再請他們上漆，一起成就工程。」張濟玄強調，這樣的安排，並非為了省下人力和金錢，主要希望師生們有參與感。其中，巴吉索理學校師生的承擔最為動人。\n\n「工程開始前，我們特地到學校進行說明會，讓師生們了解整個過程；由於這學校有學院部，其中工程科系的學生也一起參與搭建。打從一開始，他們就很積極，可 以深刻感受到需要簡易教室的迫切性。」張濟玄說，師生們主動把建築地圍起來，再鋪上水泥；下雨時，校長和師生們趕緊用塑膠布蓋住水泥板，深怕材料損壞。在 援建工程期間，即使志工已自備餐飲，老師們熱情準備茶水和點心。這些貼心動作和真誠互動，感動了他。\n\n張濟玄在尼泊爾駐守兩個月，往返三次。在他眼中，尼泊爾人相當友善，面對外來團體的援助，態度很開放，因此志工也較沒有顧慮。\n\n而經歷幾次國際賑災經驗，張濟玄也有了新的心靈體悟。「在面對受災的居民時，我們常常用自己的眼光和角度，認為他們很苦。不過站在受災居民角度，他們或許 需要的並不多。我省思或許是自己需要很多，才會覺得對方有所缺乏。我們要學習不把物質看得太重，心靈富足，才是最重要的。」\n\n三、【相關書籍】\n（一）《一路點燈到佛國：人醫行腳》慈濟人文志業中心 (2016)\n（二）《慈悲在人間：走過尼泊爾震災之路》遠見天下文化 (2017)\n（三）《佛法西行》經典雜誌 (2017)\n（四）《廣庇．慈濟國際》經典雜誌 (2016) (篇名：佛陀家鄉有愛：尼泊爾地震賑災)"
}