{
  "title": "二○一五年 史瓦帝尼牧師受證",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2015/201514.mp4",
  "content": "2015 史瓦帝尼牧師受證，酋長捐地給慈濟蓋社區中心\n\n一、【沿革】\n◎2015.11　齊努木希牧師，和姆西、恬碧來臺受證為慈濟委員，他們是史瓦帝尼慈濟人共同推舉的第一批受證志工。\n\n◎2016.10.06　慈濟史瓦濟蘭社區中心動工興建。\n\n◎2016.11.19　慈濟史瓦濟蘭社區中心啟用，作為本土志工培訓、會務推動、德本國際志工團隊安單等使用。\n\n◎2016.11.25　慈濟史瓦濟蘭社區中心正式移交給史瓦濟蘭本土幹部管理。\n\n二、【相關內容】\n（一）2016.12.11社區大藏經\n跨越地域 促成社區中心\n\n「如果捐給慈濟會因此下地獄，那麼我也陪你一起下地獄吧！」非洲史瓦濟蘭慈濟志工齊努木希牧師的一番話，成了史瓦濟蘭Mhlane當地酋長最大的鼓勵。\n\nMhlane居民不了解酋長為什麼要將地捐給一個外國團體，有人憤怒之下，詛咒酋長死後會下地獄。但是，史瓦濟蘭當地慈濟志工為了成就更長遠的慈濟志業，勇敢堅定發下大宏願，同時也感恩酋長無償捐地成就「史瓦濟蘭社區中心」。\n\n本土阿嬤級志工 付出受肯定獲贈土地\n2012年3月，南非德本國際志工團隊開始走入了史瓦濟蘭，初期成員幾乎是由本土阿嬤級的志工所組成，她們用苦行的方式不斷跨越國境線，試著招喚遺落在非洲的靜思弟子。這群本土阿嬤級志工度過種種因緣挑戰，換過五個不同的住宿據點，無論是睡車上，或是乾淨的地板，都是她們過夜的地方，為了慈濟使命，她們難行能行，從不以為苦。\n\n也因為無私的大愛，不斷在史瓦濟蘭帶動出越來越多的志工，大家開始將愛心遍灑於各貧困本土社區，因為一分真誠，逐漸受到當地人的信任與肯定，進而感動到Mhlane當地的酋長，酋長表示願意無償捐出一塊土地給慈濟建造「史瓦濟蘭社區中心」。\n\n同時酋長也表示，在社區中心興建完成之前，他也將一間屬於史瓦濟蘭王室的會所，無償提供給慈濟志工做跨國安單的寮房。於是，2014年8月開始，德本團隊與史瓦濟蘭志工們開始規劃社區中心的藍圖。\n\n就地取材靠自己 南非志工齊興建會所\n在大家就地取材努力籌建下，三位駐守史瓦濟蘭的華人營建團隊，由德本志工林益安、劉明助、連炳華三位做為第一線。林益安主責工程營建，劉明助主責生活方面的採購與大愛菜園開闢、生活香積，而連炳華則幫忙管理財務，面對供應商及一切對外聯繫與三合一紀錄。三位志工在營建期間，懷抱著使命必達的心，駐守在史瓦濟蘭，一心無所求的甘願付出。\n\n不僅如此，三個人也積極帶動史瓦濟蘭的本土志工，一起參與社區中心的興建，負責營建的林益安帶著三位專業工人，以及慮度、慮薇、本土青年山姆三位德本本土志工與史瓦濟蘭志工們同心圓滿營建。\n\n農耕專家劉明助則指導史瓦濟蘭志工們開闢大愛菜園，並且親自教導地瓜葉的栽種與料理。不僅如此，社區中心興建期間，兩位德本本土阿嬤級志工及史瓦濟蘭本土志工也輪值組成香積團隊，帶動營建工人於營建期間響應齋戒及推動工地人文。\n\n除了第一線的營建團隊，另外還有南非德本的幕後團隊，透過科技以手機通訊軟體跟隨營建進度，隨時與會討論共識，提供支援與調度，將一切過程平等透明化，更重要的是將第一線營建團隊及幕後兩端慈濟志工的用心凝聚一起。\n\n從前置到執行的過程，四十五天內的營建期間，每一天的進度都有著令人驚奇與感動的變化。尤其是今年（2016年）史瓦濟蘭雖然沒有旱象的問題，但是雨水卻特別多，讓營建團隊經常得在雨中的泥濘工地進行趕工。\n\n其中最艱難的屋頂木樑架設、鐵皮鋪設，都是德本志工林益安親自爬到最高頂施工，有時營建團隊還得在雨中繼續工作，雖然工作過程有著些許的安全顧慮，但是南非志工人人同心協力，在互助之下仍平安又有效率地在啟用典禮前夕完成工作。\n\n典禮上狼的故事 說出慈濟帶來的關懷\n隨著11月19日啟用典禮的到來，史瓦濟蘭社區中心裡裡外外好不熱鬧，三位駐守史瓦濟蘭最勞苦功高的營建團隊，志工林益安、劉明助、連炳華三人紛紛忙到最後一刻，但卻也在啟用典禮前，默默地鑽到人群中，無私的付出又完全縮小自己的精神，實在令人非常感動。\n\n典禮啟用的貴賓有來自約堡、德本的慈濟志工，及史瓦濟蘭大學教授、僑民、南緯實業主管、酋長、警察等共同參與揭幕。史瓦濟蘭本土志工班的開場，則以自己畫的一張與狼有關的圖案，來分享慈濟帶給史瓦濟蘭的轉變。\n\n班表示，史瓦濟蘭的居民就像是狼，狼與狼之間都綁著一條繩，但是彼此卻總是往不同方向拉扯，可是自從慈濟到來之後，把狼群們拉在一起，大家好好地坐下來思考方向，讓狼群之間學會了互助互愛。\n\n而原本應該穿著尊貴的傳統獸皮禮服而來的酋長，因為知道慈濟是佛教團體不殺生，所以他抱持著最虔誠的心，身穿簡單、莊重的便服一同參與這場有法、有寶的社區中心啟用儀式。\n\n陪著酋長下地獄 共同成就大愛行\n酋長跟大家分享自己捐地的故事，他表示當初史瓦濟蘭的志工齊努木希牧師與自己分享慈濟的時候，他便決定要將這一塊屬於國王的土地捐贈給慈濟，可是這樣的想法，讓酋長開始受到很大的阻力，壓力來自四面八方。\n\n這些人批判酋長怎麼可以把國王的地捐贈給他人？尤其是一個國外的團體，甚至還有人詛咒酋長會下地獄，但是酋長在臺上堅定的告訴大家，他到現在仍然相信捐地興建社區中心是正確的決定！\n\n尤其當時志工齊努木希牧師也告訴酋長：「如果捐給慈濟會因此下地獄，那麼我也陪你一起下地獄吧！」這位堅定發願陪同酋長一同下地獄的齊努木希牧師，為了成就史瓦濟蘭更長遠的慈濟志業，不只感謝酋長的付出，同時也堅定地願意和酋長一起扛下這個詛咒，令現場與會貴賓及志工紛紛受到感動。\n\n懷抱著超越宗教、種族、膚色、政治的無私大愛，南非志工恪守慈濟十戒，以實踐上人三願為目標，期待淨化人心、祥和社會、天下無災無難。社區中心典禮啟用儀式過後，在營建團隊完成所有後續收尾的工作，11月25日正式移交慈濟史瓦濟蘭社區中心的鑰匙給史瓦濟蘭本土幹部，以作為凝聚史瓦濟蘭無形的心靈道場，並運用有形的社區中心專注於弘揚「慈濟宗門」的大愛行於史瓦濟蘭。"
}