{
  "title": "二○一六年 美國總統歐巴馬致函肯定",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201611.mp4",
  "content": "2016慈濟五十周年慶，美國總統歐巴馬致函肯定，表彰慈濟志工在美國各地無所求的付出\n\n一、【沿革】\n◎2016.04.30　是日（農曆3月24日）為慈濟功德會成立屆滿五十周年。全球各地據點連線花蓮靜思精舍，以繞佛繞法，為慈濟慶生。同日於花蓮靜思堂舉行「慈濟五十．無量義」經藏演繹活動。總統馬英九及副總統吳敦義親臨會場祝賀及肯定慈濟。美國國土安全部宗教司主任大衛．麥爾斯（David L. Myers），也帶來美國總統歐巴馬親筆簽名的祝福與感恩信函。\n\n二、【相關內容】\n（一）2016.04.29　慈濟新聞\n白宮代表訪臺 祝賀慈濟五十周年\n\n慈濟成立五十周年，4月30日將舉行五十周年慶，美國國土安全部宗教司主任大衛．麥爾斯（David L. Myers）代表白宮訪臺參加，29日參訪花蓮靜思精舍，巡禮慈濟人的心靈故鄉。周年慶當天，David L. Myers將宣讀祝賀信函，代表白宮表示祝福。\n\n美國國土安全部宗教司（Center for Faith-based * Neighborhood Partnerships at the U.S. DHS）主任大衛．麥爾斯本身是一位牧師，2009年上任後，與美國慈濟總會結緣，2012年桑迪颱風重創紐約及新澤西地區，慈濟在災後發揮大愛、無私奉獻。\n\n大衛．麥爾斯於28日抵臺，先後參訪慈濟醫院、環保教育站、大愛感恩科技、大愛臺等慈濟志業，29日抵達花蓮，參觀慈濟大學、大體老師模擬手術講解導覽、靜思精舍等，巡禮慈濟人心靈的故鄉，體驗慈濟人文之美。\n\n第一次來到亞洲的大衛．麥爾斯表示，從昨天到今天的慈濟志業參訪裡，看見臺灣慈濟無私奉獻的愛的源頭，也感謝慈濟在美國桑迪風災的付出，希望自己能將這份愛帶回美國，讓慈濟精神在美國發揚光大。\n\n2013年白宮以「傑出領袖」來表揚慈濟，感謝慈濟在風災中的付出。2014年，大衛．麥爾斯拜訪慈濟美國總會，親自體驗「2014年德國紅點設計大獎」的慈濟淨斯福慧床，福慧床在波士尼亞水患賑災的成果獲得「德國紅點設計」的肯定，大衛體驗後印象深刻，驚訝賑災裝備也能如此舒適。\n\n慈濟成立五十周年，30日在花蓮靜思堂舉行經藏演繹，呈現五十年來慈濟人在全球愛的足跡，也為世界祈福，為世人祈安。\n\n（二）2016.04.30 慈濟新聞\n【慈濟五十周年慶】大愛之道廣披寰宇 長情之路古往今來\n\n慈濟成立五十周年，30日在花蓮靜思堂舉行「慈濟五十‧無量義」經藏演繹，總統馬英九親臨祝賀，向證嚴法師致贈「淑世濟度」匾額，副總統吳敦義也蒞臨會場，致詞時以「上善若水、慈濟眾生」祝賀及肯定慈濟，另外，美國國土安全部宗教及鄰居夥伴中心主任David L. Myers（大衛．麥爾斯）也帶來美國總統歐巴馬親筆簽名的祝福與感恩信函。證嚴上人感恩各界祝賀，並表示「為天下蒼生付出，是慈濟的責任」，全球慈濟人共聚一堂，回首半世紀大愛的足跡，也期許天下無災難。\n\n慈濟於1966年，由證嚴上人與三十位婦女，每天每人存五毛錢，在花蓮成立「佛教克難慈濟功德會」，今年屆滿五十周年。從日存五毛錢的竹筒歲月克難精神，到現今大愛之道通往全球五大洲，五十年古往今來的歲月裡，秉持「為佛教、為眾生」精神，實踐慈善、救助關懷行動，大愛持續守護臺灣，為苦難之的眾生，點燃希望明燈。\n\n30日的慶典活動，一如五十年來，每月農曆24日的精舍放發日，也是五十年來第六百一十九場的發放，邀照顧戶到精舍，參與各項人文帶動，常住法師禮誦《藥師經》，如常舉行發放。\n\n30日下午兩點至四點，在花蓮靜思堂辦「慈濟五十‧無量義」經藏演繹。講經堂舞臺上投影，放映著五十年來，慈善工作一幕幕歷史影片與一張張老照片，慈濟志工、慈濟四大志業體同仁們透過肢體演繹，搭配主持人導讀《無量義經．德行品》、《無量義經．說法品》，印證慈濟五十年來所走的每一個腳步；運用畫面設計隊形與肢體動作，除了帶領民眾了解慈濟大愛如何走過克難五十年，也融入佛法呈現意境，以現代科技弘揚佛法。\n\n總統馬英九、副總統吳敦義與各界貴賓兩千多人在花蓮靜思堂與會，並從花蓮與桃園、臺中、彰化、高雄、屏東、關渡、板橋、三重靜思堂，及慈濟發祥地花蓮靜思精舍，共計九個地方連線同步慶賀，美國國土安全部宗教司主任David L. Myers（大衛．麥爾斯），也代表白宮獻上致詞祝福。\n\n總統馬英九致詞時表示，「佛教從印度傳入中國大陸，從中國大陸傳到臺灣，幾十年下來，在臺灣發揚光大，在臺灣，看到佛教發揮驚人的力量！與其他國家的佛教完全不一樣」，馬總統以「運作入世化」、「管理企業化」、「信徒志工化」及「發展國際化」四大特點，肯定證嚴上人帶領全球慈濟人，持續進行慈善工作。\n\n「我常會想，臺灣這五十年若沒有慈濟會怎麼樣？世界若沒有慈濟又會怎麼樣？」馬總統進一步指出，在臺灣，看到慈濟也將寬容及博愛的精神，發揮到極致，「這一點，我對上人非常的佩服！」也成為臺灣特別的軟實力，馬總統並特地向證嚴上人致贈「淑世濟度」的匾額祝賀。\n\n副總統吳敦義偕同夫人蔡令怡女士一起參加慶典活動，吳副總統致詞時表示，「證嚴法師個子不高、肩也不寬，可是卻一肩挑起天下人的重擔」，以「上善若水、慈濟眾生」肯定慈濟。\n\n另外，美國國土安全部宗教及鄰居夥伴中心主任David L. Myers（大衛．麥爾斯）致詞時，帶來美國總統歐巴馬的親筆簽名祝福信函，也代歐巴馬總統誦讀祝福文，信中表示，祝福慈濟五十周年慶，慈濟志工深耕社區、帶動服務、愛無差別、付出無所求，為全人類打造理想目標及永續性的進步與發展而努力。\n\n慈濟人以超越種族、國家、語言、膚色、宗教信仰的大愛行動，平日從事社區關懷活動，遇到重大災難時，則投身急難救助行列。從近期臺灣的臺南震災、蘇迪勒風災、高雄氣爆、復興空難等等；乃至於尼泊爾震災、菲律賓海燕風災、日本三一一震災、四川震災、緬甸納吉斯風災等重大災難，慈濟人皆即時投入、親手付出、膚慰苦難。\n\n在國際矚目的難民援助上，慈濟人在約旦、土耳其、塞爾維亞、德國、加拿大等地，因地制宜視難民需要給予膚慰關懷、提供物資及醫療個案扶助、開辦難民學校輔導孩童就學、協助難民家庭社會適應等。\n\n今年慈濟五十周年慶的精神，是「大愛之道廣披寰宇，長情之路古往今來」，慈濟人以寸寸愛鋪路走過來，分分情連接到未來，大愛長情始終如一，在臺灣舉行慶典的同時，全球慈善關懷仍持續進行，如日本慈濟志工在熊本強震後，日日進行勘災作業，以便能因應隨時投入的賑災行動，全球慈濟人也共同祈願天地祥和，人皆平安。\n\n證嚴上人開示時表示，慈濟走過半世紀，從五十年前慈濟剛成立時，三十位婦女提起菜籃子買菜時，省下五毛錢行善的竹筒歲月背景，五十年後的現在，全球慈濟人則要共同挑起天下人的米籮，慈悲的同時，更需要智慧，「悲智雙運」是所有慈濟人謹慎而用心付出，「為天下蒼生付出，是我們的責任」。\n\n（三）2016.04.30 慈濟基金會新聞稿\n歐巴馬祝賀 慈濟五十 日不落\n\n「慈濟經由全球志工的動員，在眾生受苦難的時候，給予他們最亟需的幫助。像慈濟這樣的團體，正在為全人類打造共同的目標與理想的未來。」慈濟五十周年慶，美國國土安全部宗教司主任大衛．麥爾斯（David L. Myers）代表白宮訪臺參加，並在「慈濟五十．無量義」慶祝活動中，宣讀歐巴馬總統的祝賀函。\n\n慈濟在美國深耕逾二十五年，慈善的足跡遍布。2012年10月，桑迪颱風重創紐約和新澤西地區，慈濟在災後立即主動伸出援手，化愛心為善行；隔年4月24日，六位來自美國慈濟各分會的慈濟志工進入白宮，代表慈濟接受「傑出領袖」的表揚，感恩無私付出的行動，而在慈濟五十周年之際，美國總統也捎來祝福。\n\n大衛．麥爾斯致詞全文：\n各位嘉賓午安，我是白宮宗教司主任大衛．麥爾斯（David L. Myers），很榮幸能夠參加慈濟五十周年慶，也由衷感恩證嚴上人誠摯的接待。\n\n本週三我抵達臺灣，非常感恩曾慈慧師姊、尤慧文師姊、王明萌師姊、陳文錧師兄一路對我盛情招待，也感恩協助開車的每一位師兄。\n\n這次我特別帶來美國歐巴馬總統的祝賀信，但在讀信之前，我想要先分享個人對美國慈濟，以及臺灣慈濟的一點感想。\n\n在美國，慈濟對受災鄉親的援助是眾所周知的。慈濟志工們以令人信賴的誠摯關懷，自發性地給予受災個人或家庭協助，例如發放食物、提供住所、衣物、給予情感與精神上的支持，以及經濟上的援助等等。\n\n過去二十年來，慈濟用愛與同理心幫助許多人度過災難與緊急事件，至今仍然持續不斷。甚至在今天，慈濟志工仍與其他組織一起協助美國墨西哥灣沿岸洪水災後的倖存者。感恩慈濟這麼多年來一直用同理心及一顆美善的心，陪伴著我們。\n\n在臺灣，我也看到這群五歲到九十歲的慈濟志工，如何將心力投注在醫療、教育、環保、人文以及傳播志業。不管投入資源回收的環保志工，或是專業的大醫王，你們有錢出錢，有力出力，在奉獻上的價值與精神是沒有區別的。所有的人，都用屬於自己的方式，為這個社會、我們的地球盡一份心力。也讓其他團體與志工因為看到你們將愛化為行動，願與你們共同努力，讓這個世界變得更好。\n\n現在，就讓我為大家恭讀歐巴馬總統的祝賀信。\n\n美國總統歐巴馬祝賀信函全文：\n我僅藉此機會，由衷地祝福慈濟歡度五十周年慶。\n\n慈濟經由全球志工的動員，在眾生受苦難的時候，給予他們最亟需的幫助。像慈濟這樣的團體，正在為全人類打造共同的目標與理想的未來。身為世界公民，如果每一個人都能朝此使命努力邁進，一定可以為我們這個世代及未來世代的子孫們，帶來永續性的進步和發展。\n\n再次獻上我對慈濟最誠摯的祝福，並感恩慈濟在過去半個世紀及未來持續的付出。\n\n（四）2016.05.25 《慈濟月刊》594期\n發於心，起於行\n提起愛與善，消除仇與恨\n\n美國國土安全部宗教及鄰居夥伴中心主任大衛．麥爾斯（David L. Myers），入精舍會見上人。大衛具牧師身分，他表示：「世上時見宗教衝突，慈濟人卻能跨越宗教信仰，和諧相處；期待能致力於宗教和解，為全人類福祉而努力。」\n\n「這是所有宗教修行者的願景，雖然很困難，卻不要怕困難。只要開闊心胸，提起耐心、愛心，就能包容一切。」上人言，世間正信宗教都具有崇高理念，願為世人無私奉獻；期待各宗教信仰者能平等互愛、相互尊重，朝大愛理念同行。\n\n「各宗教都有戒律，唯信仰虔誠就能遵守。」上人說明，慈濟的宗教觀是「人生的宗旨，生活的教育」，無論信仰為何，「愛」是每一位慈濟人共同的理念。\n\n「所有宗教信仰終歸於『愛』，要將天地當成一個大家庭，以無私大愛為天下人付出、在天地間推廣善的理念。」\n\n大衛分享，此行感受慈濟志工心志堅定、力量和合，為社會公益付出無所求。上人表示，人人本具愛心，只要發於至誠付出，自然能感動他人投入。\n\n「雖然個人力量微弱，但遍及國際的慈濟志業，是匯集人人微小的力量所成就。因為感恩，慈濟人救濟貧困苦難人，總是彎腰鞠躬，雙手高捧物資，整齊有序地給予，表達出內心尊重，也傳達至誠之愛。」\n\n大衛請教：「慈濟五十年來遭遇許多艱難，當面臨考驗與挑戰時，如何克服？」上人言，出於真誠付出而得法喜、由衷感恩有付出機會，慈善工作才能長久持續；假如出於勉強、不得不做，就無法堅持。\n\n「人心各異，在人間做好事，有人歡喜讚歎，也有人不能理解。面對逆境或阻礙，除了自我反省，也要感恩有人提醒――確認方向正確，所做皆為利益天地人間，就要自我警惕更加謹慎，也自勉更努力淨化人心。」\n\n網路世界，文字即能擾亂人心。上人表示，淨化人心，無法只靠一個人的微弱力量。「以智慧了解真實相，就能認同慈濟理念、腳踏實地去做；人人精進投入、做得歡喜，在面對誤解批評時就能主動澄清。」\n\n再問：「許多人面臨境界考驗，生氣都來不及了，感恩、尊重、愛從何而生？」上人從基督教觀點回應：「天主既然賦予責任、給予考驗，就要誠懇接受；只要甘願接受，就會發自內心感恩考驗。」\n\n「發自內心感恩，才能不生氣、不怨恨，並且提起虔誠心，感恩對方讓自己更進步。對方之所以發出不實批評是因『不知』，要更用心讓人人都能知慈濟。」\n\n佛教認為人人本具愛心，只是長久受欲念、煩惱熏染，造作惡事、相互仇恨，形成惡性循環。「儘管如此，最純粹的愛心依然存在，需要有人給予修除煩惱、惡念的方法，讓善念、愛心再浮現。除惡增善，需要不斷地練習，這就是修行。」\n\n上人舉例，慈濟人為敘利亞難民付出，即是希望在難民心中種下愛與善，消除仇恨心態。「只要將行善、付出化為習慣，負面的仇恨心就能慢慢消除。」"
}