{
  "title": "二○一六年 法脈正傳，宗門正立",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201601.mp4",
  "content": "二○一六年 法脈正傳，宗門正立\n\n◆二○○七年十月二十二日 高雄區慈誠委員幹部座談\n大家要好好的將合心、和氣、互愛、協力結合起來，才能真正的將法脈、宗門傳下去。心中有佛，行中有法，就是慈濟的靜思法脈及慈濟宗門。\n\n現在靜思法脈已傳，慈濟宗門已開。幾百年來，沒有人再立宗，但我們宗門已立。慈濟宗門不是專門在念佛的，但是佛在我們的心裡。我們也不是一直在聽課、聽法，我們的法是在人群中付出。我們的藏經不是放在藏經閣，是放在你的身上、我的身上；我們心中有佛，行中有法。佛陀來人間，那個時候哪有藏經；藏經只是「如是我聞」，你們現在是「如是我做」，「如是我見」。\n\n◆二○一六年十月七日 靜思晨語\n慈濟五十年來，要屬於佛教中哪一個宗派？二十多年前，黃思賢居士從美國回來，問我：「師父，慈濟是屬於什麼宗？在美國很多人問：『慈濟傳到美國來，慈濟是屬什麼宗？是淨土宗呢？或是禪宗？』」\n\n我告訴他：「我不是修禪，『禪』要有很深入的體會，很深的研究禪宗的內容意義。還要很專心來輔導人如何靜坐；假使輔導偏差了，或是靜坐的人生起了一分執著就會很危險，會走火入魔。我平常的打坐只是調息、調氣；知之為知之，不知為不知，我並沒有怎樣入禪境，所以我們不是禪宗。」\n\n何況我的師父，上印下順導師告訴我：「要為佛教，為眾生。」從那時開始，我就思考要如何為佛教？如何為眾生？佛教要如何傳下去，讓人人對佛教生出信心？佛教要如何對人間有利益？如何為苦難人解除他們的苦，拔除他們的困難？所以我開始時，就是專心為眾生。\n\n人間苦難偏多，不得不用很多時間做慈濟，早期人少，凡事都要自己去做；不論是上山、下鄉去探訪等等，全都是自己。因為這樣，時間多數用在人群中，哪有辦法整天念佛呢？所以，念佛的法門，我也沒有很深入。既然沒有深入念佛的法門，所以我也不是淨土宗。\n\n思賢又再追問：「若人家問，我們要怎麼回答呢？」我說：「我們只是做慈濟，所以是『慈濟宗』！」就這樣一句話，我自己的內心一直耿耿於懷。慈濟已經遍布全球了，我們是正信的佛教，我們的宗旨，要用什麼門來接引人進來？「慈濟宗門」。我們的宗旨就是慈，慈悲喜捨為人間付出，濟度眾生。「宗」就是宗旨，「教」就是教育；我們為佛教來教育眾生，讓人人正信，提起那分慈悲的心。「慈悲喜捨」是我們的宗門，「誠正信實」是我們的法脈，我們要身體力行。\n\n◆二○一六年十一月五日 海外慈誠委員研習\n慈濟已經五十年了，今年定下了法脈，現在很正式地立宗，大家要記得法脈宗門。「靜思法脈是勤行道」，靜思的弟子們一定要「勤」，身體力行人間的菩薩道。「勤行道」，就是靜思的法脈。\n\n「慈濟宗門人間路」，十月初，在新店靜思堂舉行世界佛教論壇，是為慈濟立宗而舉辦的。國際間的佛教大師們，還有學界有名的教授，都來到這裡出席論壇。\n\n這一回，我也抱著忐忑不安的心，到底大家會討論出什麼？那幾天，我聽到從遙遠的英國、美國，還有法國、尼泊爾等等國家的代表，有佛教、有天主教，還有伊斯蘭教的學者、神父們，他們對慈濟都有很好的評論。\n\n有一位哈佛大學赫曼．李奧納教授，為了這一個鐘頭的演講，坐飛機來回需要四十個小時。他這一趟來除了演講外，就是感恩慈濟，因為慈濟為人間所付出的，讓他的教育生涯裡，多了許許多多可以教育的教材與課程。大陸也有許多佛教界的泰斗及學者，他們也一直在鼓勵慈濟。\n\n這一群教授來參訪靜思精舍時，北京大學樓宇烈老教授還一直勉勵我：「一定要堅持，慈濟應該要正式立宗。假如有人批評，也不必在意，禪宗就被批評了百多年。」我真的很安慰，所以現在要跟大家說，今年我們是正式立宗。\n\n二十多年前，黃思賢居士從美國回來問我：「師父，美國的佛教徒都問，我們到底是什麼宗？」我隨口說：「慈濟宗！」因為我既不提倡念佛，也沒有要人打坐。我認為佛教徒不能只守在自己求生西方。若只念佛不修行，行為偏差，真的能生西方去嗎？世間沒有那麼便宜的事。\n\n我只是教人人自己修自己得，公修公得，婆修婆得，要多廣結善緣，要真正修行到斷煩惱。若要斷煩惱，就要入人群；若沒有入人群，見人就起煩惱，這就是沒有鍛鍊過。我們要邊修邊聞法、邊瞭解，還要發大心、立大願，入人群，知道眾生總是這樣的剛強。\n\n「菩薩所緣，緣苦眾生」，佛陀願意進入人間，地藏菩薩願意進入地獄，我們在這樣的世間，一定要聞法，要有心理準備，準備好了才入人群，才能預防我們的心，不被惡念滲入，這都是「諸惡莫作」，看到人家造惡，就要警惕自己。看到善的，要向他學習，菩薩是我們的伴侶。碰到有人在世間迷失了方向，或是夢遊人間的，我們都可以把他叫醒；總之我們的人生，要時時清醒。\n\n你們回到自己的國度裡，要記得「靜思法脈勤行道，慈濟宗門人間路」。我們走入人間要精進、勤行道，走入人群，但不受人的影響；要堅定道心，在人群中歷練出自己的功夫。這就是生生世世不會迷失的大直道，很直的一條菩薩大道。\n\n◆二○一六年十一月二十八日 與屏東區慈濟人座談\n深入佛法之前，要從人間法開始體會，人間苦難偏多，所以要行菩薩道。但是行菩薩道之前，必須修學、訓練自己的心境，達到「靜寂清澄、志玄虛漠」。要去除煩惱無明，不是打坐念佛就能辦得到，必須在人群中與人互動磨練，要見苦知福，還要以慈啟慧──瞭解人間疾苦，啟發悲心，進而開啟智慧之門，才能悲智雙運而堅定志向，力行菩薩道。\n\n過去有一段時間，在晨語講述《無量義經》，後來編製成歌曲、手語劇，讓大家「入經藏」。以歌詞韻律、手語動作，多管齊下，讓大家將《無量義經》的經文謹記在心，這也是靜思法脈的法源。\n\n師父這五十多年來所建立的慈濟宗門，有教、有法，今年法脈正傳，宗門正立，大家要很用心。師父在的時候，所有的慈濟人都是法脈宗門的第一代，都有責任將法脈宗門不斷地傳續。資深的菩薩跟著師父走過四、五十年，一心一志不退轉，都是學習的典範，大家要時時多用心。\n\n◆二○一六年十二月二十七日 與北區慈濟人座談\n「菩薩所緣，緣苦眾生」，這就是靜思的法脈，也是慈濟的宗門。「經者，道也」，我們人人都是行經人，我們依經而行，佛陀怎麼說，我們就怎麼行，把經典落實生活。「道者，路也」，「道」由精舍的師父們來傳，「路」由人間菩薩一起來走，這就是「靜思法脈勤行道，慈濟宗門人間路」。\n\n今年，師父很正式地傳法立宗，宗門已立了。十月舉行的慈濟論壇很成功，讓我有信心，傳法脈、立宗門。若我不在的時候，人家問：「你們是什麼宗？」大家要回答：「我們是慈濟宗！」慈濟宗門，就是我們要菩薩行人間道，要為人間苦難而付出，這是我們學佛的宗旨。\n\n慈濟的精神理念就是「靜思法脈勤行道」，我們要精進，不只是名稱的佛教徒，是要名副其實學佛的佛教徒。我們既要學佛，就是要行菩薩道。最近我一直跟大家說「菩薩因行」，就是要六度萬行。這個因的種子要不斷地撒播，這一粒種子生生世世都不能被磨滅掉。\n\n今年的指標是「修福粒米藏日月，持慧毫芒有乾坤」，回顧過去，我們不要忘掉克難慈濟功德會，從克難中走過來；當時發放，鍋子裡面沒有多少米，多幾個人來，就多一瓢水進去，掀開鍋蓋，看到的是藍天、白雲與青山樹影。慈濟五十周年，希望人人都能記得那樣的歲月，我們曾經那樣窮過來的，當初是「修福」，引導大家好好地造福人群。「持慧」呢？就是要永遠記得我們的智慧，就是「毫芒有乾坤」，這就是法。\n\n靜思法脈已傳，慈濟宗門已立，大家都是第一代的靜思弟子，要很精進，要做典範。\n\n◆二○一七年一月六日 中區慈誠委員受證暨歲末祝福\n「靜思法脈勤行道，慈濟宗門人間路」，我已經正式傳法立宗了。\n\n在去年十月，慈濟舉辦了一場立宗的論壇，好幾個國家，不同的宗教和學界人士都來參加。大家都很贊同，慈濟是為時代、為世界付出的佛教團體，慈濟要明文立宗。\n\n這一群學者來花蓮參訪，還是跟我說：「慈濟一定要立宗，您要勇敢面對。您在的時候不立宗，您將來人不在了，慈濟可能很快就沒有了。慈濟有這麼多的教法，整理起來就可以立宗門。」他們很鼓勵我。\n\n「靜思法脈勤行道」，我從出家以後，沒有在大叢林修行過，只是秉承我的師父上印下順導師給我的兩句話「為佛教，為眾生」六個字，所以我一向一心一志，就是要「為佛教，為眾生」。從人少開始自己修，自力耕生，慢慢一直走過來；慈濟成立了以後，要如何延續這個慈善工作？人多力大才能走下去。所以大家一定要發心，要「傳承法髓弘誓願」，這個誓願一定要堅持。\n\n「慈濟宗門人間路」，我們將經典變成了「道」，從道內修，一直傳到外面成為條條道路在人間。「四大八法」都是在人間路，要落實在日常生活。還要發揮「悲智雙運無量心」，慈濟人應該要傳承法脈與宗門，每一個人一定要內修誠正信實，外行慈悲喜捨，合心起來就是「立體琉璃同心圓」，這是共同的方向。大家要記得，宗門已立，法脈已傳，期待大家在菩薩大道上，人人要精進。\n\n◆二○一八年一月十二日 與北區合心幹部座談\n我們法脈正式傳了，這在全球也已經布達出去了，佛教界的人人也都瞭解了。「立宗、傳法」，這個法不是師父傳而已，是人人要傳。靜思法脈，「靜思」是保持著佛陀的精神、佛陀的教法。這個時候，是慈濟人要轉識成智的時刻了，要用菩薩的智慧傳法。\n\n看到人間苦難，我們懂得要投入去付出，這就是佛陀所說「菩薩所緣，緣苦眾生」。人心淨化、心境淨化，環境才會淨化，這是我們要做的事。大家要恆持初心，聚集眾善法，好好地身體力行。\n\n◆二○一九年二月二十四日 中區委員精進研習\n慈濟的宗門是「靜思法脈勤行道」，精舍就像我們的家一樣，大家都是「回家了」。這個家庭很自在，有時候「家裡」要做什麼，包袱整理一下就「趕快回家」精進，精進什麼呢？下田園幫忙收成、播種，大家都是用心、用愛付出，這就是我們的生活、我們的法脈。\n\n從慈濟五十一年那一年開始，師父向全球慈濟人說「法脈已傳，宗門已立」；慈濟已經正式立宗，就是「慈濟宗」。我們要承擔全球，就要先做好生活穩定，我們的宗風就是這樣。希望這個精神，大家要好好地傳承下去。\n\n◆二○二○年六月九日 與新北雙和區慈濟人座談\n常常說尊重、愛，我們要彼此尊重，要互愛，這就是我們來人間、走入慈濟的價值。而且我們有伴，從年輕時做慈濟；到老來，還有更年輕的來陪伴我們，繼續做慈濟，不會停歇。只要把法親連接得鞏固，不斷善的循環，菩薩道就不會斷。\n\n這樣的菩薩道記憶、習慣，會帶到來生來世，我們的緣會連接得很好，永遠不會分離，這叫做法親，法親情也叫做覺有情。覺有情叫做菩薩，菩薩的有情，總是永恆。\n\n總而言之，時間不斷地流逝，每天我都在做交代，每一天都清清楚楚，這一生走過的回憶，都明明白白，不需要特別立遺囑。因為每天我都交代好了，弟子們都知道師父的精神方向；靜思的法脈、慈濟的宗門要如何延續。我們的宗門已立，法脈已傳，就是「靜思法脈，慈濟宗門」。宗門就是行在菩薩道上，法脈就是用佛法走入人間，這個脈絡，期待大家都能夠清楚明白。"
}