{
  "title": "二○一六年 111世界蔬醒日",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201603.mp4",
  "content": "2016發起「111世界蔬醒日」，呼籲蔬食減碳救地球。全球超過一百三十七萬人連署響應\n\n一、【沿革】\n◎2016.01.11　慈濟基金會以「一天、一念心、一個解決方法」為概念，發起「111世界蔬醒日」活動，鼓勵茹素減碳救地球。是日，四大志業體主管暨同仁，在花蓮靜思堂舉辦連署儀式，邀請民眾響應。\n\n◎2017.01.11　慈濟世界蔬醒日連署網站統計，自2016年1月12日起至是日，全球計有314,778人上網連署響應。\n\n二、【相關內容】\n(一)2015.12.03慈濟基金會宗教處\n慈濟環保 進巴黎氣候峰會\n\n聯合國第二十一次氣候變遷會議（COP21），自11月30日至12月11日，在法國巴黎北方的勒布傑（Le Bourget）舉行，這是史上第一次，所有國家都承諾降低溫室氣體排放，預計在2020年生效。\n\n慈濟發聲 展現環保成效\n「我們可以為氣候變遷做些什麼，我們可以為地球做些什麼，我們要展現行動力，證嚴法師把它稱為『與地球共生息』......」慈濟美國總會副執行長曾慈慧在聯合國第二十一次氣候變遷會議的記者會上，說出慈濟針對氣候變遷所做的努力與展現的行動力。\n\n慈濟基金會以國際NGO組織名義受邀參與，連續三年參與氣候峰會以來，今年（2015年）首次舉辦對外記者會，吸引了有興趣國際媒體記者前來了解。\n\n記者會上，美國總會副執行長曾慈慧介紹慈濟緣起及創辦人證嚴上人，並說明慈濟長期推動環保的成效及作為；大愛電視臺氣象主播彭啟明，則以氣候變遷，陳述他的研究與觀察；印尼丁博士見證慈濟跨越宗教愛在印尼紅溪河足跡，形容慈濟是無所求付出的慈悲援助。整場記者會，進行約三十分鐘。而大愛臺更是唯一獲得現場採訪許可的臺灣電子媒體。\n\n力拼減碳 與地球共生息\n(中略…)\n在氣候變遷會議現場，慈濟基金會設有宣導攤位，也匯聚了來自全球各地的愛心，結合證嚴上人智慧，希望藉助聯合國氣候變遷會議平臺，呼籲大家用行動來保護地球。\n\n「我們這次做的是啟發愛心行動，最重要的是呼籲全球一起來吃素。」美國慈濟志工曾慈慧說出茹素救地球，希望全世界有更多人一起投入響應。現場她也把握短短三十秒的時間，邀約美國前副總統高爾響應茹素運動。\n\n氣候變遷會議的工作人員米蘭・英格麗（Meline Ingrid）來到慈濟基金會的宣導攤位，非常感動慈濟推廣茹素救地球的努力，她不但馬上簽署茹素登記表，也邀請夥伴加入簽署茹素救地球的活動，她很歡喜跟法國當地慈濟志工交換聯絡方式，希望有機會能跟慈濟志工一起帶動更多人來吃素。\n\n(中略…)\n\n推動素食 緩解氣候變遷\n除了展示以外，慈濟基金會參與聯合國氣候變遷大會三年來，首次與其他宗教團體一起舉辦記者會，期待讓全球媒體瞭解慈濟在氣候變遷上，有著與地球共生息的理念，「我們只有一個地球，如何與她和平共處，我們有所謂的神奇毛毯，用寶特瓶回收再製而成，你可以看到，這是我們為氣候變遷付出的行動力。」慈濟志工曾慈慧說出慈濟致力於環保的成果。\n\n另外，不只是慈濟志工推動勸素活動，在法國當地也有推廣素食的團體，該團體的志工茱利亞・法李羅德（Julia Vrillaud）仔細觀看上人開示，很感動慈濟茹素護生救地球的努力，覺得其他的團體也應效法慈濟，她也希望跟慈濟合作，一起帶動身邊的人更積極地來推動素食，這樣才能較有效率解決地球暖化的問題。\n\n為期十二天的COP21，藉著全球各國家地區的參與，希望可以讓更多人正視氣候變遷與環境問題，更期待有更多人響應環保，真正與地球共生息。\n\n(二)2015.12.25《慈濟月刊》589期\n巴黎氣候峰會 抑溫1.5℃ 爭取地球生機\n聯合國第二十一次氣候變遷會議（ＣＯＰ21），自11月30日到12月12日於法國巴黎舉辦；慈濟基金會以非政府組織成員身分，從ＣＯＰ19在波蘭華沙、ＣＯＰ20到祕魯利馬、ＣＯＰ21在法國巴黎，連續第三年受邀與會，並首次於場內舉辦記者會。\n\n慈濟志工在現場設有宣導攤位，分享全球慈濟人付出無所求的愛心，期間並播放證嚴上人以中文發音，經由英文、法文及德文影音旁白，演說「與地球共生息」的智慧法門，希望藉助聯合國氣候變遷會議平臺，呼籲大家用行動來保護地球。\n\n195個國家參與這場重要會議，185個國家直接加入減碳節能溝通協調會議，150個國家元首於11月30日及12月1日在年會中發表宣言。這也是史上第一次，參加開會的國家都承諾降低溫室氣體排放，一起寫下「有史以來最繁複且影響最深遠的全球協定」──巴黎氣候協議，預計在2020年生效。\n\n慈濟環保成效 在國際發聲\n「我們可以為氣候變遷做些什麼？我們可以為地球做些什麼？我們要展現行動力，證嚴法師稱之為『與地球共生息』。」慈濟美國總會副執行長曾慈慧，在記者會分享慈濟針對氣候變遷所做出的努力。\n\n(中略…)\n\n其中，十二月四日第三場記者會較為特別，為跨宗教的結合與期許──天主教明愛基金會代表指出，希望能有更多企業人士共同參與；天主教及基督教團體代表亦思考，除了呼籲大眾每月第一天禁食以因應氣候變遷所造成的食物短缺，下一步策略又該為何；慈濟基金會代表則正式邀請各宗教團體，參與及支持自2016年1月11日起跑的全球茹素運動。\n\n(中略…)\n\n推動全球同步 素食不殺生\n逾一百零五個國家代表，造訪慈濟環保教育宣導攤位；志工以英文、法文、德文、中文等語言介紹慈濟。\n\n(中略…)\n\n年會期間，超過1110人簽署參加慈濟基金會將推動的「一一一茹素不殺生」運動卡，各國人士也可以上網登錄。曾慈慧表示，許多人會在一年的開始許下願望，所以選在1月11日讓活動起跑，每年一天自我要求做到道德飲食習慣；漸漸在每月一日、每週一日無肉，最終目標是每天茹素；從一生無量、無量從一而生。\n(略…)\n\n（三）2016.01.05慈濟基金會新聞稿\n1月11日全球一日素食\n\n您知道嗎？假如一人一天三餐都吃素，可減少二公斤以上二氧化碳排放。慈濟發起「111，一日茹素運動」，希望能在2016年1月11日，獲得111個城市居民的支持，並募集111萬人上網連署。\n\n若能順利達到，僅當天就能減少二萬二千二百噸二氧化碳排放，相當於七億四千萬棵樹一天吸收二氧化碳的量（依據環境品質文教基金會研究數據，一棵樹每日可吸收約0.03公斤二氧化碳）。\n\n證嚴上人曾對眾呼籲：「人人要覺悟，天下安危跟天下人相關；要平安，人人要有使命感；而危機，來自人人的自私。」\n\n少肉食少暖化\n2015年共有九個月的氣溫打破歷史單月紀錄，再度成為歷史上最熱的一年。2015年12月於法國巴黎舉行的COP21（氣候變遷高峰會），針對全球六種溫室氣體的排放，定訂出具法律約束力的全球性協議。這份協議是195國的減排承諾，通過歷史性的「巴黎氣候協議」，期望能控制全球暖化於攝氏2度內，甚至更長期的攝氏1.5度。\n\n然而，此協議雖有共知，卻仍沒有達到全面的共識，更無法共行；其中，還有一項重要的減碳行動被忽略。珍古德博士曾說：「對於全世界尚未正視肉食會增加氣候暖化後果，而感到訝異，但也抱持希望。」\n\n部份民間團體在COP21邊會上，提出「少肉食，少暖化」可創造環境、人類和動物三贏的結果，而慈濟就是其中之一，慈濟於此次氣候變遷高峰會的桌邊會議中，正式向聯合國提案，每年1月11日將推動「茹素一日運動」。\n\n比爾．蓋茲曾公開表示：「地球的未來要靠素食，我們的環境，急需擺脫這些動物性食品。」而美國總統歐巴馬全家都吃素，更對外呼籲：「每一個家庭都可為世界做出最重要的貢獻，採取純素的生活方式，這改變真的很迫切，也是個人對世界最大的貢獻。」\n\n天主教教宗方濟各亦於2015年6月18日新發表名為〈願祢受讚頌〉的通諭中，「籲人類與環境生態並肩而行」，呼籲每個人在自己與自然關係中應該承擔起責任，以整體性思考，確保未來地球繼續適合居住且可永續。通諭中也直言，「如果人毀滅神創造的最好禮物，這禮物會反過來毀滅人類。」\n\n是人類需要大自然，不是大自然需要人類；地球隨時都在自我調適及進化，但人們呢？若不吃肉能改變什麼？減緩土地沙漠化、空氣更清新、水源更乾淨、不會有糧食危機……。\n\n中國人有一句話：「國家興亡，匹夫有責。」但現在我們想說，「世界人類存亡，從改變餐桌食物做起，因為解決全球暖化最有效的行動，就是素食。」做一件事，都是從一個決心、一個心念轉變開始，期盼每年的「111，茹素一日運動」，都能得到您發心響應，並進而一週一素、日日茹素，到生生世世！\n\n（四）2016.01.11慈濟基金會馬來西亞新聞稿\n年輕人贊起來 素食愛灑救地球\n\n茹素，除了是證嚴上人鼓勵的健康生活方式，更是世界許多科學家異口同聲認同的減緩全球暖化的妙法。茹素減少畜牧業的成長，減少了用以飼養的食物、土地與水源，更減少了溫室氣體二氧化碳和甲烷的排放量。\n\n自2014年末，為了讓同學能享用健康又經濟的晚餐，同時又能展現對地球的愛，在學長姊的提議下，芙蓉慕利華師訓學院慈青，與在學院旁的芙蓉小甘密良記魚頭米粉餐館（簡稱：良記），合作推動了週一無肉日的素食便當。推動期間，響應的人數漸漸從十幾人上升到約三十人。\n\n2016年慈濟發起「111，一日茹素運動」，即希望能在2016年1月11日，獲得111個城市居民的響應支持，並募集111萬人上網連署。若能達到此目標，當天就能減少二萬二千二百噸二氧化碳排放，相當於七億四千萬棵樹一天所吸收二氧化碳的量。\n\n為了響應此運動，芙蓉慈青假良記舉辦了一場素食愛灑，除了地點適中，也為了成就良記老闆娘黃三娣的心願。\n\n轉葷為素考驗多\n二十多年前，一場怪夢讓黃三娣萌起賣素食的念頭，於是向丈夫提出，無奈丈夫拒絕她的要求。\n\n後來她多次將店出租給別人賣素食，然而素食檔總是無法持久，直到她親自經營，才開始有起色。丈夫逝世後，她傷心不已，為了償還債務，再加上人力不足，她唯有停止素食生意。\n\n這一停就停了十幾年，2010年她重新賣素食。雖然仍未償清債務，但她也盡量減少烹煮著名的魚頭米粉，收入不多，只求生活夠用就好。現今，她每個月都會修《地藏經》，也受持十齋日，平日早上都持素，午後也盡量吃素，她誠心祈願能早日完全轉葷為素。\n\n看到學院生來光顧時，她總是一邊夾菜，一邊苦口婆心勸他們要多吃菜，少吃肉。她甚至準備了十幾種菜餚，而且烹煮過程，都堅持親力親為或在旁監督。看到學院生們喜歡她的素食料理，她更用心烹調。\n\n慈青推動素食\n慈青學姊何彥燕（懿彥）與兩位夥伴，剛從花蓮的海外慈青慈懿幹部研習營暨全球慈青日法喜而歸。她表示，營隊中幾堂有關全球氣候高峰會的課程，讓她深深體會到證嚴上人的憂慮。她心想「師公上人一直呼籲我們年輕人站起來，扛起這個擔子來茹素和勸素。」於是她向芙蓉慈青提出在校園呼籲同學響應「全球茹素日」，以便讓更多人了解素食的好處。雖然距離活動只有短短六天時間，但是慈青們毅然接下這場素食愛灑。\n\n慈青盧巧文承擔總協調，與其他慈青一起籌辦此活動，並根據場地大小而預計邀約88人。除了向身邊人口口相傳，也善用科技發布訊息。剛開始，參與人數不樂觀，她有點失望，但大家還是很積極邀約，漸漸地人數增加了，她感到很欣慰。\n\n吃素救地球\n「如果我們不保護地球，幾年後，甚至是幾十年後，地球會變成什麼樣子？」難得一聚，慈青們也把握因緣透過夥伴的分享與影片，宣導素食救地球。\n\n「其實吃素並沒有想像中那麼難。」2015年參與《法譬如水》經藏演繹，盧巧文從只是初一、十五吃素，進而完成了108天的齋戒。現在即使找不到素食館，她仍堅持吃肉邊菜。「現在的肉都有打針，吃進身體也不好，所以還是多吃素好。」司儀鄭敏吟也回應說，她五年前因參與經藏演繹而持素至今。\n\n影片裡的主角養豬戶分享經驗，當要將一隻大黑豬運往屠宰場時，牠眼睜睜地看著他，像是在問：「你怎麼會這樣對待我？」那天晚上他心神不寧、無法入眠，想去救回那隻豬，已經來不及了。他深感震撼，從此停止養豬業並持素，也以素食餵養剩餘的豬隻。他與大家分享自己和豬隻茹素後改善了健康。\n\n健康飲食習慣\n信奉天主教的比達友族同學則克利史（Zechrist Anak Zechariah）也一起來響應素食。「我不是長期茹素的人，不過偶爾會不吃肉。」不諳中文的他微笑地表示，「我聽不懂華語，只知道殺生是不好的。」他覺得今晚的素食佳餚很美味，並表示以後會邀約朋友一起吃素，因為少肉多菜是一種健康的飲食習慣。\n\n印裔同學安妮莎（Anisha A/P Bharathi Dasan）和室友結伴而來，她沒想到現場有這麼多人一起吃素。她覺得今晚的素菜合胃口，以後有機會要常常吃素。\n\n司徒鈞潔當初不知道良記有賣素食，後來與朋友多次光顧後，發現這裡的素食便當價錢便宜，菜式種類多，所以今天歡歡喜喜和朋友們一起享用美味素食。\n\n美味的素食聚餐後，慈青發給同學們許願卡，並一起喊出口號「111非素不可，讚讚讚」！\n\n當天出席者有79人，共為地球募得219餐素食；一餐素食可以減少780克二氧化碳排放量，等於減少了約170公斤的二氧化碳釋放量。\n\n究竟是大自然需要我們，還是我們需要大自然呢？我們是否聽見大自然求救的呼喚？挽救大自然，取決於我們的身口意。\n\n（五）2016.01.12 慈濟基金會新聞稿\n111邀您響應全球茹素日\n\n慈濟基金會1月11日在花蓮靜思堂發起「111，全球茹素日」運動，邀請民眾加入網頁連署，響應「全球茹素，從我開始」，使用社群APP傳送訊息給111位好友，目標111萬人連署，只要茹素一日，相當於一萬五千座大安森林公園一日的二氧化碳吸收量。「吃素就能救地球！」減緩地球暖化，從你我做起。\n\n連署活動當天，慈濟副總執行長陳紹明，花蓮慈院高瑞和院長、慈大王本榮校長、許木柱副校長、慈科大羅文瑞校長等人也率領慈濟四大志業總動員響應。\n\n「只要一念心、一個動作、就可以救一個地球。」氣象達人彭啟明博士也在連署現場分享，全球暖化已迫在眉睫，呼籲人人加入吃素救地球的行動。連署活動在上午11點11分準時，由慈濟副總執行長陳紹明代表按下連署網頁的按鈕，象徵解決全球暖化、吃素救地球的行動開始，人人應從改變自己開始，進而帶動周遭親朋好友一起響應。\n\n週一無肉 慈院推素食\n同一天，大林慈院亦響應舉辦「全球茹素日」簽署活動，希望藉此機會一同推動週一無肉日，邀請民眾在11點一起來簽署響應素食救地球活動。其中，受邀在此次巴黎舉行「聯合國氣候變遷會議（COP21）」中發表演講的大林慈院林名男副院長表示，聯合國專家提出，吃素是控制溫室效應的有效方法，而且從營養學觀點，動物性食物含壞的膽固醇危害身體，他鼓勵民眾逐漸改變飲食習慣。\n\n相關文獻研究更顯示，生產一公斤牛肉等肉類所產生的溫室氣體，是生產一公斤胡蘿蔔等蔬果類的六、七十倍以上，生產過程還會消耗大量的水、農藥、肥料、能源等，例如生產一公斤玉米需要900公升水，生產一公斤稻米需要3000公升水，但是生產一公斤牛肉，卻需要15500公升的水。\n\n尤其大多數人並不知道，為了滿足人們的口腹之欲，一秒鐘有1776隻牲畜被擺上餐桌，林副院長呼籲大家，素食能促進健康，改善環境及提升慈悲心；藉由素食，可以減少有害物對健康的威脅，減少水資源等珍貴的浪費，更能尊重萬物生命。\n\n大林慈院院長賴寧生表示，隨著地球暖化，南北極冰層融化，若是情況繼續惡化，未來連臺北、上海、紐約等大都市都會面臨被海水淹沒的危機，若大家能改變飲食、選擇素食，可以減少大量二氣化碳的產生，為保護地球盡一分心力。而且飼養牛隻所產生的溫室氣體，比開車更多，生產一個漢堡的過程中所產生的溫室氣體，相當於一輛車連開三星期所產生的量，只要全球七十億人口都能吃一天素食，力量不容小覻。\n\n長保健康素食好處多\n簽署活動亦邀請大林慈院營養治療科黃金環主任主講「健康──就要這樣吃素食」，除了分析各種蔬果中的植物化學物質，以及要怎樣吃才健康，讓民眾更加了解茹素的好處以外，更提供為了補充多元化的植物營養，應均衡攝取紅、綠、黑、黃、白等五種不同顏色的蔬果，即所謂的「彩虹攝取原則」給大家參考。\n\n活動現場，營養治療科同仁與民眾分享，事先準備的手工全麥饅頭，內夾碗豆苗、高麗菜、秀珍姑、番茄、胡蘿蔔等等，製作成簡單又美味的「和風芝麻蔬食刈包」。大林慈院同仁也邀請民眾上臺依序簽署發願一日素食，林名男副院長除了提供素食食譜，讓民眾帶回家參考外，更拿出具有過年氣氛的紅色吉祥吊飾，與民眾結緣。\n\n支持環保素食最健康\n參與民眾洪先生伉儷以前聽說茹素對身體不好，營養會不夠，甚至會得糖尿病，這樣的錯誤觀念讓他夫妻從來沒有想過要茹素，這天正好來到大林慈院，聽到營養治療科黃金環主任主講「健康──就要這樣吃素食」，教大家如何茹素身體才會健康，夫妻兩人才恍然大悟：「原來素食對身體是有幫助的，只要知道怎麼吃，還是可以吃出營養及健康。」\n\n另一對張先生伉儷也站在推動素食打卡前，舉起大拇指按讚，平時夫妻兩人在每月初一及十五都茹素，聽了林名男副院長的呼籲，以及黃金環主任對素食如何吃才健康的解析，更了解醫師對他的叮嚀，平時應注意少鹽、少油、少糖，小心三高找上門，他們已收起家中製作醬油的公司，專心參與環保志工，愛護地球從一雙手做起。\n\n慈濟基金會敬邀社會大眾響應「1月11日，全球茹素日」活動連署，而且不限1月11日素食一天，更期待往後的每一天，大家都能持續用行動來加入素食救地球的行列。\n\n活動連署網址：http://earth111.org/\n\n（六）2016.11.23　臺南慈濟人溫馨座談 上人開示\n氣象為什麼那麼極端？聯合國召開氣象變遷會議，我們慈濟也受邀參加。帶回來的消息就是：「大家都要素食，全球若人人素食，這個地球就不會一直發燒，平均溫度就會降低。地球的平均溫度若降低，氣候就不會這麼極端。」\n\n「因為飼養動物，污染會很嚴重；污染一多，氣候就會不平衡。開始做慈濟那年，臺灣總共才800多萬的人口，現在是2400萬人，多了多少？3乘8得24，多三倍出來了呢！全球是70幾億人口，人口愈多，污染更多。」\n\n「若再養動物來吃，一秒鐘，就要殺1776隻的牲畜，一日有八萬六千四百秒，將它合計起來，每天要殺一億五千多萬隻的動物。你們想，每秒鐘都要供應肉類被殺，你看要養多少？一日殺一億多隻，這要養多少的動物才能滿足大家的口欲愛吃？」\n\n「其實吃肉對身體不健康，大家應該要素食！剛才我聽到志工菩薩分享，八十幾歲的老菩薩，他說素食一、二十年了，他身體健康，站得非常挺。所以說起來，素食才是最健康。現在連科技這麼發達的學者，也是叫大家要素食。所以慈濟在聯合國，提出1月11日，就是『111』，這天，希望是『全球素食日』，全球都來吃素食，這表示整個聯合國都已經看到，唯有人人素食，地球才有救；還有環保要做好，地球才有救。」\n\n「總而言之，我們要做的事情還很多，『淨化人心』是師父這輩子的目標，要如何讓人人的心都能淨化？不只是心要淨化，口也要淨化，要淨口，就不會這樣這麼愛吃，為了大家的口愛吃肉，一秒鐘就要殺一千七百多隻的牲畜，這實在是很可怕！ 」\n\n（七）2016.12.14慈濟基金會新聞稿\n111這天 齊生七千萬樹\n\n眾所皆知，樹木能夠吸收二氧化碳而釋放氧氣，依據環境品質文教基金會研究數據，一棵樹每日約可吸收約0.03公斤二氧化碳；然而一棵樹木的長成動輒十年以上，還要面對人類取用的需求，光靠種樹來得及減緩地球發燒嗎？\n\n素食確能減碳全球蔚為潮流\n2016年6月的全球溫度，再度破紀錄！根據美國太空總署（NASA）和美國海洋暨大氣總署的調查顯示，相較於上一世紀，今年6月的氣溫超出了攝氏0.9度，也是自2015年4月以來，連續第十四個月打破最高溫的紀錄。\n\n當地球發燒中，日益嚴峻的氣候變遷所形成的氣候災難總令人不捨，2016年以來，有世界米倉之稱的越南因為乾旱，土地無法耕種；斯里蘭卡因大雨造成土石流；加拿大及美國因為乾旱引發大火，燒毀大面積的森林……，在日趨嚴峻的氣候變遷下，不少科學家已經論證，素食是減緩碳排放增加最有效的方式。\n\n為了喚醒民眾對環境議題的重視，乃至於透過蔬食來減緩地球發燒，一群志工倡議發起「世界蔬醒日（Earth Ethical Eating Day）」，選定每年1月11日，設定了「111」清楚好記又響亮的口號，一起呼籲人人透過蔬食來減碳，估計一人一天三餐都蔬食，即可減少至少2公斤的二氧化碳排放量。\n\n志工們也架設了專題網站，蒐集整理了科學數據與論證，以及全球名人對於素食或蔬食的支持。其中，長期關懷環境議題的新科奧斯卡影帝李奧納多（Leonardo Wilhelm DiCaprio）所新拍攝的紀錄片《洪水來臨前》，也能在專題網站中找到。\n\n共知共識共行 111齊蔬食\n微軟創辦人比爾．蓋茲公開表示：「地球的未來要靠素食，我們的環境，急需擺脫這些動物性食品。」\n\n「111世界蔬醒日」活動，期待在2017年1月11日，能獲得一百一十一個城市支持，並募集一百一十一萬人響應，當天就能減少二千二百二十噸二氧化碳排放，相當於七千四百萬棵樹一天吸收二氧化碳的量，同時也能改變待屠宰動物的苦難。\n\n志工們相信，每一個人如果能聚集自己的一點力量，必定能夠改變這個世界。誠如證嚴上人曾說：「人人要覺悟，天下安危跟天下人相關；要平安，人人要有使命感；而危機，來自人人的自私。」\n\n「世界蔬醒日」運動，就是希望能聚集眾人的力量，邀約大家於1月11日，一起行動，透過蔬食改變世界。\n\n（八）2016.12.27慈濟基金會新聞稿\n世界蔬醒 始於餐桌上食物\n\n「人類需要大自然，物種存亡，從改變餐桌食物做起；讓人人餐桌上再也看不見動物的屍體。」一個人、一天素、一起愛地球！慈青學長邱國氣在2016年全球慈青日的環保議題上，強力推動素食及響應「世界蔬醒日」。\n\n極端氣候的迫切危機，造成急凍極熱，地球母親的聲聲警鐘，環保議題成為全球矚目的焦點。時代青年全球慈青伙伴，無不費心思惟推廣茹素，喚醒大家對環境保護的重視。\n\n響應世界蔬醒日愛護地球\n氣候變遷不再是未來的問題，而是現在的挑戰，全世界都應加速因應的腳步。慈濟美國分會兩年前開始推動「世界蔬醒日」， 2015年12月開始即在網路平臺上邀約響應。\n\n2016年「世界蔬醒日」正式促成推動；證嚴上人慈示，勸素要由內而外、由小而大做起；人人要覺悟，災難平息，靠人人戒慎虔誠，全世界共同一心真正的齋戒。\n\n每年生產的糧食有40%拿來餵養牲畜，全球一秒鐘有1776隻動物被殺，只為了滿足人類的口欲；世界水資源會議在瑞典舉辦，來自120個國家、超過2500人，討論如何解決水資源供給不足問題。而解決方案之一，即讓全球人類成為素食者。\n\n慈青學長邱國氣分享，欣慰慈濟各道場積極推動，不少國家地區預計在2017年1月7、8日週末及假日，舉辦勸素活動。像美國的慈青用在地思維，結合素食餐廳推廣素食。\n\n「一個人、一天素、一起愛地球！」邱國氣呼籲大家走入人群，面對面介紹「世界蔬醒日」，依各區人力規劃勸素路線，現場並能上網登記，願意響應茹素人群的目標是全球111萬人、111個城市。「但截至目前才僅有五萬多人，還差一百零六萬人。」邱國氣期盼大家大力的鼓吹。\n\n全球推環保茹素從己做起\n全球慈青環保成果發表，希望藉由他人推動的經驗，學習未來環保推動的方向及方法。澳洲慈青張曉嘉因為想要幫助在澳洲的難民，開始收集資源回收物，如塑膠瓶、塑膠袋、舊衣、布料等，透過DIY的方式做成紅豆眼罩、杯墊等日常用品來義賣，除了減少了垃圾也延續物命。\n\n紐西蘭慈青李牧真分享，紐西蘭的外島因為畜牧業造成環境破壞，紐西蘭慈青已經持續六年推動外島植樹活動，希望透過一年一次的活動，讓大家親近大自然。她強調：「一年只為地球做一件事是不夠的，每個人從自己身邊的小事做起，隨手關燈、節約水電等，就可以幫助地球。」\n\n「去年辦理蔬食廚藝競賽活動，為各慈青輔導家庭友誼賽作延續，由代表抽出主題，擬出菜單。」陪伴美國德州大學的慈青學長范聖宗，說明德州大學奧斯汀慈青社的校園推素行動。他並指出，當初活動設計亮點，是邀請校園餐廳主廚Robert Mayberry現場教導素食烹飪，極力推動素食，獲得佳評。\n\n范聖宗表示，雖然只是一天的活動，但籌備時間則從8月至12月，長達四個多月，主要是推廣素食的日常化。大家打電話邀約，共提供700多份的素食餐點，會場並輔以環保教育及邀約校內其他社團加入，號召登錄「世界蔬醒日」響應茹素。\n\n慈青積極分享推廣茹素的妙法寶，讓「環保議題」不再是紙上談兵的問題，而是身體力行來喚醒全球對環保的重視，許給未來一個更好的明天。\n\n（九）2017.01.11慈濟基金會新聞稿\n全世界動起來一起愛地球\n\n以在2017年1月11日，能獲得111個城市支持，並募集111萬人響應「世界蔬醒日」為目標，慈濟基金會結合志工力量，歷經將近一年的討論與籌備，從2016年12月正式展開「一個人，一天素，一起愛地球」的連署行動，全球慈濟志工也透過網路與走上街頭、深入社區來宣導，展現了地方特色與創意，佛教的慈悲理念，化為應世能行的生活實踐。\n\n【非洲辛巴威】\n辛巴威大米發放，慈濟志工朱金財呼籲現場約600人響應世界蔬醒日。當天剛好電視臺在現埸採訪，透過電視將將此訊息在全辛巴威進行播放，希望更多人知道茹素的好處，相信透過電視及口耳相傳茹素的好處，將影響不少人一同響應世界蔬醒日。\n\n【非洲莫三比克】\n只要有樹蔭的地方，即是莫三比克本土志工說法勸素的好所處。本土志工將勸素文字翻譯成葡萄牙語，並分享茹素的好處，鼓勵大家一同響應茹素。經不斷的分享茹素的好處，莫三比克當地目前已有超過5000人響應世界蔬醒日。\n\n【非洲史瓦濟蘭】\n在沒有華人志工的史瓦濟蘭，本土志工在手機群組內呼籲大家要記得響應茹素，還附註補充要守十戒、法入行。\n\n【亞洲新加坡】\n新加坡持續推動111，新加坡分會網頁版面均是推動茹素的活動，環保志工們也連署響應了「世界蔬醒日」。\n\n【亞洲印尼】\n印尼在全國128個城市/省推動111活動，利用假期前往廣場、商場進行勸素，連軍人也響應。志工也利用每個月的社區愛灑活動說明齋戒茹素的意義，鼓勵大家響應，也接洽企業團體進行宣導，而金光集團70萬名員工亦響應111活動。\n\n在北干巴魯，志工提供蔬果給長期帶動的中途之家，兒童也一起來響應齋戒。\n\n【美國紐約】\n紐約時代廣場，跨年夜時，可聚集好幾百萬來自世界各地的著名地點，美國時間的1月7日，紐約慈濟人決定走入時代廣場的人群中，邀請大家一起茹素愛地球！後來轉往地鐵站的地下街道，與人群互動。\n\n【美國舊金山】\n舊金山慈濟人，把握各種活動因緣，積極廣邀人群響應「世界蔬醒日」。2017年的第一天，舊金山13位志工至舊金山最大的教堂St.Mary's Cathedral做遊民熱食發放，同時邀約一起響應「111」。還有在人文學校中，以及學習小螞蟻的精神，走入社區推動茹素。\n\n【美國北加州】\n北加的庫菩提諾和氣，發現在矽谷南灣最大、人潮最多的Westfield Mall商場裡面，有開放讓NGO免費申請攤位。佳節時刻，人潮很多，慈濟人把握機會介紹慈濟、環保賑災、還有「111世界蔬醒日」。\n\n【美國南加州】\n美國有群菩薩，定期走入社區、商場，向人介紹慈濟的竹筒歲月及慈濟的慈善足跡。更於去年開始了「救地球，非素不可」的活動，送素食便當給竹筒會員，讓他們體驗茹素的好處，也把握機會邀請會員上網響應「世界蔬醒日」。\n\n【南美洲阿根廷】\n1月8日下午三點整，正值南半球炎熱的夏天，阿根廷志工宣導2017年「111世界蔬醒日」活動，貼心的準備素食點心：素漢堡、五道素食及咖啡紅茶讓民眾們品嘗，並向大家宣導蔬食的好處。上百名阿根廷民眾表示此項活動非常有意義，紛紛響應簽字聯署，並上前熱情地將自己的愛心貼上蔬醒日布幔上表示支持。響應聯署人數：大約130餘人。\n\n【中國大陸海南省海口市】\n慈濟志工帶著蔬食宣導看板走進各素食餐廳，跟民眾和工作人員推廣「111世界蔬醒日」，法師來用餐，聽到志工的行動，也簽署響應。\n\n【中國大陸福建省廈門市】\n廈門會所同仁及志工共同響應推廣「111世界蔬醒日」，同仁們別出心裁自繪創意小圖卡，做為推動素食的好幫手。\n\n（十）2017.01.19慈濟基金會馬來西亞新聞稿\n企業倡蔬醒各族端拿手菜\n\n「一個人，一天素，一起愛地球」，這句口號帶入企業工廠，呼籲員工響應茹素一天，為地球減碳。希望藉此讓更多人了解地球現今面臨的窘境，進而每一人，每一天，每一餐，都能以實際行動愛地球。\n\n融合各族素佳餚一一上桌\n位於馬六甲直落垵（Telok Mas）的真美味食品工業有限公司（Ever Delicious Food Industries Sdn. Bhd.）響應「世界蔬醒日」，提供素食午餐予員工享用，邀約大家一起來「蔬醒」愛地球。馬六甲及麻坡兩間工廠，逾180人響應。\n\n不管是華族或友族同胞，公司高層或基層員工，只要手頭上工作能暫時擱下的，都戴上頭罩、口罩、手套和圍裙，各人發揮巧思，埋首準備自己的拿手好菜。有人將各類蔬果拌成沙拉；有些用心切各類水果組成水果拼盤；一些馬來員工則忙著準備馬來方塊飯和花生辣椒醬料；連董事經理劉渼嬌也親自下廚，烹調多道素食。\n\n接近午餐時間，一道道融合各族美食的素佳餚一一上桌，包括咖哩雜菜、蔬果沙拉、素沙爹、扁豆雜菜咖哩等。\n\n響應蔬食並不難持續下去\n緬甸籍員工拉舒曼（Laxuman）和尼泊爾籍蘭吉索（Ramkishor）兩人花了兩個小時，在宿舍一起煮了兩鍋外籍員工最喜愛的扁豆雜菜咖哩。他們平常烹煮這道菜餚時，都會加入一些肉類，但為響應「世界蔬醒日」，僅以蔬菜烹煮。\n\n馬來員工西蒂瑪蓮（Siti Mariam）忙著把已蒸熟的馬來方塊飯（nasiimpit）切好擺盤，聽取劉渼嬌的建議，為環保和健康而捨棄現成塑料紙袋包裝的米飯，以傳統方式蒸煮米飯，並搭配素沙爹和醬料。幾天前馬來員工參與素宴後，驚艷於素沙爹之美味，因此這次也把這道菜餚納入菜單中。\n\n工廠一直以來都宣導素食，而西蒂瑪蓮也曾親自品嚐，因此對素食並不陌生。她說：「除了蔬菜，我們平常也有吃豆酵餅（tempeh）、豆腐……這些都可以變通煮成馬來素食料理。」她了解素食能拯救地球，因此義不容辭來響應。\n\n保安人員沙林（Salim Senin）覺得：「我們年紀越來越大了，為了健康，是該改變飲食習慣的時候。」以往他什麼都吃，造成身體負擔。在知道蔬菜營養豐富，而且美味不輸葷食後，每星期至少響應一天蔬食。他說：「希望這樣的蔬食運動能延續下去，健康無價啊！」\n\n將健康再找回來改變飲食\n2013年於馬六甲開設新工廠，當時董事經理劉渼嬌已在心中默默發願，要把素食介紹給工廠員工。隔年她親自烹煮素食帶到工廠，員工只需付象徵式一令吉（合約新臺幣七元）即能享用，所得悉數捐給慈濟作善事。2017年，她更進一步推動，落實每星期一為「無肉日」，強制禁止所有員工帶葷食進入工廠。\n\n「近期工廠有一些員工年紀輕輕即健康亮紅燈，給我很大的省思，應該要更積極帶動員工少肉多蔬，將健康找回來。」劉渼嬌接著分享，「我推廣素食的意義不是在於活動當天，而是要持續性的，希望他們在工廠學習素食的烹飪手法後，回到家裡也能多吃蔬菜。」她希望透過活動和分享，循序漸進地帶動，未來也計劃提供素食食譜和辦烹飪班等，鼓勵員工改變飲食習慣。\n\n生產部主管莊友利響應素食約一年半了，因工廠供應素食午餐，他幾乎一星期有五、六天早午餐都吃素。他表示，在工廠用餐，除了省卻外出用餐的時間，而且只是付一令吉就能吃到健康素食，即方便又省錢，間接也捐款行善，何樂而不為？身為主管的他，也積極與下屬分享素食之好處，帶動大家響應公司的號召。\n\n他回憶起以前的自己無肉不歡，在了解素食背後的意義後，為了自身健康和為地球盡一分力量，開始少肉多蔬，長期持續下去也漸漸習慣並能夠接受。「之前比較容易累，常生病，人也較懶散；多吃蔬菜後身體好多了。」\n\n企業的社會貢獻素食開始\n劉渼嬌也邀約鄰近工廠的高層幹部前來共襄盛舉。大家眼見琳瑯滿目的素食料理擺滿桌，見證素食的多元化，再一一品嚐後讚不絕口；尤其獲知都是老闆和員工齊心烹調，而且成本不高，深表欽佩！\n\n劉渼嬌與眾分享，現今災難頻繁，身為地球子民應該盡一分力量；尤其是企業界製造最大的污染，應負起社會責任，保護地球。劉渼嬌強調：「我們除了做生意，還能為社會做出怎樣的貢獻？我們可以從素食開始。」\n\n奧斯卡食品公司林正怡助理分享：「一天，對我來說是一個開始，如果我們可以每一天吃素，或許地球會有不一樣的改變。」鴻利公司張福中董事長表示，「現今人類享用葷食造成的犧牲越來越多，其實吃素相當方便，自己現在也開始少肉多蔬了。」\n\n一個心念，可以轉動一個世界；改變世界的力量就從餐桌開始。蔬食不僅能減緩全球暖化，更有益健康，不殺生尊重生命。「111世界蔬醒日」不是一天的活動，而是長期的運動，唯有人人「蔬醒」，方能鞏固健康、拯救地球。"
}