{
  "title": "二○一六年 尼伯特颱風重創東臺灣",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201604.mp4",
  "content": "2016 尼伯特颱風重創東臺灣，修繕六校及九十五戶民宅\n\n一、【沿革】\n◎2016.07.06　強烈颱風尼伯特將來襲，慈濟基金會於靜思精舍成立總指揮中心；隨著海陸警報發佈，各地亦相繼成立防災協調中心。\n\n◎2016.07.08　強颱尼伯特凌晨登陸，重創東臺灣，農業損失高達六億元以上。總指揮中心召開會議，研擬臺東受災區勘災安排。\n\n◎2016.07.09　總指運中心著手展開臺東勘災規劃作業。六位精舍師父領隊，偕花蓮志工、慈發處社工等南下與臺東志工會合，進行受災戶慰問關懷。\n\n◎2016.07.10　強颱尼伯特重創臺東、屏東等地，慈濟基金會以臺東重災區為直接、重點，展開急難救援行動。是日，基金會於臺東巿、太麻里進行安心家訪關懷行動，分成三十四條動線，動員216位志工，走訪1,287戶，發放四百六十一萬元祝福金。此外，也在受災嚴重的太麻里香蘭村展開以工代賑計劃，共51人次的鄉親投入，協助清掃15戶受災民房。\n\n◎2016.07.11　關心臺東災區重建，基金會於是日下午由副總執行長林碧玉帶隊，前往拜會臺東縣長黃健庭，針對重災區太麻里鄉香蘭村的重建提出討論與交換意見，將在與受災鄉親取得共識後，進行整體性的規劃。\n\n◎2016.07.14　慈濟基金會臺東尼伯特風災賑濟，第一階段「安心關懷」家訪活動，自7月9日至是日止，動員1,843人次志工及同仁走訪7,660戶家庭，扣除未遇、婉拒者，實際關懷4,344戶，發放慰問金兩千一百八十五萬四千元及三千六百一十八件祝福禮。\n\n◎2016.07.15　尼伯特颱風風災援助是日起至17日展開第二階段安心關懷家訪行動，針對先前未訪、未遇及電話提報的受災戶家訪，實際關懷1,090戶家庭，發放慰問金八百一十三萬五千元及九百九十六件祝福禮，同時評估災民生活補助、房屋修繕等需求。合計動員志工、同仁668人次。\n\n◎2016.07.17　慈濟針對受災嚴重的太麻里香蘭村、美和村，都蘭海雲淨寺，以及臺東巿中心，展開「以工代賑」計畫，以「親幫親、鄰幫鄰」為號召精神，邀請鄉親協助打掃環境，恢復巿容。\n自10至17日，總計動員志工248人次，計有2,077人次鄉親參與，發放代賑金三百四十三萬四千元。\n\n◎2016.07.18　臺東縣長黃健庭及縣府團隊，走訪香蘭村現勘。慈濟基金會獲邀，由花蓮本會相關同仁以及臺東慈濟志工同行，商討重建方案。\n\n◎2016.07.19　第一階段急難援助工作告一段落。本會同仁向證嚴上人彙報總體賑災工作現況，以及後續安排規劃。\n\n◎2016.07.23　關山慈院中醫部與臺東中醫師公會合作，號召全臺十一個縣市的醫療團隊，23、24日於臺東靜思堂舉辦義診，為鄉親紓解身心疲憊。\n\n◎2016.07.24　東區慈濟人醫會於臺東縣太麻里大王社區活動中心舉辦義診，幫助鄉親紓解尼伯特颱風後整理家園的身心壓力及不適，共服務了99人次。\n\n◎2016.08.04　針對太麻里鄉香蘭村重建一案，慈濟與臺東縣政府召開視訊會議，副縣長陳金虎代為傳達「尼伯特颱風舊香蘭社區災後復建規劃第二次說明會」時的村民反應重點。\n\n◎2016.08.08　慈濟與臺東縣府團隊，針對香蘭村重建一案進行討論，達成縮小範圍集村重建、受災戶個別修繕、營造具客家特色街廓等三項協議。\n\n◎2016.08.09　啟動香蘭村受災戶房屋修繕會勘作業，為38戶進行房屋修繕。\n\n◎2016.08.21　臺東慈濟志工一個多月來持續關懷受災鄉親，支援受損的校園復原，上人前往了解賑災進度並關懷志工。\n\n◎2016.08.27　根據臺東縣政府通報指出，香蘭村重建工程即日起至29日，由慈濟修繕小組持續作業，目前已辦理12戶屋損修繕（慈濟認養修繕戶總計32戶）。\n\n◎2016.08.31　慈濟協助臺東專科學校、臺東高商、臺東高中、寶桑國小、東海國小及溫泉國小等六校修繕教室，加強防水、防風功能，為學子提供安全的學習環境，工程於8月底完成。\n\n◎2016.10.01　為凝聚臺東眾心，並為尼伯特颱風災民祈福，慈濟與大愛電視臺於太麻里順安府廟前廣場舉辦「感恩祈福音樂會──見證臺灣生命力」，透過影片紀實，呈現今年7月尼伯特風災後的重建過程，同時也感恩回饋社會各界的愛心。\n\n◎2016.11.03　慈濟科技大學舉辦「愛在太麻里──農業生醫技術與行銷課程」，輔導災區青年農民學習有機農法，旁聽產品研發與行銷等課程，協助轉型及提升農作物經濟價值。\n\n◎2017.03.04　慈濟輔導臺東受災農民種植紅藜，由慈科大無償培訓農民栽種技術，並於收成後製成面膜、酵素等周邊產品，並將產品送到靜思精舍，與證嚴上人分享成功的喜悅。\n\n◎2017.03.11　慈濟成立「慈濟香蘭村社區關懷據點」，召集香蘭在地鄉親擔任志工，每週三舉辦活動，邀請長者前來參加，彼此關懷，加深社區情感，使長情大愛在香蘭村永續。\n\n◎2018.05.13　臺東靜思堂舉辦兩場浴佛典禮，近七百人共襄盛舉。其中香蘭村村民帶來收成的紅藜與產品，感謝慈濟於尼伯特風災時的援助，以及慈濟科技大學團隊到香蘭村傳授紅藜培育技巧，協助農民重拾生計。\n\n二、【相關內容】\n（一）2016.07.08 社區大藏經\n颱風過後 勘災賑災同步走\n強颱尼伯特直撲東臺灣，8日清晨登陸臺東縣太麻里，強風豪雨重創臺東。上午，慈濟基金會防災協調總指揮中心即時掌握花東災況，花蓮慈濟志工前往勝安宮等臨時安置收容點，提供熱食發放；風雨稍歇，慈濟志工立即投入關懷。\n\n九條動線齊步 雨中關懷鄉親\n尼伯特颱風7日下午起影響花東地區，慈濟基金會密切掌握颱風動態，彙整各類需求，即時提供服務，慈濟志工關懷行動緊跟颱風走，勘災與賑災同步進行。\n\n花蓮地區因應颱風來襲，部分因預防性暫時撤離的鄉親，安置在勝安宮等地，慈濟志工前往關懷並提供熱食，給予安定力量，兩日已供應逾百份熱食。\n\n慈濟基金會表示，花蓮慈濟志工昨已規劃九條關懷動線，前往慈濟照顧戶住處，致上香積飯、麵食等生活物資，並協助年長或行動不便者，檢視並加強居家防颱工作；同時，物資也分送各機關團體，致意表達關懷。\n\n預警撤離民眾 有福慧床安眠\n另外，秀林鄉富世村活動中心昨也安置了因防災撤離的鄉親，慈濟立即提供方便的折疊式福慧床；今天下午二點，志工則前往加灣部落提供福慧床，給社區活動中心安置長者使用。\n\n慈濟基金會表示，尼伯特颱風尚未遠離，南臺灣各縣市地區仍籠罩暴風圈，臺南、高雄、屏東部分地區已有積水情形，各地慈濟志工做好社區關懷，一接獲災情立即評估因應措施，希望給予最即時的需求服務。另外，也配合各地災後家園清掃，務必落實慈濟志工「走在最前，做到最後」賑災精神。\n\n（二）2016.07.10社區大藏經\n祝福金及家訪 看見希望\n一百多位慈濟志工7月10日清晨五點，從花蓮分乘三輛遊覽車前往臺東賑災，分別在臺東市區及太麻里鄉受災村落進行「安心家訪」關懷行動，其中，慈濟在香蘭村啟動「祝福金清家園」，鼓勵受災鄉親發揮互助精神，共同重建家園，人人一掃災後陰霾，看見希望。\n\n「撐了三天，看到你們來，眼淚就流下來了！」慈濟在臺東市區規劃二十八條安心家訪路線，賑災團隊帶著全球慈濟人的關心，針對中華路以南街道，沿著正氣路、寶桑路、復興路、新生路、大同路、中正路、四維路、信義路、鐵花路等，逐一走訪，共關懷約一千三百戶，為受驚嚇的鄉親壓驚，獻上祝福。\n\n安心家訪依照受災鄉親的家損情形及生活現況，評估發放祝福金及生活物資包，中度受災發放一萬元，重度受災二萬元，受災若生活有困難補助三萬元，志工關懷除了發放，同時宣讀證嚴上人祝福信函，傳達安定力量，給予受災鄉親一股重建家園的信心。\n\n除了臺東市區，尼伯特颱風登陸地點太麻里鄉，許多村落受災情形非常嚴重，安心家訪也前往太麻里鄉泰和村、美和村、三和村、香蘭村等地關懷，其中，香蘭村有許多鄉親家園毀損嚴重，慈濟啟動「以祝福金清掃」，香蘭村村長蕭惠明號召受災鄉親共同投入，彼此團結互助，重建家園。\n\n7月10日慈濟在香蘭村推動以祝福金清掃，吸引約六十位受災鄉親投入，年齡從九歲的小朋友到八十三歲的長者紛紛加入，有位阿嬤因家園殘破，兒女又在外縣市工作，一度絕望要放棄，另覓他處居住，今天不但看到慈濟來了，還鼓勵、關心村民一起互助打掃，阿嬤開心說：「我不要走了，要留下來，和大家繼續打拚過生活。」\n\n香蘭村參與慈濟祝福金清掃的受災鄉親，推派一位「班長」作為團隊領袖，家裡受損嚴重且六公頃大釋迦園農地全毀的鄉親詹益森，鄉親團隊自行規劃打掃路線，有秩序地發揮效率，雖然許多鄉親家裡都務農，風災將農作物幾乎摧毀殆盡，但看到村落凝聚一條心，人人都看見希望，重建家園充滿信心。\n\n（三）2016.7.25《慈濟月刊》596期\n今年夏天 在地風景\n撰文：楊舜斌\n\n每逢暑假，西部人往東部觀光\n今年夏天，「揪團」的人更多\n扛著物資，駕駛機具\n穿街走巷，擁抱祝福\n不知不覺間\n他們成為在地的一道風景\n\n尼伯特強颱帶來的十七級陣風威力究竟有多大？一位駐紮在臺東太平營區，正在協助市區清掃復原的國軍這樣對我說：「當天的雨是下橫的，直直打在臉上，連哨兵都不得不稍微向內撤。」\n\n老住民更能感受到當時的震撼。家位於臺東市受災最嚴重的區域中華路沿線的郭政義，激動地說：「真的是從懂事以來還沒看過！」雖然雨勢沒有很大，但強風像是在深夜中敲鑼打鼓，「只要風聲一停，馬上就是碰、碰、碰，各種撞擊聲。」\n\n郭政義是地方著名的藤編老師傅，屋內兩張長藤椅，一張用了二十年，一張用了五十年，幾乎跟他來到臺東闖蕩的年月相當；門口的招牌已被吹落，只剩空蕩蕩的鋁框搖搖晃晃。\n\n與郭政義同住的大兒子這幾天特別忙，他的專長是修理鐵門。颱風過後，他的電話幾乎沒停過，因為大家的鐵捲門被吹成了「門簾」；即便自己的轎車玻璃被塑膠管砸破進水，也只能開出去替民眾搶修兼風乾了。\n\n郭政義的太太吳月里是在地臺東人，她記憶中只有1965年的黛娜颱風可以和尼伯特相比，那時在中華路上還出現龍捲風，把沿街所有房子都摧毀了，她的家也傾倒，一家人搭布棚住了四個多月。不過，她認為這次颱風造成的受災範圍更大，很多百年老樹被連根拔起。\n\n人力物力，輸往災區\n「從來沒有開車，開到像這次腳軟。」擔任慈濟防災協調總召集人的臺東志工楊廷元表示，颱風夜當晚有兩位志工留守靜思堂，但由於風雨漸大，導致會所硬體毀損，他來來回回跑了幾趟，沒想到清晨四點風勢轉強，就出不了門了，逆風時車子幾乎無法前進，側風幾乎要把車子吹翻，更別說眼前到處是招牌滿天飛的景象。\n\n強颱威逼下，臺東市不只商店招牌受損，許多人家頂樓的屋頂被掀翻，市區各醫院、學校、養護中心、廟宇，甚至是縣政府都成了受災戶。臺東靜思堂也有不少管線受損，旁邊環保站的鐵皮屋頂更是被摧殘殆盡，幾乎全臺東市一百多平方公里的範圍都是災區。\n\n8日下午，尼伯特颱風從臺南出海，翌日清晨，花蓮慈濟志工趕往臺東，慈濟副總執行長林碧玉表示，災難發生，不分貧富，慈濟人要趕快送上溫暖，「安心家訪」是災後最重要的工作，要趕緊找出需要協助的人。\n\n根據志工實際走訪，如果民眾家裏有毀損，立即補助一萬元的祝福金，嚴重受損則補貼二萬元，如果家庭貧困無以為繼則補助三萬，並列案追蹤持續關懷。\n\n然而這不是一件容易的事，臺東慈濟志工不到三百人，許多人的家也受損嚴重，如何在短時間內走訪這麼多戶人家、及時補助，成了眼前最大的難題。\n\n楊廷元分享，颱風過後第一天，志工人數不足，所以先以各區平時關懷的範圍家訪，大家在風雨中訪視了三百多戶。第二天，全臺具有訪視經驗的志工與社工，包括花蓮慈院也在醫療志業執行長林俊龍的帶動下，號召人力前往，總計有三百多人陸續抵達，才接著啟動進一步的計畫，將臺東市分成四大區塊，針對受災較重的沿海地區，由外而內進行地毯式的勘災訪視。\n\n安心家訪的隊伍以四至五人為一組，每個人功能都不重覆，有人負責登錄地址，有人負責記錄受災情況，有人致贈祝福金，並搭配一位在地志工擔任嚮導，確保各個隊伍能確實走訪每一戶，以最少的人力達到最大的效果。\n\n從9日至17日，來自全臺的志工、慈濟社工、同仁等齊聚臺東，共動員二千五百人次，走訪九千餘戶，扣除訪視未遇，實際訪視五千四百餘戶，總計致贈四千六百餘份祝福禮、二千六百多份祝福金及證嚴上人的慰問信；走訪區域廣達臺東市區、市郊、太麻里、卑南、鹿野、金峰及大武等鄉。\n\n雖然志工偶爾也會面對閉門羹，但更多人對於志工的來訪感到溫暖，有些人甚至將祝福金回捐，讓這筆錢能交給比他更需要的人。\n\n每一筆訪視資料都會建檔，慈濟社工人員身兼數職，難以負荷如此龐大的資料。所幸有近五十位慈青改變原有的讀書或暑假計畫前來協助，有人負責建檔，有人裝補物資，隨時補位支援。\n\n就讀東吳大學會計系的華紫妤，今年大四，原本打算利用暑假準備國家考試，看到臺東的災情，除了不捨，也想到災區有和自己同樣在準備考試的人，卻沒辦法專心讀書，下定決心報名，並且和父母溝通後，隔天就搭上火車來幫忙。\n\n中華科大電機工程系許益國，則是趁著實習前的空檔來支援賑災。去年夏天蘇迪勒風災後，他也到烏來協助民眾清除淤泥，熱心的他還是位義消，雖然年紀輕輕，卻有著比同齡更豐富的人生故事。他說，愈往苦難走，才愈知道自己其實很幸福；也許大家經驗和資歷都還不夠，但每個人都有可以發揮的地方，多少分擔掉一些辛苦。\n\n災後，全臺有多達十二個縣市陸續馳援各項大型機械，包括卡車、山貓、抓斗車、吊車等，還有專業的技術人員。臺鐵7月10日和11日提供「志工免費專列」，讓前往臺東賑災的民間團體與醫療人員免費搭乘。\n\n臺南市工務局副總工程司危仕修表示，雖然沿著南迴歷經五小時車程才抵達臺東協助救災，但並不覺得辛苦，因為2月臺南地震時，很多人都來幫忙，彼此要互相幫助，一起度過難關。\n\n安心家訪，暢快流汗\n彷彿水氣都被颱風帶走般，災後持續豔陽高照，稍微站一會兒，馬上就汗流浹背。在這樣的天氣裏，一列列慈濟志工卻穿梭在街道巷弄中，每拐幾個彎，就會看到同樣服裝的一群人，挨家挨戶地按門鈴拜訪，期盼能將一分祝福，親手送到受災鄉親的手中。\n\n「小姐您好，我們是慈濟志工，家裏的受災情況還好嗎？」\n\n「我們家屋頂的鐵皮被掀起一角，水像是瀑布一樣從樓梯流下來，連原本儲滿水的水塔都被吹到樓下……」想起強風吹襲、用身體擋門的颱風夜，羅小姐依舊驚恐。\n\n從臺北前來支援的徐水煙和陸毓瑾遞上祝福禮與祝福金，對她說明慈濟志工來訪的因緣，「我們是帶著師父還有全球慈濟人的祝福，來給你壓壓驚的，人平安就好。」\n\n羅小姐的家雖然在巷弄內，但位於轉角第一間，受到側風的影響也最強。旁邊的住戶也難以倖免，有些人家的車棚被屋頂碎片砸破，有些人則是汽車被倒塌的大樹壓壞；窗戶破掉、房間進水，更幾乎是每一戶共同的惡夢，許多家具浸水後不得不棄置在外。回憶起那一晚，每個人都說睡不著。\n\n眾人沿著巷子繼續家訪，有一戶按了門鈴卻遲遲未應門，只有一隻哈士奇狂吠不止，正當大家在討論是否要註記「未遇」，準備前往下一戶時，終於從縫隙中看到一位女士，以極其緩慢的速度走了過來。\n\n等待許久，門終於打開了，原來女主人失明，每一步都異常艱辛。她聽聞是慈濟志工到訪，熱情地邀約入內歇息，此時大家驚訝地發現，高齡八十九歲的先生也眼盲，白天孩子外出工作，夫妻倆相扶持，生活也算習慣，甚至能洗菜做飯；書櫃上滿滿的聖經點字書，斑駁的使用痕跡，顯示出他們的虔誠。\n\n「這次損害大概就是陽臺那邊，還有四樓有漏水，還在等工人來幫忙處理，感恩你們，感謝主。」有著堅定信仰的兩人，沒有因宗教不同而與志工有隔閡，原來他們早年在知本，替人按摩獨自拉拔六個孩子時，慈濟志工就定期關懷幫助，緣分早已結下。聽到許多人還是從臺北特地過來幫忙，更是直呼感謝。\n\n志工致上祝福金，也依序和他們介紹祝福袋內的物資。「這個你摸摸看，這是餅乾，拆了就能吃；這個是八寶粥，拉起罐蓋要小心別刮傷。」師姊們親切地引導她用手辨別物品的樣貌和使用方式。\n\n他們雖然看不見，但彷彿能看穿志工們單純的心，即便身體殘疾，卻仍樂觀地度過每一天。離開時，大家圍著兩人一起合唱祝福歌，爺爺也替志工們祈福，「願神與你們同在」，彼此祝禱，期盼未來不再有這樣的天災。\n\n跨校支援，重建校園\n除了啟動安心家訪，慈濟志工同時也前往臺東高商、臺東體中、臺東女中、公東高工、寶桑國小等受創較嚴重的學校，與師生們一同清掃校園，並進一步評估後續修繕事宜。\n\n根據教育部校安中心指出，尼伯特颱風共造成臺東縣五十八間學校受損，災損超過一億五千萬元，又以國立臺東大學附屬體育高中、國立臺東專科學校、國立臺東高商三校最為嚴重。\n\n臺東高商劉玲慧校長回憶，颱風當天她留守校園，風雨強到像是在地震，整個宿舍都在搖動，每面窗戶的玻璃都被風雨打破，而宿舍外充斥著撞擊的聲響，最後她只能躲在樓梯間，因為那是唯一不會被飛濺物打到的地方。\n\n「清晨六點，我跑出來視察，看到整個東商的景象，心裡真的在淌血。」劉校長談起這件事仍眼眶泛紅，覺得這幾天像是過了一個世紀。對照原本美麗的校園，災後像是被炸彈炸過，無數的大樹被攔腰折斷，宿舍的曬衣棚只剩一根Ｌ型的鋼柱搖搖晃晃地懸掛著，操場上滿是鐵皮與玻璃碎屑。\n\n「那堆鐵條能秤重拿去賣嗎？」「那堆木頭有用嗎？能不能做成吊飾？」在回答我的問題同時，她一邊和總務主任商量，希望讓廢棄物能發揮一些價值，「要棄置很容易，但還是要惜物。」\n\n7月11日是學校訂定的暑期返校打掃日，預估一小時，但因為學校遭逢重創，老師們也臨時發出通知，鼓勵大家返校援助；沒想到陸陸續續來了近二百多人，連畢業學生也自動穿著校服參加清掃。\n\n今年十九歲的江佳祐，畢業前是班聯會主席，收到活動通知後就趕緊轉發給其他同學，邀約幫忙。他說在此求學三年，沒想過學校會變成眼前的慘況；無論是搬運粗重的鐵條還是清掃玻璃，他都很願意去做，只希望能盡一分心力，趕緊讓學校恢復原本模樣。\n\n這次打掃的重點區域之一就是操場，因為地面滿布玻璃碎片。林正昆總務主任說，如果不趁著現在清理，等到幾天後草長了就更難發現，不只學生活動危險，工人除草時更可能造成嚴重傷害。因此活動一早開始，近三十位學生就排成一列縱隊，戴著手套，提著水桶，彎腰一步一步走，仔細撿拾碎玻璃，直到中午總算告一個段落。為了確保安全，往後幾天老師們還得辛苦地再次地毯式搜索幾趟。\n\n楊昀瑄與羅資晴是同班同學，即將升上二年級。楊昀瑄表示，他們家淹水很嚴重，鄰居的招牌和水塔砸到她家，車子也毀了，全家人都很鬱悶。颱風登陸時，羅資晴不在臺東，但由於平常住宿，行李留在宿舍內，早上她利用空檔探看，宿舍都是泥土和積水，很多生活用品都報銷了。\n\n他們蹲在地上將近一整天，從草叢中努力翻找玻璃碎片，雖然直說累，但還是希望學校趕緊恢復，8月的暑期輔導能順利舉行。\n\n臺東高商的學生連續兩日清理校園，第二天更前往臺東體中、臺東女中等學校做志工，支援打掃。在臺東女中，透過社群網絡的串連，各地愛心團體、法鼓山、國軍，甚至是藝人都來響應，近千人報名。人多力量大，大家趁著暑假期間，一校接著一校整理，期盼讓學校如期開學，學生在乾淨安全的環境中學習。\n\n人幫人、鄰幫鄰、校幫校，善的循環一如漣漪。「菩薩所緣，緣苦眾生」，在苦難的地方，就會有菩薩湧現，映現最真誠的人性之美。\n\n（四）2016.9.29《慈濟月刊》598期\n尼伯特風災臺東屋損　慈濟覆新瓦\n撰文：黃秀花、攝影：蕭耀華\n\n強颱尼伯特登陸臺東縣太麻里鄉，\n瞬間最大陣風高達十七級，掀飛民宅屋瓦；\n慈濟第一時間致贈祝福金、9月完成修繕，慈善關懷走在最前、做到最後。\n\n天空飄著毛毛雨，三位年齡加起來近二百歲的男人，爬上一間舊竹管厝的屋頂，拿起工具，或撬開竹管、或壓平鐵釘，賣力地敲敲打打；站在底下的婦人則負責接應，把一根根布滿釘子的廢竹條，拿到旁邊置放。四人在細雨中不停修繕，汗滴與雨絲揉合一塊。\n\n7月8日，強颱尼伯特重創臺東縣，太麻里鄉為最重災區，慈濟在急難關懷後，將香蘭、泰和等村經濟條件較弱的屋損受災戶，列為修繕補助對象；此外也針對臺東市受災住戶，勘查受損程度，一併列入援助。待建材抵達，8月下旬啟動拆除及施工，預計9月底全部完工。\n\n9月不時雷雨，影響工程進度；施作人員趁著雨勢稍緩，加緊趕工，希望讓住戶早日有個安穩舒適的家。\n\n最要緊的事\n災後兩個月、9月7日，我們偕同慈濟慈善志業發展處人員走進泰和村。從宜蘭來的四位工程人員正在施作，領頭者陳龍泉多日爬上爬下，加上天雨，不慎滑倒扭傷右腳，但沒有停下工作。\n\n滿頭銀髮的他，今年六十六歲，從事營造三十二年，如果加上年輕時擔任油漆師傅，在工程界已闖蕩五十二年。\n\n陳龍泉加入慈濟二十多年，以往慈濟在宜蘭三星、五結、臺東會所的工程，都有他參與足跡，甚至馳援菲律賓海燕風災、尼泊爾強震災後搭建組合教室。國外我都去幫忙了，更何況臺灣。一聽到太麻里需要人手修繕，我義不容辭。」\n\n另兩位同行的男眾志工也不年輕，劉文景七十歲，自電力公司退休的余滄波則是六十二歲。余滄波說：「我提早六年退休，就是想把以前未做到的志工事補回來。」劉文景也說：「我老當益壯，做事不輸年輕人喔！」\n\n他們拆除殘破屋頂，平整鋪上瓦片，鐵皮屋瓦最外層是波浪造型，具防漏效果；中間一層可隔熱，最下層是亮白色，甚是美觀。陳龍泉欣喜地說：「屋瓦覆蓋完成，室內打開電燈，往上看天花板會很亮！」而在地面承接廢料、協助清理的游麗華是慈濟委員，五十四歲的她表示：「證嚴上人說要給受災鄉親最好的居住品質，因此就算每坪造價不斐，也捨得。」\n\n工程期間，他們暫住太麻里泰和村，房東念及他們是來協助受災鄉民，僅收房租六千元；三餐則聘請一位香蘭村單親媽媽在慈濟「曙光環保站」烹煮，在外生活算是安定，足以應付長時間工作負荷。\n\n離開宜蘭已二十多天，他們難免想家；不過，就如陳龍泉所言：「想歸想，還是要把房子給修好。」他接著說：「每晚我都透過視訊跟孫子講話，真的好想他。但要緊的事得先完成，才不會辜負大家期望。」\n\n慈濟針對太麻里鄉的受災住戶，分四梯次展開修繕。第一梯由屏東工班負責十三戶，宜蘭工班分兩組共十三人，第二梯十二戶已全數修完，第三梯六戶也幾近完工，第四梯於9月10日完成營建會勘，總計三十五戶屋頂全毀的房屋，將於9月底修繕完工；而臺東市及其他鄉四十戶也同步進行中。因此，工班們對於歸期，無法估算。\n\n庇護一家人\n「這些志工很有愛心，頂著大太陽或下小雨都在做。」泰和村這間竹管厝的屋主潘女士說，自家整排屋瓦被颱風吹毀後，她和母親、弟弟住在倉庫裏，空間狹窄，還是得忍耐；媽媽拄著四腳助行器，五十多歲的弟弟中風半身不遂、不能工作，家計全靠潘女士打零工維持，已受慈濟照顧多年。\n\n潘女士看著這群上了年紀的長者趕工修繕，很受感動：「他們是為了讓我們有好的居住環境，才那麼拚命。」全家人期待早日入住，她感恩地說：「此後我們就不用擔心屋頂再被颱風吹走。」\n\n香蘭村的修繕工事，進度持續穩定。戴靜子阿嬤笑容滿面地開門迎接我們入內參觀，說著：「慈濟幫我把屋頂修好後，昨天我又找人來裝潢客廳和兩個房間的天花板。你們看，是不是很漂亮？」\n\n戴阿嬤用世界展望會及慈濟的救助款裝潢，接著還會油漆室內，等全部弄妥後，再將置於屋外棚架下的一些家具和物品搬入。她指著一張彈簧床說：「舊的被雨淋過發霉了，不能睡；這張是外界捐的，但只有一張，我還要再添購兩張，兒媳和孫子回來才夠睡。」她又帶我們走進廚房，先前屋頂被掀開，如今覆頂完成，終於可以安心煮食了。\n\n七十六歲的她，這天穿著桃紅上衣、頭戴閃亮髮箍，顯得很年輕、精神奕奕。「一個多月前，我還常生病，胸悶鬱結很煩惱，一直去看醫師，卻找不出毛病。」戴阿嬤說，房頂修復後，她壓在胸口的一塊大石也彷彿卸下，心情變好了。\n\n走訪修繕完成的陳先生家，他說，慈濟工程人員顧及陳太太正在孕期，民間習俗不宜動工，等到她生產後，才進駐施工，不到三日，就把一整排廢瓦拆除，覆上新瓦，讓女主人返家安心坐月子。\n\n陳先生說：「我自己是做木工，颱風過後忙著打掃，還有照顧太太及三個孩子，至今仍無法去工作。」面對家中添丁，他感到責任重大：「我才四十一歲，正有體力可打拚呢！」\n\n住在陳家後面的八十三歲吳金茶阿嬤，先把施作機會讓給這對年輕夫妻，她說：「不急，他們比較重要，我還有側房可睡。」\n\n風災過後，慈濟志工與村民們來到吳阿嬤家合力打掃，門前堆滿家具和衣物，花了一個多小時清理完畢；破損的屋頂，她暫用塑膠帆布覆蓋，晚間就睡在輕微毀損的邊間。即使災後環境不好，阿嬤還是熱心招呼施工人員，不捨他們曝曬在攝氏高溫三十六、七度下工作。\n\n安居也樂業\n香蘭村受災戶蘇心蘭，已經排入修繕名單，等待施工。她家廚房屋頂被掀翻，先以世展會和慈濟補助款共三萬元修繕；其他兩間臥房及客廳瓦片破裂，用帆布遮蓋，時常漏水，大小桶子散見各處，滿室溼氣，雖然電扇不停地吹，味道仍難以消散。\n\n蘇心蘭每月支付房租二千五百元，負擔還好，但是她承租的荖葉園全毀於風災，標會投資的錢血本無歸。7月災後首次帶著我們踏入農地勘查，幾乎是悲不可抑；如今再見到她，卻是滿臉笑意，說著：「房屋有慈濟幫忙修繕，先前的農田我已決定放棄。」\n\n蘇心蘭說，日前她去慈濟環保站上課，學習自然農法的栽種；又有好心人免費提供田地，就在住家後面，她打算用這三分地種植「紅藜」，這是高經濟作物，收成後與慈濟科技大學合作，研發產品。\n\n「種紅藜不能噴灑農藥及化學肥料，也不能用糞便施肥，純粹要天然，只能用稻草和果皮覆蓋當有機肥；不能用藥除草，要用手去拔……」聽她講得頭頭是道，似乎已在勾勒美好遠景。儘管，先生因車禍腦傷無法工作，但讀護專的女兒一年後畢業，就可幫忙分擔家計；若紅藜收成也很好，漸漸地就能擺脫貧窮、改善經濟了。她不禁開心地笑了！\n\n香蘭村長蕭惠明目前仍住在收容中心，因為他希望等全村修繕完成，最後再輪到他。太太丁麗雀說：「慈濟能幫大家修房子，等同是天上掉下來的禮物，我們很珍惜。」\n\n因應9月中旬莫蘭蒂颱風逼近，慈濟營建人員緊急為尚未修繕的受災住屋先用鐵片暫時覆頂，好讓鄉親們可度過強風豪雨；待風雨平靜後，再以堅固的工法施作。\n\n善心人士和愛心團體挹助，讓太麻里持續復原；居民忙著復耕農田，在釋迦園裏剪掉枯枝、砍草、覆土，或許明年還有機會收成一點點果實。\n\n田地裏已見新芽，受災的人們努力振作著；修繕工班也加速進度，陳龍泉說：「但願讓居民早日安居樂業，我們也能回歸故里。」"
}