{
  "title": "二○一六年 歐洲慈濟關懷敘利亞難民",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201608.mp4",
  "content": "2016 歐洲慈濟志工於塞爾維亞為敘利亞難民發放禦寒衣物及供應熱食。隔年啟動中長期協助，與歐盟慈善機構共同為歐普難民中心提供食物援助；2016年新增克爾尼亞察難民中心供餐服務\n\n一、【沿革】\n◎2015.12.28　本會。本日接獲發函公文，期慈濟研議援助塞爾維亞境內難民事宜。\n\n◎2016.01.04　慈濟著手蒐集相關資料，聯繫歐洲鄰近國家志工，瞭解狀況，並向證嚴上人請示援助方針。\n\n◎2016.01.07　德國慈濟志工（范德祿、吾立、鍾家隆、蔡婉珍、王明珠、陳樹微、哈迪），清晨五點從慕尼黑聯絡點出發，首次前往塞爾維亞勘查、瞭解難民問題。\n\n◎2016.01.08　德國慈濟志工前往塞爾維亞難民事務委員局，雙方針對塞國難民概況，以及現階段面臨的困難進行討論。\n\n◎2016.01.09　德國慈濟志工走訪阿德塞微西（Adasevci）、希德（Sid）、普林斯博瓦其（Principouac）三個難民中繼站，瞭解難民生活現況與處境。\n\n◎2016.01.20　本會決議啟動塞爾維亞境內難民援助專案；是日上簽專案公文。\n\n◎2016.02.01　德國慈濟志工第二次塞爾維亞勘查。歐洲慈濟志工人手不足，德國慈濟志工前往鄰國波士尼亞（2015年因水患和慈濟結緣），拜會沙馬奇市議長Predrag arinković，說明徵募志工的來意，並取得巿府援助同意。\n\n◎2016.02.08　德國慈濟志工二度前往塞爾維亞難民事務委員局，終取得發放准許證，首例開放給沒有在塞國立案的慈善機構單位作業。\n\n◎2016.02.28　慈濟塞爾維亞境內難民關懷團隊，來自德國、法國、英國、義大利，以及敘利亞難民志工等一行人，正式展開發放前置工作，包括：當地志工接引確認、發放物資驗貨、發放現場流程倉庫規畫，以及志工住宿飯店交通等確。\n\n◎2016.03.01～03.02　歐洲慈濟志工1日在阿德塞微西難民中繼站，展開首日發放工作，致贈難民冬衣。翌日，首度前往希德火車站難民營發放冬衣與物資。\n\n◎2016.03.06　慈濟志工前往難民營關懷，難民訴苦每天只吃罐頭和麵包。\n\n◎2016.03.09　難民委員會與志工商討難民的窘境，詢問慈濟能否協助提供難民食物、盥洗用品。\n\n◎2016.03.11　慈濟志工勘察中繼站廚房，並自12日起供應素食熱食。\n\n◎2016.03.12　即日起，慈濟分別於阿德塞微西、希德兩地難民中心，為難民供應加熱食品調理包，以增加餐食多樣性。\n\n◎2016.03.14　因食品調理包貨源不足並衍生包裝垃圾問題，慈濟志工向難民及移民事務委員會介紹香積飯及沖泡方法，獲該會同意提供給難民食用。\n\n◎2016.03.15　塞爾維亞難民委員會同意發放香積飯，靜思精舍香積飯研發團隊旋即重新調配適合當地口味的義式番茄，精舍同仁進行試吃。同日，塞爾維亞難民委員會召開會議，慈濟志工受邀出席，志工對眾介紹香積飯，邀請試吃。\n\n◎2016.03.16　由臺灣空運一千二百公斤香積飯及環保餐具至塞爾維亞。\n\n◎2016.03.17　慈濟塞國境內難民關懷發放團隊，首赴普雷舍沃（Preševo，鄰近馬其頓邊境的小城鎮）難民營發放七百七十件冬衣。\n\n◎2016.03.21　除定點難民中繼站的關懷與熱食發放外，，另一組志工團隊前往重災區盧查尼（Lucani）勘災（塞國中部去年遭逢九次水患，今年3月初再遇暴雨釀災）。\n\n◎2016.03.25　慈濟志工再度前往邊境的普林斯博瓦其（Principovac）難民收容所，首次進行愛灑活動，帶動手語團康，與難民同樂。此外，由臺灣空運出口的香積飯，經過層層關卡抽驗、檢查後，下午運抵希德難民營倉庫。\n\n◎2016.03.26　難民香積飯供應將由難民委員會負責，慈濟志工特別安排希德火車站難民營、中繼站及普林斯博瓦其難民收容所的委員前來瞭解香積飯的烹調方法。今晚也在希德難民營試供香積飯五十八份，邀難民品嚐。\n\n◎2016.03.27　由臺灣送抵塞國的香積飯，是日晚間在普林斯博瓦其難民收容所和希德火車站難民營正式展開供餐服務，合計供餐335人。\n\n◎2016.03.29　慈濟志工前往首都貝爾格勒（Belgrade），和METRO超巿的六位代表開會，討論水災發放購物券及簽約內容。\n\n◎2016.04.02　慈濟塞爾維亞境界難民關懷，自3月1日至是日止，總計發放2,830套禦寒衣物，逾七千份熱食。歐洲慈濟志工今日結束難民發放行動。\n\n◎2016.04.03　慈濟志工前往盧查尼，為79戶，計246位水災災民發放購物券，該市市長至現場對慈濟表達感恩之意。\n\n◎2016.04.04　即日起，勘災團隊陸續返程回國，結束此行任務。此次專案行動，合計動員15個國家地區，計88位志工投入。\n\n◎2016.04.26　歐洲慈濟志工返回靜思精舍分享發放心得。上人感恩大家放下事業與家業，持續付出三十四天，將愛的種子播入難民心中。\n\n◎2016.07.17～07.18　歐洲冬季將至，德國慈濟志工前往阿德塞微西、希德、普林斯博瓦其難民中心，瞭解難民現況，並緊急採購盥洗用具、清潔用品送給難民。\n\n◎2016.07.20　慈濟與塞爾維亞難民及移民事務委員會（Republic of Serbia Commissariat For Refugee and Migration）簽署「冬衣合作發放備忘錄」。\n\n◎2016.11.29～12.01　慈濟志工前往希德難民營，會晤難民委員會，瞭解發放冬衣安排等事宜，並進一步蒐集當地難民現況，以擬提供合宜的援助服務。。\n\n◎2016.12.02～12.07　一連六天，慈濟奔走七個難民營發放冬衣，合計發出外套4,791件、保暖物品組2,789份（帽子、圍巾、手套、襪子）等。12月6日為難民舉行歲末祝福；翌日，志工在希德火車站難民營發放時，發現不少難民內衣褲短缺，又不方便換洗，導致生病，遂緊急至超商採購，於當晚發放。\n\n◎2016.12.09　為配合塞爾維亞境內難民冬衣發放，本會運出一點八公噸香積飯及配料，今日送抵塞國。\n\n◎2017.01.26　德國志工向本會回報塞爾維亞難民現況：境內難民人數增至七千多人，而希德區三所難民營則超過二千五百人，因水量不足無法盥洗，飽受蟲蝨所苦，加上寒冬大雪環境問題，換洗衣物不乾，亟需內衣褲；此外，難民委員會雖設置中央廚房，但經費不足，希望慈濟援助。\n\n◎2017.02.03　慈濟志工是日至13日前往塞國關懷難民現況。此行包括致贈7,600件內衣褲、瞭解難民營熱食供應狀況，並擬濟助對策。\n\n◎2017.02.04　上人叮嚀慈濟塞爾維亞關懷團，應全盤了解當地難民的實際需求，擬訂根治對策，才能真正產生幫助的效用；印尼實業家林逢生（三林集團）恰於2016年8月在塞國設廠，表示願意協助慈濟援助難民。\n\n◎2017.02.05　慈濟塞爾維亞關懷團與三林集團工廠副經理奧可塔（Octav Damia）先生取得聯繫，並會談未來合作方式。獲捐贈六十二箱泡麵，下午送抵歐普難民營應急。\n歐普難民營是廢棄軍營，剛啟用不久，可容納逾千人，每日都有新難民報到。\n\n◎2017.02.06　奧可塔先生與員工再度捐贈五十箱泡麵，表示會盡全力配合物資採購等費用，請志工無須擔心。是日起至8日，德國慈濟志工教導關懷塞國難民的波士尼亞志工團隊佛教儀軌等慈濟人文。\n\n◎2017.02.06 　德國、義大利、奧地利、新加坡、馬來西亞及波士尼亞等六國十九位成員，是日至11日與塞國當地志工，分別探訪希德、歐普、普林斯博瓦其、阿德塞微西等難民中心，發放內衣褲及休閒服，並捐贈洗衣機、烘衣機。\n\n◎2017.02.11　慈濟塞爾維亞關懷團，自6日起至是日止，分別在希德火車站難民營、普林斯博瓦其難民收容所、阿德塞微西難民中繼站及歐普難民營，發放3,019件衣物、四臺洗衣機、四臺烘衣機，以及二千零四十份餐點。\n\n◎2017.02.13　慈濟塞爾維亞境內難民援助工作至是日止，累計嘉惠83,873人次，送出禦寒衣物、衛生衣、嬰兒用品、婦女用品等日常生活物資等……\n\n◎2017.05.26　慈濟自2月中旬起，持續為歐普難民營提供食物援助，歐洲慈濟志工即日起至28日偕同當地志工，前往關懷難民用餐狀況，並發放夏裝三千六百件，夏裝全由塞爾維亞當地實業家捐贈。\n\n◎2017.08.15　德國、英國等地慈濟志工前往歐普難民營，關懷難民生活狀況，捐贈1,320雙拖鞋。\n\n◎2017.12.16　慈濟塞爾維亞境內難民冬衣發放暨歲末祝福，於即日起展開。來自德國、義大利、奧地利、新加坡、波士尼亞及臺灣等地十四位成員，會同本土志工，在歐普、基金達、松博爾、阿德塞微西及普林斯博瓦其等五處難民營發放禦寒物品，並於歐普難民營、阿德塞微西難民營舉行歲末祝福。\n\n◎2017.12.31　慈濟關懷塞爾維亞境內難民行動，自2月起進入中長期階段。其中歐普難民營的食物援助，每天提供麵包作為早晚餐，並以「麵包以工代賑」條件招募二至三名難民，協助發放餐食。\n\n◎2018.01.13　慈濟即日起供應麵包予克爾尼亞察難民營作為早餐。歐普難民營早晚餐供應服務則持續進行。\n\n◎2018.03.10　為感恩塞爾維亞難民及移民事務委員會長期照顧國際難民，慈濟與大愛感恩科技公司捐贈六百件冬季外套予委員會成員。10、11日由歐洲慈濟志工先後在歐普難民營及克爾尼亞察難民營舉行捐贈儀式。\n\n◎2018.05.24　慈濟首次在塞爾維亞舉辦浴佛典禮，第一場24日在阿德塞微西、第二場26日在歐普難民營舉行。\n\n◎2018.07.27　德國慈濟志工前往歐普難民營關懷，捐贈一部電腦及五臺電視並安裝於餐廳，於難民用餐時播放節目。\n\n◎2018.09.04　慈濟與塞爾維亞難民及移民事務委員會簽署「文具用品合作發放備忘錄」，是日至6日志工分別前往克爾尼亞察、普林斯博瓦其、阿德塞微西、基金達等四處難民營，為孩童發放五百三十六份文具用品。\n\n◎2018.12.31　本年度以學童文具用品、夏季衣物發放為主，並在歐普難民營供應早晚餐、克爾尼亞察難民營供應早餐麵包。\n\n◎2018.12.31　慈濟援助塞爾維亞境內難民，自2016年3月1日展開物資發放、餐點供應等。中長期階段除了視狀況需求捐贈衣物、文具用品外，主要以歐普、克爾尼亞察難民營供餐為主，並配合以工代賑方案。\n\n◎2019.01.09　德國、義大利、奧地利、英國、荷蘭、法國、波蘭、新加坡、香港及臺灣等十地共二十三位慈濟志工，結合塞爾維亞本土志工，即日起至15日在五處難民營（歐普、克爾尼亞察、阿德塞微西、普林斯博瓦其、希德）展開歲末冬令發放，並安排兒童口腔潔淨衛教。\n\n◎2019.01.14　慈濟在普林斯博瓦其難民營舉辦電腦捐贈儀式，由臺達電公司捐贈舊筆電十臺，志工協助安裝、測試。\n\n◎2019.03.09　慈濟是日在基金達難民營、10日在松博爾難民營，進行第二階段舊電腦捐贈活動，筆電為臺達電公司所捐，共計十五臺；志工也在基金達難民營安排兒童口腔潔淨衛教。10日起，慈濟陸續在歐普、普林斯博瓦其、阿德塞微西、希德難民營發放二千張全新床墊，這是慈濟首次在當地發放該項物資。\n\n◎2019.03.10 慈濟基金會援助塞爾維亞境內國際難民，由歐洲慈濟志工於10、 11日分別至歐普、普林斯博瓦其、 阿德塞微西、希德等地難民營，共發放1000張床墊。\n\n◎2019.05.25 歐洲慈濟志工於25至28日在塞爾維亞進行難民關懷，先後前往克爾尼亞察、阿德塞微西、普林斯博瓦其、希德及歐普等難民營，發放2970件夏衣、1320張床墊。發放期間為伊斯蘭齋戒月，並適逢佛誕節、母親節的月份。慈濟志工分別在克爾尼亞察、阿德塞微西、歐普三個難民營舉辦浴佛活動，邀請難民與營區工作人員一同虔誠祝禱。\n\n◎2019.09.09 慈濟基金會舉辦塞爾維亞本土志工第二次培訓，由歐洲慈濟志工 擔任講師，分享慈濟志業理念。歐洲慈濟志工亦在5日辦理靜思語、人文真善美共修。\n\n二、【相關內容】\n（一）2016.01.18 慈濟基金會新聞\n跨五國 歐洲志工關懷難民\n\n塞爾維亞是敘利亞等國家難民前往歐洲各國或駐腳必經之地，此次歐洲難民潮其數量龐大，使得作為中繼站的塞爾維亞不勝負荷，德國慕尼黑慈濟志工獲知消息後，以長達十小時以上的車程，跨越五國，送上關懷。\n\n1月7日，慈濟志工范德祿、陳樹微等七位志工同行，清晨五點從德國慕尼黑聯絡點出發，歷經十三個半小時的車程，跨越德國、奧地利、斯洛文尼亞、克羅埃西亞、塞爾維亞等五國，終於抵達目的地，也前往難民事務委員局、三間難民中繼站與收容所關懷。\n\n難民中繼 補充資源再出發\n慈濟志工在1月8日拜訪塞爾維亞首都貝爾格勒之難民事務委員局，慈濟志工范德祿代表慈濟感恩委員局的人員接受拜會，接著介紹慈濟四大志業、國際賑災及環保工作，同時也分享志工在義大利及波士尼亞賑災發放的故事和影片。\n\n前來與志工會見的是委員局秘書長Ivan Gerginov及委員Jelena Surlan，Ivan Gerginov向志工說明，委員會是由政府在1991年創立，主要是幫助與照顧難民，創立至今已經關懷、照顧逾一百萬名難民。\n\nIvan Gerginov更進一步表示，在塞爾維亞共有五所難民臨時收容中心，對難民事務委員局來說，近期的難民潮和以往有所不同，是一次很新的經驗，過去的難民會停留在塞爾維亞約五至六個月，而這次則只停留一天左右。\n\n「每天約有一千到二千多名的難民，從南部Presevo搭乘巴士、火車等交通運輸，前往克羅埃西亞和塞爾維亞邊界的臨時中繼站，暫時停留休息後就再繼續前往他們想要去的國家，如德國、英國。」Ivan Gerginov說出近期難民與過去不相同的習慣。\n\n現在正值冬天，許多難民長途跋涉，衣服鞋子多已破舊，加上每天大量難民的來來去去，目前很需要醫療方面的協助及生活物資，讓難民在中繼站可以擁有多一點的資源，以利於再次啟程前往下一個國家。\n\n短暫休息 期待往安身之處\n離開了難民事務委員局，慈濟志工到達位於克羅埃西亞和塞爾維亞邊界――斯雷姆州的難民中繼站Adasevci，這個難民中繼站就設置在高速公路旁，志工到達時恰巧看到十八輛大巴士、九百位難民在此短暫休息，接著就前往火車站，改搭火車前往克羅埃西亞。\n\n在等候下一班火車前往克羅埃西亞前，中繼站內有許多慈善團體配合塞爾維亞政府照顧難民，如Remar S.O.S.、UNHCR、Medecins Sans Frontieres、Czech Team等；中繼站備有食物包、醫療、熱茶、咖啡、湯、手機充電簡單設備以及小孩遊樂間，希望讓舉家遷徙的難民，可以有像家一樣的中繼站。\n\n臨時收容 讓一路更添溫馨\n道別了一批難民，志工也前往下一個位於火車站旁中繼站Sid，這裡常有難民坐火車來此，再改搭另一班火車前往克羅埃西亞，而Sid中繼站設有兩個大帳篷房，各可容納二百人休息，志工到達時，大批難民已經離開，只剩一戶家庭，他們來自阿富汗，共有六個小孩，因太太懷孕早産，所以暫時會在中繼站停留幾天。\n\n最後，志工來到難民臨時收容所Principouac，這是由老舊的兒童醫院改設的，床、衞浴已就緒，廚房與餐廳尚待建設，塞爾維亞共有五個像這樣的難民臨時收容中心，都是作為不被克羅埃西亞收留的難民，以及申請庇護的難民臨時收容所。\n\n慈濟志工前往難民中繼站與臨時收容所關懷，而塞爾維亞當地難民事務委員局職工Dragana Rajic及Mroš Jovahović則是一路相伴，此行，慈濟志工所見到的難民都是敘利亞、阿富汗及伊拉克的難民，因為克羅埃西亞政府只接納這三個國家的難民，其他國家的難民因被禁止入境而只能留在塞爾維亞，當地政府也正在尋求如何安置難民。\n\n由於入境的難民人數龐大、進入塞爾維亞的難民大都在前段已經歷過長途的海陸跋涉，衣物鞋襪舊臭不堪，體能在寒冷氣候下倍受考驗，其中約百分二十左右的難民是孩童，急需的援助仍然持續增加中，志工在此行獻上關懷與祝福，期待行經塞爾維亞的難民可以找到自己安身的家。\n\n（二）2016.03.01 大愛新聞\n發放逾千件冬衣 長晴溫暖難民心\n\n在塞爾維亞，分三梯次，進行難民發放。準備了1080件的冬衣，還有手套和圍巾等保暖用品，前置作業面對重重關卡。塞爾維亞，是難民前往歐洲內陸必經之道，後續還有漫長的路要走，期待這分溫暖能一直相伴。\n\n1080件厚重的冬衣先抵達塞爾維亞，慈濟志工將在此展開連續十天的發放。\n\n難民們能進到塞爾維亞真的不容易，先要渡過愛琴海，避過翻船危機，順利抵達希臘，經過馬其頓，來到塞爾維亞，雖然只是過境，但已經徒步萬里路。\n\n二月底，克羅埃西亞拒絕阿富汗難民入境，已經有兩三百人擠滿了塞爾維亞難民營。\n\n德國慈濟志工 陳樹微：「等到克羅埃西亞那邊有允許證，他們就會前往克羅埃西亞。」\n\n難民急需保暖衣物，從29號起，11國58位慈濟志工齊聚在塞爾維亞，曾在水患時受到慈濟幫助的鄰國波士尼亞，也在市議長的率領下，有十多位志工前來協助，發放的物資，除了厚重的冬衣，還有圍巾、手套、毛帽、襪子，預計將進行十天的發放。\n\n但要入關不容易，先前來勘查的志工，一度因50件慈濟賑災衣而被盤查，所幸有塞國官員和志工大力相助，順利過關 。\n\n德國慈濟志工鍾家隆：「因為塞爾維亞跟我們並沒有邦交，在沒有邦交的情況下，我們必須要很謹慎一一克服。」\n\n難行要能行，因為之後，難民還有百萬里路要走，只盼這分溫暖，能一路相伴，平安抵達目地的。\n\n（三）2016.03.15 社區大藏經\n香積飯補營養 合難民口味\n\n為了滯留在塞爾維亞的難民，慈濟志工預計提供十天的熱食，已經進入第三天，卻因為當地資源有限，志工向貝爾格勒難民委員會人員介紹香積飯，並請相關人員試吃。\n\n3月14日，經過連續三天熱食供應後，礙於相關法令與資源有限，提供給難民的熱食無法由志工烹煮，僅能買素食調理包進行加熱，不過當地物資逐漸短缺，採買也不便，必須有解決方式，慈濟志工遂詢問是否可以提供香積飯給難民。\n\n長情大愛暖身心 香積飯兼顧健康\n在熱食供應進行的第二天（3/13），貝爾格勒難民委員會委員長特別來感恩慈濟志工，願意繼續留下來支援、關懷停留在中繼站的難民，委員長說：「志工每天進入難民營，給予溫馨關懷與膚慰，對難民真的有很大的幫助。」\n\n「香積飯的研發是為了國際賑災或急難救助使用，便於運送，不必烹煮就能讓人吃飽，又兼具衛生、安全與營養的糧食，只要煮好開水加入飯中，約莫二十分鐘就可食用，方便又省時」慈濟志工向貝爾格勒難民委員會人員介紹香積飯。\n\n志工不僅貼心示範香積飯的沖泡方法，也提供慈濟環保碗，讓委員會人員品嚐香甜美味又健康的香積飯。在試吃之後，他們認為可以接受，並告知一天需要二千人份，目前已開始透過各種管道協調，志工也期待香積飯可以讓難民補充所需營養，不僅暖胃也暖身心。\n\n除了熱食供應，慈濟志工還送上一百份紙尿褲和嬰兒奶粉，而貝爾格勒難民委員會感恩慈濟志工在塞爾維亞難民中繼站的付出，委員長特別贈送給每一位志工一件有委員會標籤的毛線衣，希望志工能將這一分長情大愛，延續下去。\n\n（四）2016.03.18 社區大藏經\n長驅五百里 送愛不辭辛勞\n\n凌晨四點，天色微亮，二十二位歐洲慈濟志工從塞爾維亞北部的希德難民營出發，歷時七個小時的車程，前往約五百公里遠、位於塞爾維亞南部與馬其頓邊境的普雷舍沃（Presevo）難民營，進行冬衣等物資發放與慰問關懷。\n\n不怕路程遠 平等慰難民\n普雷舍沃難民營是利用一個廢棄的工廠改建，負責人在邊境關卡封閉前的兩個星期，就已經預先整理好，準備供作難民收容使用。在邊境還沒關閉之前，這個地方總共有八十萬位難民停留過，目前留下來的大約有七百多人，三分之一是敘利亞人，三分之一是伊拉克人，三分之一是阿富汗人。\n\n這個難民營共有三個宿舍，其中兩個位在工廠裡面，總共可以住三百多人；另外一個搭設在工廠外的帆布營帳，每一間有四到六張床，住在營帳裡的總人數則有二百多人。\n\n本著慈悲等觀、拔苦救難的精神，慈濟志工無畏路程遙遠，來到普雷舍沃難民營進行冬衣發放。看到慈濟志工前來發放冬衣，難民們雖然迫不及待地比試冬衣是否合身，卻也井然有序地排隊等候領取冬衣物資。此次共計發放七百七十套冬衣與物資。\n\n平安是人人所渴望的幸福，慈濟志工與大家結緣的「平安」吊飾，特別受到小朋友的喜愛，他們雖然看不懂中文字，透過志工的解釋與說明，讓他們在寒冷的冬季裡，也得到了最溫暖的祝福。\n\n逃難生撼事 藉照片緬懷\n除了冬衣等物資發放，熱食供應也是難民們最期待的時刻。礙於塞爾維亞當地物資短缺，慈濟緊急從臺灣空運香積飯，於當地時間3月17日送抵塞爾維亞。一封證明慈濟成為「聯合國經濟社會理事會的特殊諮詢委員」的信件，讓前往支援的慈濟基金會宗教處同仁陳祖淞抵達塞爾維亞時，能順利帶著香積飯等物資通關入境。\n\n來到下塌飯店旁的難民營，許多難民看到穿著慈濟制服的志工，都會合掌說「臺灣」、「慈濟」，其中一位來自阿富汗的阿里，更有辦法說出三十多個中文單字。\n\n認真學習中文的阿里，看到慈濟志工的到來，拿出手機與志工分享他所收藏的照片，照片裡除了有與慈濟志工的合照，還有父親與朋友們的照片；然而，令人不捨的是，阿里的父親與幾位朋友都在逃難的過程中不幸往生，現在，阿里只能透過照片思念他們。\n\n歐洲慈濟志工的難民關懷行動，從3月1日至今未曾停歇，截至3月17日為止，總計發放二千八百三十套冬衣、冬帽、手套、圍巾與襪子，另有二十包兒童紙尿褲與四箱衛生棉。\n\n（五）2016.04.25《慈濟月刊》593期\n難民過客塞爾維亞\n撰文：鄭雅嬬、攝影：蕭耀華\n\n中東難民逃離戰禍，取道巴爾幹半島，北上西歐或德國尋求庇護。今年3月，巴爾幹多國邊界關閉，難民滯留；在塞爾維亞的中繼站，他們高舉著「我是人，我要離開」的紙板；然而天地之大，何處可容身？\n\n我們從臺北出發，經土耳其伊斯坦堡轉機抵達塞爾維亞的首都貝爾格勒（Belgrade）機場，一出機場大門，馬上就搭上慈濟志工安排的計程車，一路向北直奔目的地。\n\n司機清楚我們並非觀光客，此行與慈濟志工會合，關懷來自中東地區的難民，一路上他大方地與我們討論艱困難解的難民議題，一度憂心地說：「這波難民造成政府很大的壓力。我們的經濟並不好，根本無力照顧難民。」\n\n塞爾維亞（Republic of Serbia）是組成前南斯拉夫共和國的主幹國家，十年前脫離南斯拉夫、蒙特內哥羅獨立，目前處於社會主義過渡到資本主義發展階段，經濟低落，政治與傳媒封閉。\n\n早先，塞爾維亞難民事務委員會（Commissariat for Refugees）的成立，是為幫助南斯拉夫內戰後的難民，如今面臨大規模的中東難民潮經過或尋求庇護，對政府而言是全新的經驗與挑戰。\n\n2015年，超過一百萬主要來自敘利亞、伊拉克、阿富汗的難民走上「巴爾幹之路」──從土耳其渡海至希臘開始，行經馬其頓、塞爾維亞、匈牙利、克羅埃西亞、斯洛維尼亞、奧地利，最後抵達目的地德國或其他西歐國家。\n\n光是塞爾維亞，就有超過五十萬難民過境；去年9月，匈牙利宣布關閉邊境後，難民潮轉向，每天仍有四千至五千位左右的難民，在入冬後過境塞爾維亞。為安置過境的難民，塞國設有三個中繼站，一個在南部靠近馬其頓邊界的普雷舍沃（Presevo），其餘兩個位於西北部，靠近克羅埃西亞邊境的希德（Sid）和阿德塞微西（Adasevci）；也是此次慈濟志工發放禦寒衣物及關懷的重點區域。\n\n今年3月以前，每天約有一千到兩千位難民從普雷舍沃中繼站搭乘塞國政府安排的巴士、火車等交通工具北上。我們行駛在高速公路上時，就剛好與一輛載著過境難民的大巴士擦身而過，車窗玻璃映照出一張張五官深邃卻疲憊的臉龐。「他們這趟車程大概要六個小時左右，搭火車的話會更久。」司機補充道。\n\n為了逃離戰火，他們放下在家鄉的親友、工作、學業、資產，走上這條狀似通往美好未來的「巴爾幹之路」，然而愈走愈像是沒有盡頭的長征。\n\n東南歐數國限縮難民入境\n三月初春的巴爾幹半島，氣候乍暖還寒，早晚溫差大，偶爾還下起短暫陣雨。\n早晨七點左右，座落在高速公路加油站旁的阿德塞微西中繼站，一間能夠容納數百人左右的帳棚內，傳出一陣嘈雜的說話聲，塞爾維亞難民事務委員會的工作人員正在唱名分發通行證明的相關文件，並逐一回答難民的問題。\n\n一行人拎著大小行囊，瑟縮地走出帳棚，坐在另一處偌大的室內公共休憩區；大人臉上心事重重，或許是昨晚沒好眠，或許是擔心茫茫前程，小孩子穿著單薄，流著兩行鼻涕，嚷嚷著肚子餓要吃東西。\n\n一群敘利亞人包圍了一處由五、六個連座式充電插座並聯組成的充電區，他們緊握著的手機，有的機身骯髒破舊，有的螢幕碎裂如蛛網，卻不影響其主要功能──與遠方親友聯繫和瀏覽最新的難民政策資訊，透過慈善組織免費提供的無線網路，在網路世界做回一無所有前的自己。\n\n今年四十五歲的穆罕默德（Mohammad），低頭笑看在敘利亞的廚師朋友傳來的家鄉菜相片，嘴裏嚼著由慈善組織提供的麵包和熱茶。\n\n他的手機流瀉出一位知名度遍布中東地區的黎巴嫩歌手Fairuz的歌聲，周邊的人跟著聽得如癡如醉，彷若各自浸淫在回憶裏。\n\n穆罕默德離開敘利亞已經半年了，卻尚未走到安身之處，讓他相當想念從前恬淡的日子：「在敘利亞，我們流傳著一句話，Fairuz的音樂加上一杯咖啡等於一個美好的早晨。我跟太太都是這樣展開一天，現在我自己逃出來，太太還在家鄉，不曉得何時能團聚……」\n\n那天他以及同行的友人，如期等到載他們前往希德火車站的巴士，他們穿上慈濟志工贈予的外套與圍巾，拿著通行證件順利搭上開向克羅埃西亞的火車，繼續往北。\n\n然而並非所有人都像他們這麼幸運。部分來自敘利亞、伊拉克、阿富汗的難民，住在距離希德火車站步行不到五分鐘路程的希德中繼站；來到火車站，卻因文件或身分不符合規定，遭警察硬生生攔下，好幾位數度遭拒的難民當場淚灑車站，拿起行李落寞地走回中繼站。\n營區門口聚集著同樣遭拒、氣憤難耐的難民，他們高舉著「我是人，我要離開（We are Humans. We need go.）」的紙板，一邊呼口號，一邊向前來採訪的當地媒體訴說著委屈。\n\n慈濟志工原訂當天下午要進入中繼站發放禦寒衣物，考量到難民的情緒起伏大，改為走進一個個帳棚傾聽難民的心聲。\n\n薩利亞（Saria）在敘利亞因為戰亂被炸傷了左手和左腳，這次文件有問題遭拒上火車，他難過地說：「我因為沒有錢，在土耳其停留了好幾個星期，如果當時能夠早點出發，或許現在我已經在德國了。希望有奇蹟發生，讓我繼續往下走。」\n更遺憾的是，幾天後，馬其頓無預警關閉與希臘接壤的邊境，臨近國家也陸續跟進封鎖邊界，上萬位難民滯留在希臘，整條「巴爾幹路線」上的難民都因此動彈不 得。包括薩利亞在內的兩千多位難民，都被迫滯留在塞爾維亞。接下來的三、四月，希德火車站再也沒有開往克羅埃西亞的火車。\n\n全球慈善組織駐守關懷\n今年初時值冬季，德國慈濟志工范德祿與妻子陳樹微、女兒陳無憂等人，兩度自慕尼黑前往塞爾維亞貝爾格勒，每趟開車費時十三個小時，拜訪塞國的難民事務委員會，洽談發放禦寒衣物給予難民的相關細節。\n\n他們耐心向委員會工作人員介紹慈濟，並按程序申請發放准許證，還與當地廠商多次確認物資的品質、價格與交貨時間。前置工作準備就緒，第一梯四十六位來自十一國的慈濟志工，來到塞爾維亞馳援。\n\n原訂從3月1日開始，展開為期十天，發放一萬件外套、帽子、圍巾、襪子等禦寒衣物，沒想到碰上邊界關閉，最後總計發了二千八百三十件。陳樹微慨嘆：「原本估算每天約一千位難民過境塞爾維亞，結果發放第一天只來一輛巴士，大概六十人。之後幾天，最多也不超過四輛車。」\n\n阿德塞微西中繼站的難民流量極盛時期，曾有六十輛巴士過境，平均停留約二十四小時；各國政策改變後，就連難民事務委員會都難以預先掌握每天的難民動態。\n\n德國志工鍾家隆反而樂觀地說：「大環境的變動我們無能為力，但是人數少的情況下，志工反而能盡量滿足難民的需求，讓他們拿到合適且喜歡的冬衣。看到他們心情愉快，穿得暖和，也是達到發放的意義。」\n\n發放期間，志工面臨的考驗未曾稍停，有時規劃好的動線和流程，為配合難民委員會的指示，直到發放進行中都還在不斷地調整；有時臨時接獲發放通知，連忙開車前往倉庫準備物資，經常錯過正餐時間；有時與難民因語言不通雞同鴨講，還需保持耐心面帶笑容。\n\n志工當中，有十六位來自波士尼亞（Bosnia and Herzegovina）沙馬奇（Samac）鎮，他們皆是2014年5月波士尼亞百年水災中，曾接受慈濟援助的災戶；感激於歐洲慈濟志工跨國關懷，市議長普雷德拉格‧瑪瑞柯維克（Predrag Marinkovic）率隊前往鄰國加入慈濟關懷難民之列。\n\n他們個個年輕力壯，舉凡搬運物資、清掃環境、維持秩序等任務都樂於承擔，成為團隊裏重要的生力軍。\n\n年僅二十歲的史威揚‧伐契（Cvijan Vakic），第一次參加慈濟發放活動，當起志工卻一點也不生澀，他彎腰為女童穿上桃紅色的外套，互動自然真摯，「語言雖然不通，但是關心可超越這一切，我喜歡這種助人的感覺。」\n\n除了慈濟之外，中繼站還有聯合國難民署（UNHCR）、無國界醫生（Medecins Sans Frontieres）、紅十字會（International Committee of the Red Cross）、世界展望會（World Vision）、美慈組織（Mercy Corps）、Remar S.O.S.等來自世界各地的機構組織，他們駐紮在此的時間更長，服務的內容各不相同。\n\n志工有機會便與各慈善團體切磋，英國志工李宏耀分享：「雖然我們是來關懷難民，但是與其他慈善組織的互動也很重要，交流彼此的團隊在做的內容和精神理念。」\n\n志工在所到之處廣結善緣，不僅影響了當地善心人士投入志工行列，協助與政府官員溝通接洽；還發生在下榻的旅館，陳樹微笑說：「我們在做的事，旅館老闆都看在眼裏，他很感動，所以給了我們很多方便，出借廚房讓我們自己煮飯，提供獨立的空間讓我們開會、作業。」\n\n今天火車會不會來？\n「巴爾幹之路」上的國家關閉邊境的政策，在中繼站內傳開後，每位難民彷彿烏雲罩頂，再加上連日的溼冷天氣，更加深站內萎靡不振的氛圍。\n\n志工與難民互動，最常被詢問：「今天火車會不會來？」部分難民還是存有一絲希望，每天清早將行李整理妥貼，在火車站打地鋪坐著等候，不時在鐵路旁張望，期待盼得火車到來。\n日子還是要過，後來天氣轉暖，太陽出現，大家紛紛走出窒悶的帳棚，年輕人在戶外打球，小孩在繪畫或與狗玩耍，大人躺在草皮上曬太陽……\n\n有的人洗刷發出異味的衣服，將之溼漉漉地披掛在籬笆網和欄杆上；有的人幫孩子擦澡洗頭，任憑陽光和冷風將頭髮吹乾；有的人經濟能力尚可，便外出採買食材，自己料理三餐。\n\n午餐時間，正當難民大排長龍準備領取食物時，來自伊拉克的恰萬‧貝克提爾（Chawan Bakhtear），只是在旁邊觀看並未入列，她說：「不是我不想吃，是吃不習慣，也吃膩了！」\n\n恰萬說出了大家普遍的心聲，他們領取的食物不外乎麵包、餅乾、罐頭和礦泉水，不僅冷冰冰也沒有變化，最後多數食物都被浪費，淪落到垃圾桶裏。恰萬是幸運的一類，她回到房間，母親已經用登山裝備的快速爐和鍋具，煮了一鍋米飯，再將番茄、雞蛋和雞肉調味、加熱，佐生菜和烤餅，全家人就座準備開動。\n\n來自中東地區的民族也多以穀米類為主食，而今在外顛沛流離，吃到熱騰騰的米飯是他們的渴望之一。\n\n慈濟在第一階段完成冬衣發放後，隨即展開第二階段的熱食供應，先是在當地採買現成的調理包，回來自行加熱後再提供給難民；後來香積飯從臺灣運抵塞國，志工就改為供應香積飯。\n\n「加熱調理包的口味已固定，選擇也不多，主要是應急提供；但是香積飯就可以選擇口味和調整料理方式，變化比較多，能盡量符合難民的胃口。」慈濟志工楊文村在德國漢堡開餐廳超過三十年，具有豐厚的廚藝經驗，此趟發放不僅照料志工午、晚餐，還用心徵詢難民的飲食需求，不斷地改良烹調方式。\n\n「他們喜歡番茄口味，口味鹹一點，粒粒分明的白飯，飯菜分開吃……」，楊文村還和志工到超市採買酸黃瓜和優格為難民加菜，貼心的安排受到多數人好評，不再有食物浪費的情形。\n\n分享所有各奔前程\n為增加與難民互動的機會，志工預先準備印有阿拉伯語、英文、中文等語言的《靜思語》小卡，讓難民們在領取冬衣後隨機抽選。「我很喜歡『人生有煩惱，皆由貪、瞋、癡三毒引起。』這句話，它讓我想起敘利亞的內戰就是如此。」帶著一家五口逃離家鄉的阿拉丁（Allahdin）由衷企盼，戰爭五年該結束了，別讓國人在外流浪有家歸不得……\n\n發放之外，志工頻繁地進出中繼站陪伴難民，聆聽大人說思鄉情懷或戰火無情；陪伴孩子玩球、繪畫、學習德文；帶動︿一家人﹀和︿愛與關懷﹀歌曲的手語，志工和難民合作將歌詞翻譯成波斯文和阿拉伯語以增進理解，如此一來一往的互動下，彼此的情誼逐漸深厚。\n\n志工後來受邀與阿富汗人度過新年，見證一對敘利亞新人的訂婚典禮，與伊拉克人共度母親節……\n\n一群來自敘利亞的青年們，平均年齡約二十三歲，有的在家鄉親見朋友在戰爭中重傷身亡，有的無故被警察抓走遭受牢獄之災，有的在土耳其擔任低薪過勞的車縫工 和洗碗工……他們所經歷的生命之重，幾乎超乎他們年紀所能負荷，卻還能在坎坷顛簸的旅途中，敞開心胸接納他人的關懷，並回饋分享自己所擁有。\n\n身為虔誠穆斯林的他們，仍然維持每天五次禮拜的功課，時時回歸心靈的平靜；他們說：「我們相信這一切都是阿拉給予的考驗，我們都會順利度過，然後祈禱早日前往德國。」\n\n前後總計八十八位來自十五個國家的慈濟志工，在塞爾維亞中繼站待了三十四天，再牽掛還是要與難民互道再見。這段期間，有人或身體不適或忙碌不堪，卻都不約而同地不捨離開，機票一延再延，簽證一簽再簽，又或是回國後二度加入團隊。\n\n「這次聆聽了難民們分享自己的故事和心情，我才漸漸對他們逃難的背景有了比較清楚的了解。那是因為親自深入，才開始有切身感受。」德國志工蔡婉珍有感而發。\n\n在中東殘酷的戰火，在歐洲蔓延的難民潮，之於你我平安且平凡的日子而言，彷若不曾發生。\n\n冬衣發放和熱食供應能夠給予的照顧或許有限，唯有以愛和關懷為基礎，用生命走進生命，使得一切發生有了意義。\n\n（六）2016.04.25《慈濟月刊》第593期\n人文品質\n\n道德化作人文\n滯留塞爾維亞的難民，過去因為害怕得不到慈善團體發放的物資，總是爭先恐後，彼此推擠，屢有衝突；慈濟人到來後，難民委員會發現，難民竟會自動排隊等候發放、與慈濟人溫馨互動，感到非常不可思議。\n\n與醫療志業張聖原策略長、臺北慈院趙有誠院長、臺中慈院簡守信院長等人談話，上人表示，慈濟人在塞爾維亞的難民關懷行動，是以真誠心體貼難民之苦，不只給予有形物資，也以感恩、尊重態度，撫慰他們焦急不安的心，願意依從慈濟人引導，守秩序、互愛互助。\n\n難民們感受到慈濟人以誠對待、維護其尊嚴，也會尊重慈濟人；因為對慈濟有信心，所以願意安靜排隊等待，安住躁動的心，軟化不友善的態度，也改變了聲色，彼此笑著打招呼。\n\n「要培養人文精神，就要以赤誠之心待人，在人與人之間建立誠之情誼。」上人表示，這分表達出倫理道德的文化品質，就是人文。\n\n「人間法行不通，人生會過得很辛苦；通達人間法，懂得做人的道理，才能通達一切道理而無所障礙。」上人教眾用心聞法、在生活中身體力行。\n\n（七）2016.12.05 社區大藏經\n\n零下二度 難民心頭暖洋洋\n在攝氏零下二度的低溫中，難民忍受著刺骨的寒冷，排隊領取禦寒物資。井然有序的隊伍中，難民們看到志工的到來，臉上儘管掛著淺淺的笑容，但穿著單薄衣服的身體一直蜷縮著，凍得直打哆嗦。\n\n來自九個國家的歐洲慈濟志工趁著2016年結束之前，再次跨國前往塞爾維亞，為難民發放冬天禦寒所需要的物資。12月3日是發放行程的第二天，志工馬不停蹄地走訪了希德火車站難民營和普林斯博瓦其難民營。\n\n薄衣難禦嚴冬寒 物資發放暖身心\n一早，志工隊伍整齊地來到希德火車站難民營，合力布置發放場地，準備就緒。塞爾維亞冬衣發放持續進行著，志工帶來的溫情，使難民們原本憂鬱的心，頓時地開朗起來。他們歡喜地手舞足蹈唱起歌來，歡呼讚歎慈濟，熱情地給予回饋。\n\n志工預先準備了糖果給小朋友吃，小朋友吃得好開心，綻放出可愛的笑容。這次發放，志工帶來了禦寒的外套、帽子、圍巾、襪子及換洗的內衣褲；這些物資對他們而言，是寒冬最溫暖的禮物了。\n\n大人小孩一領到合適的新外套，都開心地立即穿上。「謝謝慈濟！」「謝謝臺灣慈濟！」一掃剛剛憂鬱的心情，難民們展露出動人的笑容。塞爾維亞難民委員會志工度山說：「謝謝慈濟捐贈的這些物資，這對難民來說，真的很珍貴，這種天氣下，他們的確需要外套。」\n\n傳遞手心的溫度 熱絡氛圍盈笑語\n下午，志工及時送上的溫暖，也傳到了普林斯博瓦其，這裡是前兒童醫院難民營。志工看到十位難民一起擠在非常簡陋的帳篷裡，心情很沉重也很不捨。志工想辦法帶給難民們歡樂，在等待衣物送達前的空檔時，與大人小孩們歡樂的互動，難民們等待發放的心情也隨之雀躍起來。\n\n最興奮的時刻到來，志工將不同尺寸的保暖衣物排列整齊，用恭敬的心、真誠的愛，帶來濃厚的溫情。志工主動幫忙小朋友穿上外套，戴上帽子及手套，大人、小孩皆穿上保暖的外衣、戴上頭套、手套，並圍上圍巾，人人無比欣喜。\n\n塞爾維亞志工丹尼斯看到大家喜悅的心情，感恩地說：「他們（難民）很高興，我看到很多人披著毛毯來，他們都沒有夾克，這樣的發放對他們很有幫助。現在很冷，而且會越來越冷，他們真的都很需要外套。」\n\n發放進行中，志工亦向難民朋友們介紹慈濟竹筒歲月，許多難民也發揮愛心，捐出善款，表達助人的一分善心。\n\n充滿愛的發放行程，志工除了在希德火車站難民營發出六百一十九套物資，也在普林斯博瓦其難民營送出四百二十七套物資。隔天（第三天）發放行程，志工將前往馬其頓邊界，預計將發放一千件的冬衣。\n\n愛就像一股暖流，溫暖著人心。從志工的發放中，也讓難民們從中感受到人與人之間相互關懷的濃厚情感。\n\n（八）2017.02.09 社區大藏經\n慈濟塞爾維亞援助國際難民\n\n「走了千里路的步履，還要等待多少時間？還得突破幾個藩籬？才能到達理想國度？」\n\n慈濟援助難民的工作，持續在歐洲塞爾維亞進行，2017年2月4日，由來自德國、義大利、奧地利、新加坡、馬來西亞，以及鄰近的波士尼亞和當地志工，共7國21人，前往塞爾維亞難民營進行關懷與發放，觸目所及，讓志工悲心不忍。\n\n難民穿著徒步千里磨損的陋鞋走在雪地上，衣物再暖，也難擋寒氣；融雪後的泥濘讓難民營更加髒亂、跳蚤滋生。\n\n來到收容數國的歐普難民營，這裡的流浪難民因怕報到後被遣返而放棄有暖氣的難民集中營，然而，衛浴設備與熱水不足以應付龐大的人數，難民們無法每日盥洗、洗衣，衣物在寒峭的天氣也無法晾乾。難民流落異國過著饑寒交迫、餐風露宿的生活，讓志工不忍也不捨。\n\n要進入難民營，有這麼容易嗎？緣起2016年，慈濟志工即於塞爾維亞關注難民並進行熱食與冬衣發放，此行不僅受到塞國政府的支持，志工衣服上的慈濟LOGO也成為進出管制區的通行證。\n\n慈濟證嚴法師在志工抵達當地後，定時與他們進行視訊連線，即時了解當地的勘查狀況。慈濟志工報告難民委員會預先提出之需求後，隨即帶著7600件的貼身衣褲，前往邊境難民營進行發放，但難民的飲食與物資需求，也讓人生地不熟的歐洲志工們，對於採購管道與品質把關，造成一大考驗。\n\n志工傳達訊息給慈濟花蓮本會後，慈濟基金會即開始尋求各種管道，而一個有願就有力的因緣，就在此時適時的顯現，正當慈濟花蓮精舍及海外志工在跨國尋求「善因緣」時，隔天即傳來好消息！\n\n這個「善因緣」是，在2017年初，一位印尼實業家林逢生到台灣向證嚴法師拜年，因緣際會，林逢生於塞爾維亞成立食品公司，且就在難民營附近。\n\n接引起這個「善因緣」後，林逢生在塞爾維亞的公司員工即運來一箱箱泡麵，並協助採購食物和乾淨的飲用水。\n\n證嚴法師對於這個因緣非常感動，他感恩海外實業家「取之於當地、用之於當地」的精神，請志工串連這家公司與塞國難民委員會，讓難民能有固定的慈善機構來幫助。\n\n證嚴法師叮囑慈濟志工：要讓難民「吃的飽、穿的暖、身體衛生」，因此，慈濟基金會除已提供換洗貼身衣褲、食物、飲水、洗烘衣設備，近期將發放禦寒衣物給難民換洗，讓難民在物資不足的異鄉，基本生活暫告穩定。\n\n慈濟基金會表示，近年龐大的難民潮，讓歐洲各國傷透腦筋，但慈濟志工不分種族、宗教、國家，跨越重重關卡，希望為這群受苦的難民重建有尊嚴的生活，讓他們在逃離烽火的顛沛流離時，感受到愛的力量，見到一線曙光。\n\n（九）2017.02.25 《慈濟》月刊603期\n人人心態健康　地球生態健康\n證嚴上人主講（編輯部整理）\n\n所有生命，平等尊重；\n以愛接力，關懷苦難。\n\n位在巴爾幹半島的塞爾維亞，是許多中東難民前往歐洲的中繼站，然而因為各國邊境管制，使難民們滯留當地，進退不得。臨時收容所非常擁擠，空氣不流通，也沒有水可以洗澡，許多難民全身被跳蚤咬得密密麻麻，健康狀況堪憂。\n\n歐洲慈濟志工去年開始提供援助，今年二月，七個國家的志工再度匯聚塞爾維亞，十天期間，除了為難民添購換洗衣物，還有食物、洗衣機、烘乾機等，在天寒地凍中給予他們溫飽，也讓他們維持基本的生活尊嚴。\n\n德國范德祿居士捐贈一輛車給難民委員會，以便接送難民就醫。印尼林逢生居士近期在塞爾維亞開設工廠，聽到慈濟前去賑災，馬上派人支援，提供很大助力；林居士的員工也表示，將接手難民後續關懷。在約旦和土耳其，慈濟志工更長期提供境內敘利亞難民醫療和教育援助。\n\n感恩這群志工即時付出，成為苦難人生命中的貴人。\n\n在塞爾維亞，還有一群「流浪難民」，因為怕被驅逐出境，只好隱藏身分東躲西藏，也因此無法獲得國際援助。大雪中，何處才是他們安居之地？臺灣即使寒流來襲，大部分人還有溫暖的窩、禦寒的衣物，在溫室中洗熱水澡。反觀他們，分秒都是難關，生命飽受威脅，度日如年，實在令人不捨。\n\n所有生命都是平等的，不要認為遠方的災難與我們無關。人生無常，今日平安，不代表永遠平安；要見苦知福，自我警惕、提升愛心，把天下苦難人都當成至親至愛去關懷。\n\n日日平安，日日感恩；秒秒平安，秒秒感恩。人與人之間能時時刻刻相互感恩、尊重、愛，世間才能祥和美好。\n\n（十）2017.12.18 大愛新聞\n不忍難民受凍 慈濟志工發送冬衣禦寒\n\n慈濟基金會持續在塞爾維亞關懷難民，迎接寒冷的冬天，志工準備了超過三千份的禦寒物品，包括毛線帽、圍巾和保暖運動服，要花四天時間，分別發放給五處難民營的難民。\n\n載滿冬季禦寒物品的卡車，開進歐普難民營，志工忙著卸貨。\n\n慈濟基金會預計在塞爾維亞花費四天時間，為難民發放3300份禦寒物品。\n\n塞爾維亞志工塔瑪拉：「我們所有志工都很感恩，這次能有機會跟著慈濟，一起來為難民發放冬衣。」\n\n實業家塔瑪拉曾在今年六月返台，參與四合一精進課程，堅定了她想做慈善的信念，這次慈濟為難民發放冬衣，她義不容辭帶了好多年輕人一起投入。\n\n塞爾維亞志工尼可拉：「這些難民逃離家園失去所有，在這麼冷的天能夠拿到冬衣，對他們而言就是一種希望，我也感謝有這次付出的機會。」\n\n這次的毛帽和圍巾，是新加坡志工與民眾親手織的，造型顏色都獨一無二，難民領了禮物後，迫不及待圍在身上。\n\n除了發放，志工也為難民舉辦歲末祝福，大藏經影片一播放，難民委員會工作人員有感而發。\n\n難民委員會工作人員米麗凱：「志工播放的這支影片裡頭的志工群，都是去年跟我合作過的人我都認識，把這段影片分享給大家是很棒的。」\n\n難民：「在塞爾維亞難民營的每一天，我們過得很好你們的活動很棒，我很喜歡。」\n\n歲末祝福尾聲，志工帶動一家人的手語，難民與志工雖無太多語言交流，但眼神交會，傳遞的是對彼此的關懷。\n\n（十一）2018.09.06 大愛新聞\n簽署合作備忘錄 攜手援助異鄉飄零人\n\n根據國際移民組織統計，2015年約有一百零五萬主要來自敘利亞、伊拉克與阿富汗的難民，走上「巴爾幹之路」，其中承接最多難民過境的塞爾維亞（Republic of Serbia）就將近五十八萬人，令塞國難以負荷難民過境或駐留期間的人道援助支出。慈濟援助塞爾維亞近三年了，過境難民團的成員，陸續從德國、法國、英國、義大利等地前往，發送保暖且合適的衣物、提供每日的餐點。這次，準備了文具用品，鼓勵孩子不忘向學。\n\n塞爾維亞首都貝爾格勒，二十多公里外，慈濟志工第四度走入克爾尼亞察難民營區。這一次，為難民兒童帶來新書包、文具和一年份的練習簿。\n\n慈濟志工張榮富：「教育非常重要，（接）下來馬上就要開學，所以我們就準備一些小孩小學要用的文具。」\n\n開心的笑容背後，這些孩子隨父母四處逃難，期間輟學的，不計其數。\n\n教育暨兒童保護局秘書長SLAVKO GAK：「我們真的試圖在這種不愉快，和緊急的環境，提供他們需要的基本東西，那就是小學和中學的教育，我們盡可能讓所有孩子步入正軌，並讓他們感到賓至如歸。」\n\n塞爾維亞還有數千難民被安置在境內18個難民營，其中，克爾尼亞察難民營曾經是南斯拉夫內戰後的營區，最近又新增了約六百名來自中東和南亞的難民。志工每次來總不忘以靜思語互動，孩子們認得卡片上的字，也與這群來自遠方的人更熟悉了。\n\n賽爾維亞RTS電視台 記者Nikolina Rakic：「當我來到這看到他們的時候，我很難過，但我也為他們高興，他們喜歡慈濟基金會，幫助他們過正常的生活，我覺得你們的工作非常棒。」\n\n歐洲慈濟志工到塞爾維亞援助難民，快三年了。從陌生到熟悉，受到難民委員會的肯定。\n\n塞爾維亞難民委員會委員長Cucic：「對塞爾維亞來說，慈濟不是客人，不是合作夥伴，慈濟是我們一起努力的一部分，慈濟是我們家庭的一部分。」\n\n雙方簽下友誼備忘錄，為長期的合作見證。志工準備的文具用品，將為全塞爾維亞難民營學齡兒童帶來鼓勵。無論身在何處，都不要忘記，上學讀書的決心。\n\n（十二）2019.01.28 社區大藏經\n2019塞國發放 難童發願當警助人\n\n歐洲慈濟於2019年1月10日到1月14日前往塞爾維亞五處難民營，與當地難民委員會合作展開共五場冬衣發放、四場歲末祝福、三場兒童衛教活動。活動中有難民協助翻譯，也有十歲小孩分享逃難中常被警察追趕，卻希望長大能成為幫助人的警察。\n\n慈濟發放度寒冬 始終陪伴讓愛撫平傷痛\n塞爾維亞位處中東國家難民前往目的國路線上，2016年邊境封鎖後，難民無法前進歐盟國家被迫滯留塞爾維亞，慈濟接獲請求援助當地難民，歐洲慈濟志工至今持續關懷難民營。\n\n十一個國家地區三十多位慈濟志工在零下低溫中，載著物資踏入塞爾維亞難民營。發放日一早，難民整齊排隊等候，慈濟志工看到許多難民在雪地仍著短袖、拖鞋非常不捨，趕緊上前表達關懷。\n\n難民因內戰、宗教等因素被迫離開自己的國家，一路逃亡的難民沒有足夠禦寒的衣服，甚至只有身上穿的唯一一套，需靠與別人輪流借穿才能換洗。慈濟這次共發放三千三百二十五份包含每人一套冬衣、衛生衣、內著褲二件，許多難民一領到冬衣立刻換穿。\n\n來自印度的藏攝原本要到西班牙跟家人團聚，2015年與其他人離開印度，經土耳其、滯留希臘，總算在2018年底到塞爾維亞，卻在難民營外被打、被搶，更被砍傷縫了十一針。藏攝所有的錢與手機都被搶了感到很孤單，在慈濟冬衣發放活動上看了慈濟年度紀實影片，又拿到保暖的冬衣，讓他相信世上還是有好人。藏攝表示，慈濟進到難民營援助難民、提供食物、各季衣服，讓他非常感恩。\n\n十歲的諾爾（Noor）來自阿富汗，全家八人在二年半前逃到塞爾維亞，他向志工敘述逃難的經過仍非常傷心。諾爾提及逃難中被追趕、在森林中挨餓、晚上睡在又冷又濕的地上，衣服又髒又濕……\n\n諾爾感恩慈濟帶來快樂，送他們文具、書包、冬衣、刷牙用具，還有醫師教他們如何刷牙、保護牙齒。儘管諾爾經歷這麼多苦難，在逃難中常被警察追趕，但他沒有恨意，反而希望長大能幫助更多人。諾爾表示。希望長大可以成為一名警察，要幫助有需要的人。\n\n在難民營的工作人員對於難民處境也感到不捨。克爾尼亞察難民營（Krnjača Camp）的營長Djurolja表示過去十天難民營被大雪覆蓋、氣溫下降到零下十度，感恩慈濟發放冬衣，希望他們平安度過這個冬天。\n\n慈濟也協助普林斯博瓦奇難民營二手電腦，營長娜達斯塔（Nadezda）表示，很多慈善機構已經紛紛撤走，很感恩慈濟仍在，並且在2018年多次協助修繕材料、洗衣機、烘乾機等\n\n慈濟基金會表示，慈濟2018年在二處難民營提供一百二十四萬九千多份麵包給超過七十八萬人次的難民，提供一年份的練習簿與文具用品給噁百三十六位難民孩童，發放夏季衣物給二千九百九十位難民。慈濟志工希望用真誠的愛撫平傷痛，啟發人人本具的愛心。\n\n（十三）2019.06.06 大愛新聞\n關懷塞爾維亞難民營 發放夏衣暨浴佛\n\n塞爾維亞的難民營，許多人信奉伊斯蘭教。不同宗教種族，因為慈濟歐洲志工團，多年來不斷的關懷，對佛教的接受與理解，在歐普難民營，近兩百人參與浴佛典禮，氣氛格外溫馨。初夏來臨，志工掛心他們的衣著問題，帶來夏衣發放，也運來床墊，睡得好，穿得舒適。\n\n早上十點鐘，難民營仍一片寂靜。圍牆外發出一點聲響，都是沒有登記，無法進入營區的難民，讓人不捨。\n\n慈濟志工與難民：「您們有多少人在牆外，（一百人）我看到很多人，是不是在地上睡覺（是）。」\n\n初夏來臨，營區有些難民卻還穿著厚重冬衣。來自十幾個國家，不同宗教種族，八百多人排隊，見到志工會微笑招呼。夏衣發放，已很了解慈濟感恩尊重愛的方式。\n\n塞爾維亞志工斯特凡：「在歐普發放衣服給難民，讓人非常開心，露出笑容。」\n\n波士尼亞志工馬克：「我感到非常榮幸，跟慈濟一起發放衣服給難民，我可以看到難民的喜悅，以及臉上的笑容。」\n\n900張床墊來的正是時候，難民也加入接力搬運。\n\n難民委員杜生：「這些床墊對歐普難民營很有幫助，我們預計幾個月後，（兩座舊樓）可以整修好。」\n\n2016年起，志工不斷的關懷，難民對佛教慈濟的接受與理解，近兩百人出席了這場浴佛典禮。\n\n這是慈濟浴佛的儀式，尊重彼此文化，志工也陪著穆斯林難民，以不同方式進行。\n\n宗教和諧的氣氛溫馨，一同祈求天下無災難，是顛沛流離的難民，最切身的體會。"
}