{
  "title": "二○一六年 莫蘭蒂強颱重創南臺灣",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201605.mp4",
  "content": "2016 莫蘭蒂強颱重創南臺灣，援建臺東縣愛國蒲部落四十八戶永久屋\n\n一、【沿革】\n◎2016.09.12　據氣象預報，莫蘭蒂（Meranti）颱風來襲，慈濟下午成立「防災協調總指揮中心」。\n\n◎2016.09.13　早上發佈陸警，慈濟各地分支會所陸續成立防災協調中心。\n\n◎2016.09.14　強颱莫蘭蒂橫掃恆春半島，造成南臺灣逾99萬戶停電、72萬戶停水；土石流幾乎吞沒臺東紅葉村。各地慈濟防災協調中心著手進行勘災事宜。\n\n◎2016.09.15~09.20　慈濟展開安心關懷行動，發放熱食、生活物資，並依災損程度致贈急難救助金。\n\n◎2016.09.18　莫蘭蒂颱風離境，結束急難救助階段。災後關懷由本會統籌並回歸社區當地志工持續視災民需求給予關懷與援助。\n\n◎2016.09.26　第十七號颱風梅姬襲臺，是日上午慈濟各分支會成立防災協調中心。\n\n◎2016.09.28〜09.29　梅姬暴風圈逐漸遠離，南臺灣各地陸續傳出災情。慈濟志工啟動關懷行動，前往重災區勘災並致贈生活物資。\n\n◎2016.10.07　受艾利颱風外圍環流影響，花蓮縣、臺東縣豪雨成災，慈濟成立防災協調中心，掌握各地災情。\n\n◎2016.10.11　連日降雨引發土石流，造成臺東縣太麻里鄉18戶民宅毀損，慈濟志工前往關懷並發放急難救助金與生活物資。\n\n◎2016.12.23　強颱莫蘭蒂重創金門迄今逾三個月，金門縣副縣長代表政府致贈感謝狀給慈濟及民間各慈善單位。\n\n◎2017.01.20　2016年9月受莫蘭蒂強颱重創的臺東縣大武鄉大竹村愛國蒲部落，該村居民擔心因土石流再度受災，近九成同意遷村異地重建。臺東縣政府與慈濟是日簽訂合作興建房屋意向書，由慈濟研擬安居重建計畫，協助援建永久屋。\n\n◎2017.04.12　慈濟與臺東縣政府聯合舉辦「莫蘭蒂災後大武愛國蒲永續社區動土大典」儀式。\n\n◎2018.05.24　慈濟本會營建團隊前往愛國蒲部落關心永久屋搭建進度。\n\n◎2018.07.05　愛國蒲永續社區工程進入收尾階段，是日召開「完工入住典禮」第一次籌備會議。\n\n◎2018.07.31　慈濟於臺東縣大武鄉舉辦「愛國蒲永續社區永久屋完工啟用典禮」，共計47戶。\n\n二、【相關內容】\n（一）2016年《證嚴上人衲履足跡》秋之卷\n強風豪雨擾中秋，屏東慈濟人動員勘災\n\n莫蘭蒂颱風昨天掠過恆春附近海面，雖未登陸臺灣，卻為屏東、高雄、臺南等地帶來鎮日的強風豪雨，低窪地區傳出淹水災情，市區路樹倒塌、招牌吹掀，大範圍停水、停電，澎湖、金門也傳出災情；莫蘭蒂昨晚減弱為中度颱風，於凌晨登陸福建廈門。\n\n上人於早會透過視訊連線問候各地慈濟人，並且向大家「報平安」：「精舍平安，但願各地都平安。昨天風雨很大，一陣陣的強風、大雨，很令人擔心啊！雖然天天都從新聞報導看到世界上有不少國家遭遇大風、大水、大火或地震，災難景象驚心動魄，但是大風大雨發生在自己的居住地，那一分緊張真是無法形容，整日掛念著南部的鄉親是否平安？」\n\n「從電視新聞畫面看見屏東、高雄地區風雨驚人──原本在貨櫃場整齊堆疊的貨櫃，經不起強風，一個接一個掉落；有一輛救護車奔馳在屏東臨海道路上，豈料一個大浪打來，瞬間將救護車吞沒，幸好車上人員平安；還有機車騎士在恆春的道路上被強風連車帶人吹跌，令人為之緊張不已。」\n\n「風雨中，警消人員堅守崗位，或是維持交通秩序，或是處理倒塌路樹，協助民眾脫困等等，還有員警因此受傷。此外，颱風造成電力、供水中斷，相關工程人員也要在風雨中冒險搶修，讓家家戶戶生活如常。斷水、斷電的範圍很大，許多人久久等不到水、電而埋怨不已，可知道平常有水、有電可用時，是多少人在為大家的生活方便而付出，甚至冒著生命危險搶修線路？要培養感恩心。」\n\n「我們平常生活上有種種方便，而且物資豐富不虞匱乏，是很有福的，應該時時感恩。在颱風天，人人可以回家、放颱風假，照顧自己的家庭，但是警消、醫護、工程人員，必須堅守崗位、隨時待命，守護著社會大眾的平安與生命健康，都要感恩、讚歎。」上人說，人心調和，懂得感恩、互助，才能維護天地人間的調和平安。\n\n金門凌晨受莫蘭蒂颱風影響，颳起十七級強陣風，所幸不久之後脫離暴風圈，金門慈濟人回報平安，並且表示從未經歷過這麼強烈的颱風。駐守在防災中心的同仁致電關懷各地慈濟人，高屏、澎湖等地師兄師姊亦表示雖然住屋多少有損，或積水逾膝，但是人人都平安；屏東慈濟人待風雨轉小，在清晨五點多就已出發前往枋寮、恆春勘災。\n\n莫蘭蒂雖已遠離臺灣、金門，但是以中度颱風的強度登陸廈門，上人為眾生擔慮的心仍然無法放下：「福建省才在7月因為尼伯特颱風侵襲而受災，災難很嚴重，現在天氣轉涼，慈濟人還在勘查、家訪，要為受災鄉親發放禦寒、保暖的衣物。破損的屋舍還沒有修復，而今又遭颱風侵襲，不知如何是好？但願颱風的風力減弱、雨量減少，不要再讓居民受苦。四大不調，的確很令人牽掛、心難安，但是再如何掛慮也無濟於事，唯有虔誠為他們祈禱，期待能平安度過。」\n\n（二）2016年《證嚴上人衲履足跡》秋之卷\n修出世的法理，守世俗的道理\n\n上人談到尼伯特颱風及莫蘭蒂颱風在臺灣南部釀災，也有慈濟人受災；大家匯聚力量到災區協助受災鄉親，也要為受災的法親打氣，扶助他們盡快恢復元氣，才能在菩薩道上繼續前進。\n\n又如屏東小琉球受莫蘭蒂颱風吹颳，受災嚴重；本會除了災後立即關懷、慰問當地法親，也要協助他們勘災、發放，讓當地志工與鄉親建立感情。「小琉球有三、四十位慈濟人，每回我行腳到屏東，他們都會搭船來到東港，再搭車到屏東分會；他們有心精進，但是缺乏大型急難救助的賑災經驗，就需要指引與帶動。從另一方面來說，有大災難的時候，正是啟發大智慧的時刻。」\n\n上人敦促大家改變飲食習慣，除了自己茹素，也要向大眾推動素食，因為時間來不及了！要把握時間，積極宣導。「現在的地球大空間，真的很令人擔心。近日接連二個颱風，莫蘭蒂颱風警報解除，接著再發布馬勒卡颱風警報，幸好馬勒卡颱風方向偏北，對臺灣較無影響。氣候變化愈來愈烈，颱風威力愈來愈強，這都是眾生長久以來對環境的污染與破壞，累積了強大的業力所造成。」\n\n「眾生的業力，需要大家一起消解；科學家也提出，要緩解地球暖化的速度，最好的方法是全球人茹素，能大幅降低溫室氣體的產生。要向全人類推動素食，慈濟人必須以身作則，積極向外推動。」\n\n（三）2017.01.21慈濟基金會新聞\n援永久屋 重建愛國蒲部落\n\n2016年9月莫蘭蒂颱風登陸東臺灣，重創臺東縣大武鄉「愛國蒲部落」，強風豪雨引發土石流侵襲；2017年1月20日上午，臺東縣政府與慈濟基金會簽訂合作興建房屋意向書，由慈濟協助援建永久屋，研擬安居的重建計畫，提供受災鄉親一個安全、安心的家。\n\n莫蘭蒂颱風在愛國蒲部落帶來的累積雨量高達327毫米，引發土石流沖毀部落住宅；災後，臺東縣政府前往勘災，認為愛國蒲部落自莫拉克風災以來即為「土石流潛勢溪流危險區」，此次再發生災情，未來發生崩塌及土石流機率仍高。縣長黃健庭拜會慈濟基金會，共同擬定遷建安置計畫，由慈濟協助災民興建永久屋，於1月20日舉行簽約儀式。\n\n臺東縣長黃健庭、慈濟基金會副總執行長林碧玉，在原住民族委員會公共建設處處長阿浪．滿拉旺見證下，於臺東縣政府共同簽訂「重建愛國蒲部落合作興建房屋意向書」，慈濟將為158位土石流受災鄉親援建永久屋，預計2017年下旬完成興建。\n\n黃健庭縣長表示，2016年9月莫蘭蒂颱風肆虐，造成臺東縣大武鄉愛國蒲部落遭受土石流侵襲，縣政府立即執行強制疏散撤離，將鄉親安置在收容中心，所幸無人傷亡。臺東縣政府為災民規劃遷建安置計畫，「臺東縣這幾年颱風不斷，我們與慈濟的關係越來越緊密；慈濟在去年尼伯特颱風協助災後修繕，同時又援建臺東9所學校老舊校舍，加上這次愛國蒲部落援建永久屋，我代表部落鄉親跟所有臺東縣民感謝慈濟基金會的幫助與大愛。」\n\n慈濟基金會副總執行長林碧玉表示，「莫蘭蒂颱風期間，慈濟志工接獲土石流消息，立即準備急難物資及祝福金。災後踩著泥濘、第一時間前往愛國蒲部落，關懷無家可歸的鄉親。很感恩黃健庭縣長讓慈濟有機會為鄉親付出，重塑兼具防災功能的永久屋，再造安全、永續、有活力的友善環境」。\n\n臺東縣政府表示，愛國蒲部落如原地重建，仍有居住安全虞慮，縣府與慈濟基金會共同推動「合作興建房屋安置災民」計畫，目前選定於愛國蒲段58地號與52-17地號周邊土地辦理重建案，預計今年3月底取得建照開始動工，2017年9月底前完成基礎建設、完成配住。\n\n（四）2017.04.14 慈濟基金會新聞\n莫蘭蒂災後復興 慈濟援建愛國蒲部落\n\n2016年9月莫蘭蒂颱風引發土石流，重創臺東縣愛國蒲部落，災後縣府前往勘災，認定愛國蒲部落位於「土石流潛勢溪流危險區」，黃健庭縣長憂心鄉親安全，遂決定與慈濟基金會合作，共同擬定遷居安置計畫，並於今年1月簽訂「重建愛國蒲部落合作興建房屋意向書」，由慈濟協助158位受災鄉親，援建47戶永久屋。\n\n12日「莫蘭蒂災後大武愛國蒲永續社區動土大典」於援建預定地舉行，選定愛國蒲段58地號與52-17地號周邊土地，遠離「土石流潛勢溪流危險區」，避免日後再發災情。\n\n行政院長林全表示，感謝慈濟基金會給愛國蒲一個安全的家，並叮嚀鄉親，在中秋節到來前，還會經過一個颱風季節，希望大家多多注意安全。\n\n臺東縣長黃健庭特別感謝慈濟基金會，他表示，2016年尼伯特風災，處處可見慈濟志工的身影，香蘭村的大規模修繕，也是因為有慈濟才能完成，而慈濟援建臺東九校的減災希望工程，如今也快要完工了，再加上這次愛國蒲援建永久屋，縣長代表臺東所有鄉親感謝慈濟與來自社會大眾的愛心。\n\n原民會副主委王明輝認為，慈濟基金會是原住民最好的朋友，自八八風災以來，已協助援建超過1200間永久屋，現今桃園市合流部落也仍有援建工程正在進行，非常感恩慈濟基金會。\n\n慈濟基金會表示，9月底前，仍有一次颱風季節，期望工程能順利進行、如期完工；下個月5月5日將舉行臺東減災希望工程九校聯合啟用典禮，屆時邀請各位撥冗前來參與典禮。\n\n（五）2018.07.31 慈濟基金會新聞\n臺東愛國蒲慈濟永久屋完工 助大武鄉親遠離土石流危險\n\n慈濟基金會7月31日在臺東縣大武鄉愛國蒲部落舉辦「愛國蒲永續社區永久屋完工啟用典禮」，2016年「莫蘭蒂颱風」侵襲東臺灣，使愛國蒲部落原址被列為土石流危險區，如今永久屋完工落成，部落鄉親終於能有個安全、安心的居住場所，臺東縣長黃健庭代表在地鄉親表達感謝。\n\n2016年9月莫蘭蒂颱風侵襲東臺灣，重創臺東縣大武鄉愛國蒲部落，327毫米的累積雨量引發土石流沖毀部落住宅，臺東縣政府前往勘災，將當時的愛國蒲部落定為「土石流潛勢溪流危險區」，災後臺東縣長黃健庭拜會慈濟基金會，擬定遷建安置計畫，由慈濟協助興建永久屋，歷時1年10個月工程，於7月31日舉行完工落成典禮，住戶將於本周內全數入住。\n\n慈濟基金會副執行長劉效成表示，天災無法完全預料，我們能做的就是完善的減災與備災，尤其是土石流這種可怕的災害，國內外時常傳出災情，援建當時與臺東縣政府討論的要點就是，找到一個真正安全的土地，才能無後顧之憂。\n\n臺東縣長黃健庭代表愛國蒲鄉親致上感謝，黃縣長提到，原愛國蒲位址鄰近危險山壁，是土石流黑名單，直到兩年前「莫蘭蒂颱風」，確定列為危險區，很感謝慈濟基金會的幫助，也感謝各單位的配合，找到了合適又安全的土地，愛國蒲部落遷住新居後，政府將給予多方面的協助，同時也贈送每戶一萬八千元的入住禮金。\n\n慈濟基金會表示，新的永久屋社區已遠離「土石流潛勢溪流危險區」，避免日後再發災情，尊重環境，愛惜大地，並以永續經營為目標，方能留給子子孫孫一個安居樂業的環境。"
}