{
  "title": "二○一六年 厄瓜多強震，啟動以工代賑",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201607.mp4",
  "content": "2016 厄瓜多強震，啟動以工代賑，援建卡諾亞教堂；後於聖塔安娜教堂舉行浴佛祈福活動\n\n一、【沿革】\n◎2016.04.16　厄瓜多發生芮氏規模七點八強震，災情嚴重；重災區房屋倒塌無數，缺乏飲水及食物。\n\n◎2016.04.18　厄瓜多目前尚無慈濟志工，透過曾參與慈濟營隊的臺商黃鉞凱先生及其母張麗聰女士，初步瞭解災後現況，商議後續賑災合作的可能性。\n\n◎2016.04.24　慈濟委請美國、智利兩地慈濟志工組成勘災團，展開行程規劃與協調工作。\n\n◎2016.04.27　由美國及智利組成的九人慈濟勘災團由葛濟覺領隊前往厄瓜多，翌日著手勘災工作。\n\n◎2016.04.28　慈濟勘災團展開曼納比省（Manabi）重災區勘查工作，實地走訪曼塔巿（Manta）、維和港（Portoviejo）、聖文森特（San Vicente），以及最靠近震央、受災最為嚴重的佩德納萊斯（Pedernales），蒐集災況、瞭解災民困境與所需等，以利後續賑濟。\n\n◎2016.04.29　慈濟勘災團前往維和港、聖文森特（San Vicente）勘災。\n\n◎2016.04.30　慈濟勘災團前往最近震央的佩德納萊斯（Pedernales）勘災。\n\n◎2016.05.01　慈濟勘災團與花蓮本會視訊連線，回報勘災狀況。\n\n◎2016.05.02　慈濟勘災團舉行僑界愛灑茶會，邀請僑胞為災民付出。\n\n◎2016.05.03　慈濟志工前往維和港市拜會市政府團隊，商討以工代賑事宜；雙方取得共識，近日將簽定以工代賑協議書。德宸師父則叮嚀，上人所期待的「以工代賑」，給的錢不是工資，而是一份協助他們重建家園、度過難關的祝福慰問金，希望大家能用心帶動災民走出來，啟發助人的善心。\n\n◎2016.05.04　慈濟志工前往曼塔巿政府、維和港巿政府，討論以工代賑的做法，以及至地方合作金庫開戶，以利賑災工作之進行。\n\n◎2016.05.05　慈濟志工來回奔波曼塔巿、維和港兩地，進行以工代賑最後籌備事項之確認。\n\n◎2016.05.06　即日起，慈濟正式啟動「以工代賑」專案，鎖定重災區曼納比省的兩個城巿――曼塔巿、維和港實施。\n\n◎2016.05.08　慈濟賑災團與花蓮本會視訊連線（臺灣時間5月9日），向證嚴上人彙報「以工代賑」進行現況。\n\n◎2016.05.09　慈濟第二梯厄瓜多賑災團分別來自美國、阿根廷、巴西巴拉圭，由美國新澤西分會副執行長林玉娥（慮瑢）領隊。\n\n\n◎2016.05.11　慈濟舉辦記者招待會，說明賑災方向；並與卡諾亞、佩德納萊斯兩地市長會談以工代賑事宜。(卡諾亞是聖文森特市的小鎮)\n\n◎2016.05.12　首梯賑災團結束任務，返回美國。與花蓮本會視訊連線（臺灣時間5月13日），向證嚴上人彙報近況與心得，上人感恩大家的用心，付出多大、收就有多大，並期許能接引當地企業家，一起為災民努力。\n\n◎2016.05.14　慈濟厄瓜多「以工代賑」專案第八天，也是曼塔巿、維和港「以工代賑」最後一天。獲巿長頒發「榮譽巿民證書」。\n\n◎2016.05.15　慈濟賑災團舉辦「以工代賑」圓緣浴佛活動，逾千人齊心祈福；晚間，舉辦僑界愛灑茶會，說明慈濟在厄瓜多的賑災足跡。\n\n◎2016.05.16　慈濟第二梯次賑災團，前往重災區卡諾亞鎮，預計展開第二階段的「以工代賑」專案。\n\n◎2016.05.17　慈濟第二階段「以工代賑」專案，即日起在卡諾亞鎮展開。\n\n◎2016.05.18　卡諾亞鎮再傳六點八級餘震，慈濟志工安撫受驚災民情緒，隨團醫師立即為受傷民眾看診。\n\n◎2016.05.19　慈濟第三梯次賑災團先遣成員三人，從美國出發前往卡諾亞鎮，與第二梯賑災團進行交接。\n\n◎2016.05.21　賑災團上午結束卡諾亞鎮任務後，下午轉往佩德納萊斯市。\n\n◎2016.05.22　慈濟第三梯次賑災團抵達厄瓜多佩德納萊斯市，與先遣成員會合，將展開「以工代賑」專案任務。\n\n◎2016.05.23　慈濟第三階段「以工代賑」專案，即日起在佩德納萊斯市展開。是日，與花蓮本會進行視訊連線（臺灣時間5月24日），向證嚴上人彙報近況，以及請示中長期援助評估。\n\n◎2016.05.24　慈濟志工拜會可西米鎮自治會，商議「以工代賑」合作推動。\n\n◎2016.05.25　美國製作中心影視團隊，為厄國災民策劃名為「Plank 4 Ecuador（為厄瓜多挺身）」的網上募款活動，邀請災民拍攝宣傳影片。\n\n◎2016.05.26　進行兩場「以工代賑」活動：佩德納萊斯市、可西米鎮。\n\n◎2016.05.27　厄國電視台Ecuavisa前來採訪，慈濟志工也拜訪廣播電臺FM96.5辦公室，直播分享慈濟以工代賑理念與「為厄瓜多挺身」募款活動。\n\n◎2016.05.28　同是重災區的哈瑪（Jama，又譯賈馬）縣長安和（Angel Rojas Cevallos），應佩德納萊斯市長推薦，前來請求賑災團「以工代賑」支援。\n\n◎2016.05.29　慈濟第四階段「以工代賑」專案，即日起在哈瑪展開。\n\n◎2016.05.31　慈濟厄瓜多「以工代賑」專案正式宣告圓滿結束。佩市市長、市府致贈感謝盃和感謝狀。\n\n◎2016.06.01　慈濟即日起啟動厄瓜多中長期援助評估計劃。\n\n◎2016.06.03　慈濟賑災團於厄瓜多首都基多，舉辦愛灑茶會。\n\n◎2016.06.04　慈濟賑災團與臺灣花蓮本會視訊連線（臺灣時間6月5日），向證嚴上人彙報「以工代賑」專案整體執行狀況以及心得感受。\n\n◎2016.06.05　慈濟厄瓜多第三梯次賑災團結束任務，即日返程。\n◎2017.07.29　慈濟志工前往聖文森特市拜會市長羅珊娜女士（Rossana），以及曼納比省教區總主教羅倫佐（Lorenzo Voltolini），討論卡諾亞重建事宜。\n\n◎2016.08.01　慈濟厄瓜多第四梯次賑災團展開任務工作。其中最重要的任務是卡諾亞教堂援建案，以及災區永久屋援建計畫確認與洽談。\n\n◎2016.08.08　慈濟厄瓜多地震短期援助計畫正式圓滿結束，接著進入中長期專案規劃，以災民永久屋、教堂、學校等援建工程為主。\n\n◎2016.09.02　厄瓜多地震中長期援助計畫會議，假花蓮靜思精舍召開，並回報卡諾亞教堂等中長期援建的勘查評估狀況。\n\n◎2016.11.14　厄瓜多志工珍妮弗及父親璜來臺，參訪慈濟志業及向上人報告卡諾亞教堂援建事宜。\n\n◎2016.12.21　厄瓜多志工珍妮弗與父親璜以及建築師吉賽拉（Gissella），前往卡諾亞鎮勘查教堂園區周邊地勢。\n\n◎2017.01.16　慈濟厄瓜多第一梯次中長期援建關懷團，是日至20日展開卡諾亞教堂建地會勘，同時探勘中央政府永久屋援建進度。\n\n◎2017.02.13　美國團隊返臺向上人報告厄瓜多中長期教堂援建事宜，及當地政府永久屋重建等狀況。\n上人感恩團隊用心，叮囑建設要靠心，精工實料，真功夫、實在料最重要，日後監工應做妥規劃。\n◎2017.03.06　慈濟厄瓜多第二梯次中長期援建關懷團，是日至10日前往厄瓜多執行任務，此行重點為援建工程的卡諾亞教堂動土典禮。\n\n◎2017.03.09　厄瓜多卡諾亞市府房屋部主任傑西卡，帶來政府願意協助慈濟營建大愛村的意向書，交給慈濟第二梯次中長期援建關懷團。\n\n◎2017.03.10　慈濟厄瓜多長期援建工程――卡諾亞教堂，舉行動土典禮。\n\n◎2017.05.05　慈濟第三梯次中長期援建關懷團，是日至7日前往卡諾亞鎮關懷教堂援建進度，並評估、商談大愛村援建與土地等事宜。\n\n◎2017.05.06　慈濟第三梯次中長期援建關懷團，與聖文森特巿房屋部主任傑西卡商談大愛屋土地事宜，後與中央政府急難顧問盧賓考察收容中心土地。\n\n◎2017.06.09　慈濟第三梯次中長期援建關懷團，是日返回臺灣花蓮靜思精舍，向證嚴上人報告卡諾亞教堂援建進度與大愛村評估狀況。\n\n◎2018.05.21　慈濟第五梯次中長期援建關懷團，21日前往厄瓜多，主要任務是關心卡諾亞災民及關懷教堂援建進度，了解當地會務推動現況，並於26日在曼納比省（Manabi）聖塔安娜市教堂舉行一場浴佛典禮暨水災周年祈福會。\n\n◎2019.01.11　慈濟援建工程除教堂外，另包括神父及修女的宿舍及活動中心等；宿舍歷經多月終完工，是日舉行宿舍贈鑰儀式。\n\n二、【相關內容】\n（一）2016.05.03大愛新聞\n厄瓜多勘災 以工代賑重建\n\n每天超過二十小時的工作時間，厄瓜多震後的勘災行，對所有團員的精神、體力與耐力都是很大的考驗。\n\n厄瓜多4月16日發生芮氏規模七點八的強震，造成慘重傷亡，由美國與智利所組成的九人慈濟厄瓜多勘災團，4月27日深夜抵達厄瓜多後，隨即展開馬不停蹄的勘災行程，勘災地點多集中在重災區曼納比省（Manabi）的海岸線。由於點與點中間的距離遙遠，每天的車程將近二百四十公里，需時七至八小時。\n\n九人厄瓜多勘災 地理狹長忙奔波\n勘災行程來到聖文森特市（San Vicente）的卡諾亞鎮（Canoa），原本欣欣向榮的純樸小鎮，大地震後幾乎被夷為平地，五十人往生。災後，政府所提供的援助資源多集中在大城市，卡諾亞居民正癡癡的等待。勘災團在實地勘查後，將進一步規劃在卡諾亞鎮進行發放和以工代賑的可行性。\n\n卡諾亞當地居民荷西說：「我雖然不是土生土長在這裡，但是我已經住在卡諾亞八年了，這裡的人都非常友善，這也是我決定留下來的原因，我會重新開始恢復原本的生活。」\n\n地震之後，荷西重新噴刷貨車上的招牌，上面寫「我愛卡諾亞」，地震後荷西仍然留在卡諾亞，沒有離開。荷西說，「為了鼓勵災民也留下來，一場地震過後，我們雖然失去了所有，但至少我們還活著，會努力生活下去，度過這個難關。」\n\n震後觀光業受創 為災忘己多做事\n緊鄰著大西洋的卡諾亞，沿海景致宜人，地震前，卡諾亞的觀光業正蓬勃發展，當地居民百分之八十以旅遊相關產業維生，大地震過後，旅遊業受到巨大衝擊，小鎮居民幾乎全失業。慈濟志工葛濟覺說：「我們了解因為所有的資源都留在大城市，這邊的資源幾乎沒有，這個城鎮是需要幫助的城鎮，如果我們有這個機緣的話，能夠先從小部份的食物發放開始，也帶動他們以工代賑。」\n\n小鎮上共有三千八百戶，七千二百位居民，現在約有四千人無家可歸，足球場裏的帳棚區綿延十公里，全是災民們棲身的家。\n\n慈濟志工葛濟覺說：「整個災難的災區拉得很長，我們平均一天在車上都將近七至八個小時，睡眠是小事，我們真的希望只要能盡快為他們做一些事情。」\n\n問起賑災團員累不累？慈濟志工葛濟覺說：「我們沒有時間想到自己，所有的團員都一樣，都是希望能夠趕快投入，為他們做一點事情，大家同心一致，希望能夠為他們做一些事情。」\n\n勘災行馬不停蹄 慈濟挺進最前線\n慈濟厄瓜多勘災團第三天的勘災行程，前往曼納比省北部大城佩德納萊斯市（Pedemales），同樣屬於濱海的觀光大城，地震過後，有一千四百棟建築倒塌，其中二百五十棟全毀。\n\n全市百分之八十的人口，約四萬五千人受大地震影響，全市目前有二十個臨時帳棚區。勘災團探訪在路邊用塑膠布或床單搭建的帳棚區，有個屋頂，是許多災民心中唯一的想要。\n\n受災鄉親安凱拉說：「我們失去了一切，但感謝主，我的家人都平安無事，現在什麼都好，能睡哪就睡哪，我們現在需要屋頂、床墊、床單。」\n連續四天，九百公里路，勘災團風塵僕僕的趕路，只為送上一份愛。回到卡諾亞小鎮，勘查未來可能的發放場地，巧遇厄瓜多總統的律師基勒博士也前往卡諾亞勘查。\n\n厄瓜多總統的律師基勒博士說：「我個人認為，這次地震最糟糕的情況，就是卡諾亞目前的狀態，而且毫無希望，尤其是當這個小鎮幾乎所有的人都依賴觀光旅遊維生，過去每個人都在為生活打拚，但現在這個小鎮幾乎是被遺忘的，我為這裡的居民難過，希望他們能夠回到正常生活，如果慈濟能夠來幫助他們，讓他們留在這裡，將是多麼棒的事。」\n\n駐厄代表是推手 臺商義無反顧回饋\n順利鎖定需要幫助的重點區域，並與各級政府首長見面詳談，臺灣駐厄瓜多代表謝妙宏是幕後安排協調的推手。在繁忙的公務中，謝妙宏全程參與勘災，更協助西語翻譯。\n\n臺灣駐厄瓜多代表謝妙宏說：「看到這樣重大的災難，我一直都很希望能盡自己一點點力量，撇開政治上的關係不說，希望在人道援助上能多協助他們。」\n\n勘災團重要的靈魂人物，是在厄瓜多經商長達三十三年的臺商黃鉞凱，抱著回饋的心，黃鉞凱義無反顧。\n\n肩負著使命，慈濟志工雙腳輕輕踏上厄瓜多的土地，帶來一份真誠的愛，擁抱每顆震後受創的心，並許下承諾，很快再回來。\n\n（二）2016.05.02 大愛新聞\n志工當上人的眼 直擊災區現況\n　　四月中，厄瓜多發生規模7.8強震，沿海城市成了重災區，美國和智利慈濟志工，組成九人勘災團，前往當地，評估後續援助。今天上午，與證嚴上人視訊連線，分享勘災進度。（編按：臺灣時間5月2日上午10:00，厄瓜多時間5月1日晚上09:00開始連線，兩地時差13小時）\n　　厄瓜多強震，美國和智利慈濟人，組成勘災團，4/27抵達當地。平均每天五個小時以上的車程，四天下來，團隊累積超過九百公里的路程。他們也透過視訊連線，分享勘查進度。\n　　美國慈濟志工 葛濟覺：「大城市都拿到了大部分的資源，比較偏遠的小鎮 他們的資源，雖然政府也極盡量的去滿足，可是鎮上的災民都人心惶惶，因為他們的資源，並沒有很穩定性的來 。」\n　　曼納比省受災嚴重，經過評估，志工預計在較偏遠的佩德納萊斯、卡諾亞以及維和港，進行以工代賑。後續也將發放物資，包含米、麵粉、麵條、油等。\n　　為了讓援助能長遠順利，當地台商黃鉞凱，不只大力協助，也主動承擔。 台商志工 黃鉞凱：「我非常願意 也願意來承擔，我希望將來能帶動，厄瓜多當地的人，散播更多的大愛的種子，把慈濟的精神發揚在厄瓜多 。」證嚴上人開示：「這一分愛心把它凝聚起來，這一個時候就是最需要的時刻，菩薩們這樣的付出，還有當地的新發意菩薩，期待你們把當地新發意的菩薩，好好的帶好 。」\n　　受災鄉親的樂觀知足，讓志工感動也很不捨，只能加緊速度籌備，幫助災民恢復家園，重新站起來。\n\n（三）2016.05.13慈濟新聞\n慈濟以工代賑 厄瓜多災民重拾信心\n厄瓜多當地時間4月16日發生規模七點八強震，造成六百多人死亡、逾七千棟房屋倒塌，二十餘萬災民。慈濟動員美國、巴拉圭、智利、巴西、阿根廷及厄瓜多當地等共計六國志工分批馳援，推動以工代賑，帶領災民清掃社區街道，重拾信心。慈濟用愛帶動城市的重生，引起厄瓜多各媒體大幅報導，來自臺灣的NGO）――慈濟。\n\n位於南美洲北部的厄瓜多距離臺灣約一萬六千多公里，4月16強震，死傷慘重，沿海城市成了重災區。臺灣時間4月27日，慈濟美國總會與智利慈濟志工組成9人小組抵達災區勘查及評估。現場滿目瘡痍、街道到處是倒塌的土石，民眾住在帳棚區，焦急的等待物資。\n\n勘災小組與花蓮慈濟總指揮中心視訊連線，評估災區最需恢復市容，重建民眾信心。5月6日起，在重災區曼納比省（Manabi）的維和港市（Portoviejo）、曼塔市（Manta）兩地推動「以工代賑」，帶動災民清掃街道，每人每天十五美元工資（當地工資約每天十二美元左右）。\n\n以工代賑首日，第一場維和港市僅一百二十人參加，第二場曼塔市已逾一千人參加打掃，第二天起，每天超過一千多人參加，截至5月12日已近萬人參加。臉上滿是感恩的災民表示，地震後就沒有收入，這一筆收入要修建房屋。災民從清掃街道中，重拾信心，看到街道恢復清潔，更是開心，臉上都露出笑容。\n\n由於近萬名的災民連日清掃街道，市容漸漸恢復整齊的消息在當地傳開，吸引當地媒體的關注，紛紛打探「慈濟，臺灣NGO」？媒體在報刊及電視上陸續報導臺灣慈濟成功帶動災民清掃環境的畫面，也播出災民重建信心笑容，街道迅速恢復整潔。慈濟用愛帶動城市的重生，在當地造成轟動。當地最大報社「El Universo」，將慈濟基金會發起的以工代賑，大篇幅在頭版及第三版報導。慈濟告訴當地媒體，慈濟源自臺灣，將全球慈濟人的愛帶來厄瓜多，並強調「以工代賑」的意涵，除了給予經濟上的支持，更希望用愛帶動城市重生。\n\n第一梯次的賑災勘查團經過十天後，5月12日由美國、巴西、巴拉圭、阿根廷四個國家的慈濟志工組成第二梯賑災團接手，勘災團隊將持續進行，並規劃提供「福慧床」及相關物資發放。同時擴大以工代賑區域，新增「卡諾亞鎮」（Canoa）及「佩德納萊斯鎮」（Pedernales）重災區，希望帶動全鎮經濟，幫助居民恢復正常生活。\n\n（四）2016.5.30 《經典雜誌》216期\n【經典人生】誠情膚震厄瓜多\n撰文：釋證嚴\n四大不調，災難偏多。4月中旬，日本與厄瓜多發生強震，遭受重災。臺灣與日本距離較近，臺灣的慈濟志工很快與東京志工會合，到災區膚慰人心、供應熱食。然而厄瓜多遠在南美洲，臺灣難以直接救援，幸有美洲的慈濟志工一梯次一梯次接棒，持續前往關懷。\n\n當時與厄瓜多慈濟勘災團的視訊，所見令人不忍。他們說起臺灣派駐厄瓜多的代表陪同慈濟人勘災，見房屋倒榻，罹難者遺體已發出臭味，就問：「還要繼續走嗎？」志工回答：「當然要繼續。」因為幫助災民的資源有限，所以必須詳細了解災情，釐清災民的狀況是務必給予物資，或是尚可維生，分類整理好清單，再進一步規劃救災。\n\n在駐厄瓜多辦事處代表的協助下，慈濟志工也與當地政府接洽，分享以工代賑的經驗。災區工商機能停擺，眾人失業，在緊急救濟之後若能以工代賑，儘快清理市容，可以加速復原腳步，再現生機。志工又以菲律賓為例，「海燕」颱風在獨魯萬市造成巨大災害，因為以工代賑，經濟很快復甦，令人心安定，當地官員聽了都很贊同。\n\n決定以工代賑後，面對不知如何恢復家園，無語問蒼天的災民，志工一一走近膚慰，送上以工代賑的祝福金，一天十五美元，請他們清理災區街道。災民有祝福金可以買生活必需品，又讓街道及早恢復原貌，工商機能再現，人們回歸日常工作，就有希望了。因此，啟動以工代賑近一週，人數愈來愈多，效率也愈來愈好。\n\n儘管災區復原順利，然而災後一個個家庭仍有說不出的苦，因為有些摯愛的人再也回不來了。於是，當志工向災民呼籲：「遭受這樣的災難，大家心裡都很難過、很疼，現在讓我們重新再來。只要身體健康，我們要打開心門，用笑容去付出，帶動內心還悶著苦的人走出來。」此時有一位法蘭克先生，眼眶含淚對志工說：「我真的笑不出來。」\n\n原來，地震發生時，僅一步之差，建築物倒塌壓住他的妻子，妻子被救出後，卻傷重不治，在痛苦中斷了氣。他的腦海中時時浮現這一幕，怎麼笑得出來？儘管現在當志工付出，漸漸平靜了他的心，但是那一刻仍無法淡忘。\n\n災後悲傷的故事很多，感恩慈濟志工發揮毅力，善用方法，發揮愛的力量陪伴，即使突遭餘震，猶有餘悸，仍勇猛精進，穩定自心，去擁抱膚慰，安大眾的心。期盼人人都能啟發愛心，虔誠以愛互動，共同平息災民內心的苦難。"
}