{
  "title": "二○一六年 龍捲風重創中國大陸江蘇",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201609.mp4",
  "content": "2016龍捲風重創中國大陸江蘇，於阜寧縣為孔子後裔援建孔氏宗祠及孔蕩村二百八十二戶\n\n一、【沿革】\n◎2016.06.23　中國大陸江蘇一帶，出現強陣風、冰雹和強降雨等劇烈天氣，當天中午近一點半於淮安附近生成龍捲風，橫掃鹽城市阜寧縣、射陽縣一帶，釀成嚴重災情。\n\n◎2016.06.24　上海、南京、昆山、蘇州等華東慈濟志工抵達重災區阜寧縣勘災，並前往板湖中心小學安置點、板湖鎮中心衛生所（臨時救護中心）瞭解受災與安置情形，評估援助方向。\n\n◎2016.06.25　為援助江蘇鹽城巿阜寧縣風災災民，慈濟分三處同時展開行動；蘇州志業園區成立協調中心，承擔後勤支援；第一梯華東勘災關懷團，前往吳灘鎮立新村勘災，瞭解需求。\n\n◎2016.06.26　華東慈濟志工關懷江蘇省鹽城市龍捲風災害，提供淨斯多功能折疊福慧床、毛毯給立新小學、板湖中心小學等安置點，及醫院、政府指揮中心、藍天救援隊等單位，使受災鄉親、傷患、救難人員得以安身休息；總計提供福慧床1,227張、毛毯1,183條。\n\n◎2016.06.28　第二梯慈濟華東關懷團抵達阜寧災區，展開勘災關懷行動。\n\n◎2016.06.29　慈濟捐贈鹽城第一人民醫院190張福慧床、190條毛毯，以及鹽城第三人民醫院100張福慧床、100條毛毯。是日鹽城市慈善總會頒發捐贈證書予慈濟。\n\n◎2016.07.01　第三梯慈濟華東關懷團抵達阜寧災區，展開勘災關懷行動。\n\n◎2016.07.01　阜寧縣板湖中心小學收容一百多戶災民，因學校適逢放假期間，無人協助清掃校內廁所；慈濟志工即日起至7月30日，每梯次關懷團皆主動清掃，使民眾能有乾淨舒適的使用空間。\n\n◎2016.07.02　華東慈濟志工團隊與本會召開視訊會議，彙報賑災狀況與心得分享。上人肯定，受災的人辛苦，搶救的人更辛勞，要用真誠的情溫暖人心。期待大家在災難中見證無常，在菩薩道場裏裡磨練身心，時時運用佛法調整己心，代代傳承，接力付出，成為『一』生無量的菩薩種子。\n\n◎2016.07.04　第四梯慈濟華東關懷團抵達阜寧災區，展開勘災關懷行動。\n\n◎2016.07.11　慈濟關懷江蘇省鹽城市龍捲風災害，除與當地政府領導保持良好互動外，亦至阜寧縣人民醫院等四所醫療單位膚慰傷者、關懷醫護人員，並於板湖中心小學、孔蕩村等四個安置點陪伴受災鄉親，帶動資源回收。隨著受災鄉親投靠親友或政府安置後，緊急關懷任務於是日告一段落。\n\n◎2016.07.15　阜寧縣風災援助行動轉為中長期規劃。即日起，慈濟賑災關懷團調整為週五出發，週日返回，期限至8月底為止，並在災區的安置處設立慈濟服務點，帶動人文與落實環保。\n\n◎2016.08.05　上海、南京、昆山、蘇州及阜寧本地等慈濟志工組成的慈濟華東關懷團抵達阜寧縣災區，展開勘災關懷行動。從急難階段開始截至是日，共進行九梯次，動員志工逾四百人次、關懷災民逾七百人次。\n\n◎2016.09.01　慈濟副總執行長林碧玉率本會同仁，至阜寧縣孔蕩村考察災後援建大愛村有關事宜。\n\n◎2016.10.08　關懷阜寧縣風災災民，蘇州、上海、南京、昆山、浙江、阜寧慈濟志工展開秋末發放的初勘工作，一連兩天走訪各鄉鎮，並核對發放名單。\n\n◎2016.10.28　慈濟規劃舉行兩階段大型發放。28日為前置安排，29、30日為秋末發放，嘉惠阜寧縣受災村鎮，共計1,226戶家庭。\n\n◎2016.10.30　慈濟蘇州志業園區舉行援建鹽城阜寧孔蕩慈濟大愛村簽約儀式。\n\n◎2016.12.28　慈濟援建孔蕩大愛村工程，今日舉行開工奠基儀式。\n\n◎2017.01.14　慈濟14、15日舉行大型冬令生活物資發放，嘉惠阜寧縣2,303戶，共3,856位貧困戶。\n\n◎2017.03.03　華東慈濟志工啟動孔蕩大愛村工程工地人文關懷，並帶動和陪伴阜寧當地志工、孔蕩村村民、照顧戶等開始常態環保活動。\n共動員22梯次、志工逾560人次。\n◎2017.03.10　慈濟志工帶動鄉親，前往孔蕩大愛村援建工地，啟動工地及周邊地區的環保帶動活動。\n\n◎2017.04.01　南京、蘇州及阜寧慈濟志工前往阜寧縣實驗初級中學蘇州路校區，開展環保宣導活動，與學校師生、家長分享環保並帶動分類實作，宣導清淨在源頭的理念。開啟慈濟在阜寧地區環保入校園的腳步。\n\n◎2017.06.17　孔蕩大愛村援建工程已近完工，鹽城阜寧孔蕩村當地政府組織召開公開分房搖號，並於搖號後公示。\n大愛村共81棟、282戶住房，每棟建築以一份建設自己居住的家的心情建設，為房屋做了基礎的油漆粉刷、瓷磚鋪設；廚房配灶台與抽油煙機、衛生間安裝衛浴設備，其他傢俱、家電等則由各家依自己的需求自購。\n\n◎2017.07.19　因應江蘇省臺辦、鹽城市臺辦之安排，由中央、省、香港、臺灣等兩岸三地媒體記者，至阜寧孔蕩大愛村，採訪報導慈濟在災後重建情況。\n\n◎2017.09.08　慈濟舉行孔蕩大愛村暨孔氏宗祠啟用典禮。孔蕩大愛村共建有八十一棟，計二百八十二戶家庭入住，並於大愛村正中央設立孔氏宗祠，做為全村民的精神堡壘。\n\n◎2019.01.27　慈濟持續關懷阜寧縣風災鄉親，首次在孔蕩大愛村舉辦歲末祝福暨照顧戶圍爐活動。\n\n二、【相關內容】\n（一）2016.06.25 社區大藏經\n江蘇龍捲風 志工啟程勘災\n\n6月23日下午二時三十分左右，鹽城市阜寧縣、射陽縣部分地區出現雷雨大風等強對流天氣，局部地區遭受龍捲風冰雹襲擊，造成房屋倒塌、人員傷亡、道路受阻、設施農業受損等災害，目前已致九十八人遇難，八百多人受傷。\n\n蘇州慈濟慈善志業中心在23日晚獲悉情況，立即動員上海、蘇州、昆山、南京等地志工，並與當地政府取得聯繫，於24日下午派出十六人先遣團隊前往勘察，同時在蘇州設立賑災協調中心，因應災區需求協調後勤物資以及志工團隊等事宜。\n\n勘災先遣團隊此次攜帶二十條毛毯、三張福慧床、一百二十個環保袋，以及香積麵和香積飯等物資，於當日傍晚抵達阜寧縣，希望能在第一時間進入災區進行人文關懷，把全球慈濟人的愛，通過實際行動關懷受災群眾，同時將瞭解災區需求，規劃後續賑災計畫。\n\n（二）2016.06.26社區大藏經\n風災援助到位 心輔成關鍵\n\n慈濟志工前往阜寧縣人民醫院關懷受災鄉親時，巧遇了鹽城市的朱克江市委書記，朱市委書記對慈濟志工寄予厚望，期待志工關懷災民並給予心理疏導，勿讓財產與身體的受損而心理受挫，讓鄉民重建自己在生活上能再站起來的信心。\n\n各地志工馳援 有序恢復家園\n鹽城風災第三天（6/25）一早，志工們將家訪所用的結緣品，內有香積麵和香積飯等物資打包了一百二十袋，準備送給受災鄉親。\n\n在此的救災團隊與愛心團隊來自四面八方，24日已有一百二十梯次的愛心團體來到阜寧縣援助救災。\n\n阜寧縣的陳志國縣長在百忙之中抽空與慈濟志工舉行會議，政府對於照顧災後居民的生活，皆已有很細緻的規劃：今天（6/25）將把立新村倒塌的房舍完全清理結束，明天村裡開始恢復日常生活。而災民的日常生活補助方面，每月每人將領取一千多元直到入住新居，喪葬費用將完全減免……等等。\n\n百年難遇風災 射陽著手復建\n射陽縣臺辦主任路紅升先生引領慈濟志工的車輛，行進到射陽縣的重災區陳洋鎮，約略四十分鐘車程，到達後路主任為志工們解說23日當天龍捲風的行經路線，這一場風速接近十七級風的超級強風，數十年少見。\n因為受災區域的車輛管制，志工們必需下車走路將近六七百米的路程才能到達受災的村落。沿路盡入眼簾的是整排的電線桿被吹倒在田中間，但在另一邊，新的電線桿已完成鋪設，效率之高令人佩服。大部份鄉民的房舍屋頂都有受損，甚至有房舍全倒或半倒。雖是風災後的第三天，已經有些屋頂修復完成了。\n\n志工們走進一間全倒房舍旁的帳篷裡，六十七歲的程老先生和兒子坐在帳篷裡，老先生的頭部受傷包紮著，家中房舍全倒，媽媽因受重傷而住進鹽城醫院，兒子非常孝順，很憂心媽媽的病情，完全沒有心情整理已倒塌的房子。\n志工們大致了解實際狀況後，與路主任討論慈濟所能提供的幫助，路主任說，救助、救援與救護是及時的。希望慈濟能夠提供災後重建的合作規劃。\n\n（四）2016.08.25《慈濟月刊》597期\n盡除心靈塵沙\n\n人心不改變，天下難平安。上人教眾加強宣導「敬天愛地聚福緣」，淨化人心、多造福緣，帶動人人心念虔誠，祈求天下平安。\n\n6月23日中國江蘇省鹽城市突遭大雷雨、冰雹與龍捲風襲擊，造成重大傷亡。華東慈濟志工送去一千張福慧床，緩解醫院病床不足的窘境，並持續走訪各單位、關懷受災鄉親。\n\n七十多歲的孔爺爺住屋被龍捲風吹垮，和五歲孫女被壓在土石堆裡三、四個小時，飽受驚嚇。孔爺爺平日畜養牲畜，扶養孫女和智能不足的兒、媳，如今家園毀壞，不禁悲從中來；而幸運只受輕傷的孫女驚恐難安，志工到醫院關懷時，她不斷哭泣，經過幾天互動後終於展露笑容。\n\n「看見孩子笑了，志工也開心了。這就是人間菩薩，以『無緣大慈，同體大悲』之心，救苦救難。」上人表示，世間苦難多，需要有心、有愛的人間菩薩為眾生拔苦，期待在世界各地接引人間菩薩，傳法入人心，傳承愛的能量。\n\n「佛法就是做人做事的方法，要傳法，就要用心聞法；法入心，展現於言行，才能讓人受感動而樂於投入。」\n\n為襄助江蘇慈濟人救助鹽城市風災災民，華東慈濟人從各地趕往災區，於蘇州志業園區、災區阜寧與花蓮本會召開視訊會議。師兄師姊提到，前往醫院關懷時，有護理師感動得說：「工作這麼久，第一次被人感恩與尊重。」\n\n上人肯定，受災的人辛苦，搶救的人更辛勞，要用真誠的情溫暖人心。「期待大家在災難中見證無常，在菩薩道場裏磨練身心，時時運用佛法調整己心，代代傳承，接力付出，成為『一』生無量的菩薩種子。」\n\n（五）2017.09.08 大愛新聞\n孔蕩大愛村 慶賀喬遷之喜\n\n中國大陸江蘇省阜寧縣去年（2016年）6月遭受龍捲風災，一個聚集孔子後裔的孔蕩村受創嚴重，慈濟志工勘查之後至為不忍，除了發放之外也援建大愛村，安置災民。如今孔蕩大愛村已經完工，並於9月8日舉辦啟用典禮，臺灣及華東各地志工為居民準備入厝的賀禮，慶祝喬遷之喜。\n\n大愛村已落成 村民喬遷之喜\n慈濟援建的孔蕩大愛村，於去年底舉行動土典禮，歷時八個多月後，終於落成啟用。村內規劃除了有二百八十二戶的大愛屋，還包含孔氏宗祠、幼兒園及活動中心，希望保存中華文化。\n\n在入住新家的前一天，居民歡喜合力把孔子的石雕像從舊村移到孔蕩大愛村，而當令人景仰的孔子石雕像聳立起來後，幾位孔氏後裔子孫虔誠禮拜，表達對老祖宗的禮敬。\n\n鞭炮聲劈哩啪啦響起，居民們歡喜入住。孔蕩大愛村共有八十一棟，依照每家人口數多寡分成三種戶型，其中八十五歲的朱奶奶期待了近一年，終於能夠搬進新家了，歡喜之情溢於言表，這也是每位居民期待已久的心願。\n\n朱奶奶一家四口，除了奶奶之外，還有兒子、媳婦，以及一個二十歲的孫女。臺灣慈濟志工靳秀麗來到朱奶奶家，媳婦張同梅勾著她的手臂，像是歡迎遠來的摯友一樣，高興地介紹起自己的新家。從新家的每一個擺設與裝飾，充滿溫馨，靳秀麗深深感受到這一家人的那分愛。\n\n入新厝的大喜日子，在臺灣的習俗是搓湯圓，吃的是甜湯圓；而在阜寧的喬遷之喜吃的是粽子，再加上阜寧名產阜寧大糕，就有糕粽「高中」的諧音，象徵吉利好彩頭。\n\n孔蕩大愛村的啟用，不僅是當地居民的大喜事，也是華東各地志工的喜事。大家跟著阜寧本地志工學包道地的「穿針粽」三千顆，一同祝賀村民喬遷新居。\n\n至聖典範恆存 傳承儒家思想\n而在大家慶祝喬遷之喜的背後，孔蕩村居民對慈濟不間斷的關懷與援建大愛屋的感恩之情，難以忘懷；在大愛村建設期間，村民也以實際行動表達最誠摯的心意。\n\n尤其在2017年3月間，江蘇省阜寧縣張桂軍副縣長，親自專程來到花蓮參訪慈濟，並至靜思精舍拜會證嚴上人，送上村民創作的作品，包括小朋友的愛心摺紙及中國書法協會會員的創作，一幅「厚德阜寧感恩大愛」的書法字畫，表達由衷的謝意。\n\n因一分因緣，牽起慈濟與孔蕩村居民的一分情。慈濟援助孔蕩大愛村，讓居民可以安身也可以安心。而原來孔蕩村沒有祠堂，只有一座孔子的雕像；如今，孔蕩大愛村已建立起孔子的祠堂，傳統儒家思想也將繼續傳承下去。\n\n（六）2017.09.10 社區大藏經\n儒家村安居 揭碑展望未來\n\n「從沒想過能住上這麼好的房子，兩輩子都想不到！很開心，感恩您們！」和孔子第七十三代孫子孔慶釆同住的老奶奶，開心的表示著內心的歡喜；同時孔慶采也從慈濟志工鄔金玉手中接過入厝禮，孔慶采以崇敬心將裝幀精美的靜思語掛到正對門的牆上，他表示要掛在一進門就看到的地方！\n\n清晨，阜寧上空，霧氣重重，莊嚴的孔蕩村大愛廣場今日格外喜慶，場內各處慈濟旗幟迎風飄揚，一排排紅色椅子寓意吉祥，志工們歡唱〈許一個希望的未來〉迎接領導和鄉親們，祥和歡喜。\n\n重拾生活希望 讓下一代繼續傳愛出去\n2017年9月8日眾多鄉親們盛裝雲集大愛廣場，周邊各地區的很多鄉親也都來觀禮，六十四位板湖中心小學的同學，整齊列隊，藍色校服異常醒目，莊嚴的大愛廣場熱鬧昌盛。來自上海、南京、蘇州、昆山、河南、浙江、南通及阜寧當地志工，在各功能忙碌，大愛廣場一片生機勃勃。\n\n八十五歲的孔慶章、呂永珍老夫妻早早來到大愛廣場，落坐在觀禮的第一排，滿臉幸福的笑容，看到慈濟志工就開心的拉著志工的手分享，「感謝你們，感謝你們，給我們這麼好的房子，住得很舒服，老了還能住這麼好的房子，舒服、舒服。我們一家七口，四代同堂，感恩你們」。爺爺奶奶的幸福溢於言表，遇到志工就不斷表達著內心的歡喜和感激之情，老有所依，幸福就是能安居樂業，同享天倫。\n\n一旁嬰兒車裡的孩子靜靜的睡著，孩子的身邊放著一個竹筒，孩子的爸爸孔雲寧分享孩子的名字就叫孔愛慈，因為這是大愛村建後的第一個孩子，孩子的媽直到快生產前搬進了大愛村，能在舒適的環境中坐月子，一家人覺得過得踏實安心。因此孔雲寧很感恩慈濟的大愛，因此期望孩子人如其名，可以把慈濟的大愛精神傳承下去。\n\n觀禮的人群裡也有許多鄰村的鄉親，他們早早聽說了大愛村的故事，今天都特意趕來共同見證這殊勝的時刻。鄰村七十八歲的王正龍表示：「很羡慕大愛村的村民，可以住這麼好的房子，還有這麼好的廣場，在我們這裡看不到這麼好的房子。今天很多其他村的人都來看看這大愛村。」\n\n揭碑祭孔慶典 弘揚傳承中國傳統文化\n「阜寧孔蕩否極泰來揚帆儒風，慈濟大愛薈萃聚集蘊育五常。」在〈許一個希望的未來〉的音樂聲下，紀念碑前簇擁滿熱情觀禮的鄉親，海協會會長陳德銘、江蘇省政協副主席許津榮和慈濟志工一起揭開蓋在大愛村紀念碑上的紅紗幔。臺上鈞長與村民一起認真閱讀碑文，看著孔蕩村的蛻變，從貧而樂及至富而好禮，再現孔聖傳世家風，人人深情祝福孔氏族人的智慧之水繼續綿遠流長，共同為淨化人心，社會祥和，天下無災難，不捨盡夜寰宇。\n\n慈濟教育志業執行長蔡炳坤為大家恭讀證嚴上人的祝福信，信件中提到為了保護中國傳統文化精髓和傳承孔子精神，規劃大愛村的建設以及配套設施和孔氏宗祠，感恩各級領導體恤民意投入龐大的人力資源協助鄉親重建，共同鑄就大愛村全速完成。期許用感恩心送走過去，用歡喜心迎接未來，期待天地風調雨順，人人安居樂業，社會祥和。\n\n慈濟基金會副總執行長林碧玉表示，「非常感恩建築師傅們搶晴天，戰雨天，捨棄春節放假，趕工時，為村民建造安全、生態、永久居住的環境。各地志工捨棄休息時間不間斷的關懷村民，更期待凝聚孔子後裔共同來傳承仁愛和孝順，以及孔子的思想和精神理念。期望復興孔子精神，讓仁愛思想如潺潺流水，流向全球。」\n\n各級領導也共同祈願孔蕩大愛村美好的未來，並將大愛屋的鑰匙交付給仁、義、禮、智、信園以及幼稚園、環保站等的各村民代表，村民歡喜心幸福接棒紀念鑰匙，開啟幸福人生。\n\n同時大家也匯聚愛心，孔蕩村民挑著盛滿竹筒的十二個沉甸甸的籮筐，這是災後在慈濟志工長期的陪伴下，村民學會了感恩、尊重、愛。人人存小錢行大愛，將日常匯聚的愛捐出，回饋社會大眾，以小愛為大愛，拉長情擴大愛，希望能幫助需其他要受助的人，讓大愛滿人間。\n\n笑聲充滿新屋 相互關懷讓感恩愛無限\n典禮結束後，嘉賓們在慈濟基金會副總執行長林碧玉、教育志業執行長蔡炳坤的陪同下，從大愛幼稚園開始，一起走訪大愛村的住戶，為村民家中送入厝禮，親自感受鄉親入住新居的喜悅和幸福。\n\n志工們分組給鄉親們送入厝禮，親手為村民貼上靜思語對聯，大紅色對聯在各家各戶如花綻放，「入厝」時親友要攜禮祝賀，慈濟志工本著「感恩、尊重、愛」的慈濟理念，瞭解當地風俗習慣，當地傳統賀厝禮是阜寧大糕和粽子，寓意「高中」，有智慧的慈濟志工著手準備了兩條專門訂製的素食阜寧大糕和六顆素粽以及一副墨寶對聯，願將這份溫暖和關愛送到鄉親們手裡。\n\n「我們都是一家人，你們為我們造了這麼好的房子，龍捲風讓我們家一支筷子都沒有留下，感謝你們，給了我們這麼好的房子，睡覺都會笑醒！」八十八歲夏國英老奶奶住在孔蕩村六十五之二的大仁園，一家人四代同堂，奶奶性格爽朗，除了以滿懷歡喜的心迎接志工的到訪，奶奶表示昨天還冒雨參與了包素粽。而平常奶奶也注重於環保，住家院子的一角，有奶奶平時收集的寶特瓶。在志工臨走前，她更是緊緊的摟住志工，歡喜之心難以言表，但志工們仍感受到了這份情與愛。\n\n儘管彼此心中有如家人般聊不完的家常，但眼看已是中午時分，志工仍舊把握時間逐戶分送入厝禮，期待孔蕩村繼續傳承中國傳統文化和禮儀，弘揚仁愛精神。"
}