{
  "title": "二○一六年 高雄美濃地震，臺南維冠大樓倒塌",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2016/201606.mp4",
  "content": "2016 高雄美濃地震，臺南維冠大樓倒塌，志工啟動關懷、安心家訪\n\n一、【沿革】\n2016.02.06　高雄市美濃區發生芮氏規模6.4淺層地震，高雄、臺南、雲林等地傳出災情；其中以臺南最為嚴重，臺南市永康區維冠金龍大樓崩塌，二百多人生死未卜。 2016.02.06．慈濟基金會於臺南靜思堂成立防災協調中心，蒐集最新救災資訊，並向東南部調度救災物資，備妥應急慰問金，在重災區及各大醫院陪伴家屬與傷者。2016.02.06．慈濟基金會於花蓮靜思精舍成立總指揮中心，全面掌握、統籌全臺災情與救援工作。\n2016.02.07　花蓮總指揮中心彙整地震受損校舍清單，規劃展開勘查。臺南災區，志工分成九條動線關懷災民，並發放祝福金。\n\n2016.02.08~02.15　靜思精舍大年初一至初八為受災鄉親祈福，由精舍師父帶領大眾禮拜《法華經》和《無量義經》，全球慈濟志工逾六萬人視訊連線參與。\n\n2016.02.09　慈院大醫王和志工前往飛彈砲兵學校，關懷投入救災官兵之身心。\n\n2016.02.10　即日起至13日啟動「安心家訪」關懷行動，規劃多條路線，探訪受災戶，致贈上人與全球慈濟志工的慰問及祝福金，並關心屋損情形，走訪3,023戶，扣除婉拒與未遇，實際關懷1,872戶，其中有454戶有後續關懷需求，將視屋損修繕、心靈關懷、生活經濟、助學補助等，展開濟助工作。是日，第二代「慈濟行動廚房」抵達永大路災區，開始提供熱食服務。\n\n2016.02.11　慈濟於臺南市永康區天公廟廣場舉辦「以愛為寶聚善念．安定鄉親調心靈」安心祈福會，救難人員、慈濟志工及社區居民共六百人參加。\n\n2016.02.13　臺南維冠大樓搜救行動進入尾聲。慈濟啟動「一案一關懷」專案，針對單一個案派遣專人社工、志工，全方位關懷每一戶的受災需求。\n\n2016.02.14　救難人員尋獲維冠大樓最後一位罹難者。同日，歸仁區幸福大樓拆除前，慈濟志工陪同災民入內取出貴重物品；玉井區志工打掃玉井國小校園，協助災區學童安心就學。\n\n2016.02.15　臺南大地震中長期援助正式啟動，持續進行安心助學、家訪關懷、屋損評估、校園建築勘查，以及災後心靈重建等工作。\n\n2016.02.28　臺南市政府為震殤罹難者舉辦聯合追思，總統馬英九帶領與會者致奠，宗教界領袖代表亦出席祝禱，本會由宗教處副主任王運敬代表上人表達心意，願亡者靈安，生者心安。\n\n2016.03.10　感念高雄市消防局同仁投身臺南震災救災，慈濟捐贈淨斯多功能福慧床136組及結緣品750份給震災出勤人員，以慰救災人員的辛勞，並備健康蔬食，供與會人員食用。\n\n2017.01.24　維冠大樓震殤周年，臺南市社會局在原址舉辦「迎向希望擁抱愛」感恩餐會，邀請受災民眾及救災團體提前圍爐。慈濟受邀與會，致贈精舍特製發糕、福慧紅包和橘子、蘋果祝福鄉親。\n\n二、【相關內容】\n（一）2016.02.06慈濟新聞\n強震撼動南臺灣 慈濟關懷供熱食\n臺灣時間6日凌晨發生六點六強震，震後慈濟基金會立即成立「防災總指揮中心」，於重災區臺南永大路二段西側元大證券旁成立現場服務中心，並動員逾五百位慈濟志工，至各災區的十五處據點投入關懷行動，總計發放逾五百份早餐等熱食。全臺慈濟志工、慈濟醫療體系、人醫會等也總動員，整備醫療用品、香積飯、毛毯、圍巾、福慧床等相關物資，隨時可前往災區支援救災。\n\n根據中央氣象局地震測報資料顯示，強震發生在6日凌晨三點五十七分，震央位於高雄美濃地區，不久有多起餘震集中在臺南，造成大臺南地區有多棟大樓倒塌，數百位民眾受困。\n\n慈濟基金會指出，震後中、南部地區慈濟人立即啟動關懷，臺南慈濟人從四點多開始陸續投入災區，由於時值寒流來襲，天氣寒冷，志工們張羅早點、熱食，立刻運往災區發放，給現場辛苦的救難人員及焦急等待的家屬們。\n\n全台各地慈濟志工則彙整後續救災可能運用到的相關物資及裝備，如可迅速沖泡烹煮的香積飯，以回收寶特瓶織成的環保毛毯、圍巾，還有讓鄉親免受鋪地而睡，可便利搬運組裝的福慧床等。另外，災後仍有多人受困在倒塌的房屋內，後續也將會有許多傷者等待救援，慈濟醫療體系各醫護人員及人醫會志工，也整備相關醫療物資，隨時可投入救援醫治的行列。\n\n慈濟基金會表示，「慈濟，一直都在」，慈濟志工秉持「走在最前、做到最後」的賑災精神，陪伴受災鄉親，送餐，膚慰，送暖，給予關懷温暖的力量。\n\n（二）2016.02.11慈濟新聞\n慈濟啟動安心家訪 發放傳遞平安祝福\n臺南強震造成許多鄉親傷亡及家園損毀，慈濟基金會11日至14日啟動「安心家訪」(上面沿革寫10日至13日)，志工分三十多條訪視路線(後面文章寫一百多條路線)，分送祝福禮，進行屋損及安心關懷。12日將與中華佛教理事會，於臺南市立殯儀館舉辦頭七法會，全球慈濟人盼生者心安、亡者靈安，所有傷者皆能早日康復，平安度過難關。\n\n小年夜凌晨一場芮氏規模六點六級強震，天搖地動後造成大臺南地區許多家庭破碎，不少鄉親內心受到莫大的驚嚇及創傷，一夜之間，原本應歡喜迎接春節的氣氛，瞬間變調。慈濟持續陪伴受災鄉親，今天起至14日，針對臺南市中心、東區等重災區，及外圍仁德、歸仁、玉井等災區，啟動安心家訪關懷行動。志工將逐一訪視災區鄉親，送上全球慈濟人的祝福，也為受驚嚇的鄉親壓壓驚。\n\n大臺南在這次強震中，除了維冠大樓，其他地區也有受災情形，慈濟志工分三十多條動線前往災區，膚慰關懷受驚嚇的鄉親。\n\n同時，慈濟志工也送上證嚴上人祝福信及祝福禮，轉達上人的不捨及關心，信中證嚴上人表示，建築物傾毀受損還可以重建，但內心的修復，需要時間撫平傷痕，慈濟人帶來的祝福禮，希望可以撫平心緒，並持續陪伴受驚嚇的鄉親，也祈願盡早走出地震陰霾，重建家園。\n\n慈濟基金會表示，慈濟志工秉持「走在最前、做到最後」的賑災精神，持續陪伴受災鄉親。災區現場除有兩部行動廚房餐車展開運作，能立即供應熱食，也傾聽各方需求，盼給予最及時的協助，傳遞關懷温暖的力量。\n\n（三）2016.02.12 慈濟新聞\n「你的悲慟，我懂」 921災民前線送愛關懷\n「只有親身經歷，才能感同睡夢中被迫逃命的驚恐。」遭逢九二一地震的臺中東勢鄉親劉紀勝、陳麗珠、張英選、羅秀智，小年夜清晨得知臺南發生大地震後，12日在慈濟志工的陪伴下搭高鐵到臺南，傾聽與陪伴受災民眾，傾聽等待親人而飽受磨難的家屬們心情，希望以過來人的身份，鼓勵大家以正向力量去面對，因為有明天就有希望。\n\n七十六歲人稱劉爺爺的劉紀勝，居住的四樓房在九二一大地震時瞬間變三樓，門打不開，樑柱折斷、走廊下斜反而成了逃生的斜坡。劉紀勝抱著小孫女並帶著家人，利用斜坡順利逃出來。自覺受上天眷顧的他說，當時逃出來時，看到慈濟志工幫大家煮熱食、籌建組合屋期間，派出所主管與美髮師投入建造，大家不分你我積極賑災，深受感動，想到上天留給我們生路，應該用大愛幫助更多人，從此全心投入慈善工作。\n\n陳麗珠的家因九二一地震被震垮，她第一時間拿著志工服就往外衝，看到熟悉的鄰居沒了氣息，耳邊傳來哭泣、哀嚎聲，身為慈濟志工陳麗珠倒吸一口氣，顧不得自己也是受災戶，就到東勢國中慈濟服務中心煮熱食，服務左鄰右舍。一切歸零的陳麗珠卻發現罹患惡性腫瘤，但她展現笑容說，活著就有希望。\n\n年輕就守寡的羅秀智，夫家則是被震毀，四位親人往生，因為來不及反應，左腳被水泥石塊壓住導致粉碎性骨折，她和女兒合力破門爬著逃命。她壓抑恐懼及想念等負面情緒來處理壓力，沒想到住院兩個月後，身心狀況反而跌到谷底。偶然機緣看到姚仁祿在大愛主持的call in節目，學習與自己獨處與坦白，隔年她在同事陪伴下回到東勢找慈濟，加入會員投身志工，從劫後餘生中站起。\n\n住在十樓的張英選表示，當時天搖地動，她才一起身，立刻被強大的震盪摔到幾呎遠的地方，先生也遭重物撞擊，額頭嚴重撕裂傷、鎖骨斷裂。夫妻倆赤腳逃命，眼看醫院就在眼前，但滿地的碎玻璃困住了他們，還好兩名高中生脫下鞋子相助，才得以就醫。\n\n無情災難讓歡樂家庭從此天人永隔，四位九二一地震的生還者從生死一瞬間頓悟無常，從受助災民轉為助人的志工。十六年後，他們踏上重災區，進行勘災與關懷，陪伴災民走過創傷，活出生命的價值。\n\n（四）2016.02.25《慈濟月刊》591期\n此刻，只有「我們」\n撰文：孫麗蓮\n一具具罹難者遺體送抵殯儀館，家屬已哀傷地說不出言語。\n在場所有人只有一個共同心念，\n就是盡最大力量幫助他們熬過此刻……\n\n隨著手中不斷轉動著慈濟志工致贈的佛珠，阿嬤的淚水也不斷地從臉頰滑落。「阿嬤，想要哭就哭出來，我知道您心裏一定很痛苦；真的很難受就念佛，祝福孫子。」看著孫子的遺體送進殯儀館，阿嬤從頭至尾不發一語，只是默默地哭泣，持續撥動佛珠；身旁的慈濟志工也靜默地抱著阿嬤，此時任何言語都是多餘。\n\n這是臺南大地震發生後的第六天，臺南殯儀館裏一位位前來認屍的家屬，已然哀傷地說不出話語。這情景，不管是看在慈濟志工或任何人的眼裏，都會為之鼻酸、心疼。\n\n發生如此嚴重的災難，來自四面八方的愛心團體一一湧入，此時此刻，沒有任何宗教與理念的分別，人人只有共同的心念，那就是「如何盡最大的力量協助受災鄉親」。\n\n穿著黃色背心，背心後面寫著「基督教救助協會」的義工來自全臺；他們每天至少動員五、六十人，在整個災區共設四個站，殯儀館是其中一個，只要家屬一進來，義工們馬上趨前關懷。拿著手機不斷聯絡及協調服務細節的孫碩鴻說：「不管是我們基督徒或佛教的慈濟人，其實都是一樣的，這次受難都是我們最親愛的鄉親。雖然這個過年沒有休假，但是，受災民眾比我們更苦。」\n\n家住臺南歸仁的林如玲，過年前幾天公公病逝，她每天都在靈堂守靈；這次地震雖然家中也有些微的損害，但是她覺得比較起受難家屬，這一切都太微不足道了。「從公公往生至今，我在殯儀館每天看著一具具遺體被送進來，雖然與我非親非故，但是我的心卻好痛。」她邊說著，淚水止不住地從眼眶滾下。\n\n「師姊，我可以助念嗎？或做任何事都可以，只要能為受難者或家屬盡一分力，我們都願意。」林如玲和妯娌主動前來慈濟在殯儀館的服務站詢問。\n\n「感恩您，這麼有愛心，願意為家屬盡一分力量。我們可以一起念佛，透過人人善念的共振，為往生者與家屬祈福。我們今晚在永大路的天公廟也有祈福晚會，歡迎您們一起前來參與。」看到社會大眾的愛心，慈濟志工的心中充滿了感恩與感動。\n\n慈濟志工捧著托盤裏的熱食便當，穿梭在殯儀館各角落，關心著家屬、誦經道士、政府或社會義工團體人員、媒體記者等，「這裏有熱騰騰的便當，要照顧好自己喔。」\n\n每天準備至少二\n百個便當，慈濟志工們覺得這是本分事，林雪娥說：「在這裏的每個人，對於受災民眾的苦感同身受，也盡心盡力服務。所以每一個人都很重要，照顧好大家是我們應該做的，因為我們都是一家人。」\n\n別擔心，我們來幫忙\n\n阿公看著孫子遺體送抵殯儀館，向志工哭訴著：「無法養育他長大了……」志工劉銘正觀察到家屬覺得親人好像還活著，會感到寒冷，所以志工趕緊提供毛毯，將孩子包裹住。\n\n志工也發現，安置遺體的臨時冰櫃貨櫃離地面太高，原先使用鋁梯，不方便又危險；殯儀館人員也擔心如此會讓遺體再次受到傷害，2月9日下午五點與志工商議後，決定趕緊為放置遺體的兩座貨櫃製作樓梯。\n\n劉銘正隨即聯絡志工陳金福前來丈量，年節期間，材料取得不易，但他們多方設法，連夜趕工，2月10日清晨前，將木製階梯送至殯儀館，安置在冰貨櫃前，並加鋪木板，防止地面不平坦，讓工作人員能將遺體安全穩重地送入冰櫃。劉銘正說，無論對往生者或親屬，都希望能做到尊重與膚慰。\n\n（五）2016.02.25《慈濟月刊》591期\n出生入死，無怖畏想\n「出生入死，無怖畏想，於諸眾生，生憐愍心。」\n《無量義經‧十功德品》中描述的菩薩功德，\n在救難人員身上看到了！\n地震讓許多人天倫夢碎，\n卻也展現人心至誠之愛。\n\n除夕前一天，2月6日清晨三點五十七分，高雄美濃發生芮氏規模六點六地震，在臺南地區造成嚴重災情；其中，永康區維冠金龍大樓倒塌，傷亡嚴重。\n\n多數人仍沈睡在美夢中，突然間天搖地動，夢碎了！大樓人口密集，救災困難；瓦礫下埋了許多人，受驚、受傷、受難……度秒如日。\n\n救難人員冒著危險，在搖搖欲墜的倒屋裏聚精會神、傾聽動靜，找尋每一線生機；不得已動用到大機具，還要小心翼翼不傷害到失聯者，謹慎拿捏輕重。\n\n時值華人年節，本是家人團聚的歡樂時刻，救難人員卻無法過年，必須分秒必爭、過「秒」關搶救生命。守候在旁的家屬，看著至親至愛的親人被埋在瓦礫下，生死未卜，那分著急實在很煎熬、很折磨人心。\n\n救難人員絲毫不肯放鬆，期待每鑽一個洞，都能發現一絲絲的光芒。無奈隨著時間流逝，希望也跟著渺茫了；救難人員了解家屬的期待――最壞的打算是能見到親人的遺體；因此沒人肯放棄，堅持找到每一位失聯者，這就是同理心，也是人間之愛。\n\n六十六歲的義消蔡重義，曾參與過九二一及高雄氣爆救難工作，平日是慈濟環保志工；這次臺南強震，他清晨四點多就趕到現場救災。連續一週投入搶救工作，搜救告一段落時，他哽咽地說，穿梭在瓦礫之間，每次聽到一點點風吹草動，似乎有些微生命跡象，大家就很振奮，但卻一次次失望。「我們盡力了，卻救不出所有人……」他邊哭邊說。\n\n他把每一位受困者，都當成自己的親人一樣，不忍不捨，所以全心全力投入救災；這分「人傷我痛」的心，實在讓人感動！還有救難人員受傷，簡單敷藥包紮後，就重回瓦礫堆中繼續搜救，只因為在他們心中「救人第一」。\n\n正如《無量義經．十功德品》中，描述菩薩德行「出生入死，無怖畏想；於諸眾生，生憐愍心；於一切法，得勇健想，如壯力士，能擔能持諸有重者。」救難人員平日接受的專業訓練，就是在災難發生時，深入第一線救人；這分不顧危險、出入生死救度眾生的心，就是菩薩心。\n\n在寒冷的天候裏，一大群救難人員放棄與家人團聚圍爐，在第一線不眠不休，足足搶救七天半。政府與民間相關團體也守在現場，彼此合作，盡力提供救難所需。救人的人不顧自己，關懷的人四面八方湧進，人人的心凝聚在一起，展現了臺灣社會的高度愛心。\n\n雖然搜救結果令人心痛，但這分至誠至愛的人性之美，令人感動。\n\n悲智雙運，發揮光熱，\n膚慰心靈創傷。\n地震發生在清晨將近四點時，精舍已經敲板，大眾如常到主堂做早課。災情陸續傳來，志工早會後透過視訊連線，看到臺南分會已成立救災協調指揮中心。\n\n臺南慈濟志工同樣經歷強震、驚魂未定，有些人的家中也受災，但大家第一個念頭，就是趕快啟動關懷，有人到靜思堂集合，有人直接趕赴災區膚慰。\n\n因為「悲眾生的悲，痛眾生的痛」，他們無心過年，連日在災難現場陪伴家屬，提供飲食照顧救難人員的體力；也到醫院關懷傷患，或是在殯儀館日夜輪班，挺起肩膀讓罹難者家屬宣洩、依靠。\n\n花蓮本會成立總協調中心，將毛毯、汽化爐、福慧床等物資集中送往災區。各地志工也前往臺南支援，接力付出，關懷投入救災的年輕阿兵哥，安定他們的心。慈濟人醫會也駐站服務，中醫師為心力交瘁的家屬按摩、治療，舒緩身心。\n\n人生無常，國土危脆。災難發生時，需要每個人愛的付出。2月12日罹難者頭七前夕，慈濟舉辦「安心祈福會」，凝聚人人的虔誠――但願出現奇蹟，能找到失聯的人，也為罹難者祈禱，祈求臺南、臺灣平安。\n\n地震讓許多人飽受驚嚇，甚至家中受損。慈濟人分成一百多條路線，到玉井、永康、安南、歸仁等地區家訪關懷，了解住戶損失情形，以及需要經濟補助或心靈撫慰，作為後續長期協助的重點。\n\n建築物傾毀受損，可以重建；但看不見的心靈創傷，需要長期陪伴。希望社會大眾以「人傷我痛，人苦我悲」的同理心，持續給予關懷；人人發揮生命的光與熱，溫暖每一個需要幫助的人。\n\n（六）2016.11.24 慈濟基金會新聞\n震災一家重生 上人贈佛珠\n住院長達二百八十五天的維冠大樓住戶洪家益，11月23日帶著妻子楊惟甯與一歲大兒子洪丞寬，在慈濟志工的陪同下，前往臺南靜思堂接受證嚴上人的祝福。一家三口經歷生死關頭重獲生命，儘管他失去雙腿與家園，卻受到眾人的祝福與關懷，洪家益表達感恩之情。證嚴上人當下給予洪家祝福，並回應會請慈濟醫院協助改良輔具，並以花蓮十七歲身障青年為例，勉勵洪家益重新開創新的人生道路。\n\n生死門前走一回 積極向上新自我\n三十二歲的洪家益向上人分享，自己原本從事汽車業務，一年多前和小兩歲的妻子在永康區維冠大樓購屋居住，隨後生下兒子。\n\n小年夜深夜一場地震，大樓應聲倒塌，洪家益與妻子、五個月大的兒子被壓在瓦礫堆十二小時才被救出。妻子骨盆粉碎性骨折，洪家益則是停止心跳二十分鐘，醫院急救將他從鬼門關前帶回來。然而因下半身嚴重受創，尾椎以下被迫截肢，經過二十多次的清創與漫長復健，11月17日順利出院。\n\n洪家益住院期間，慈濟志工定期關懷與鼓勵，讓洪家人相當感動。23日慈濟臺南分會進行歲末祝福活動，洪家益在志工的邀請下，坐著輪椅帶著也在復健的妻子與滿周歲的兒子拜見上人表達感恩之意。\n\n上人聽完洪家益分享後，親切詢問目前復健與生活狀況。洪家益表示，妻子在網路上賣親手製作的嬰兒用品，自己則積極復健，但因為輔具過硬無法久坐。\n\n上人當場回應，將由慈濟醫院協助輔具改良，並且贈送福慧紅包以及為洪家益戴上佛珠給予祝福，更以花蓮一名十七歲青年，因意外切除下半身後，學習氣球藝術，成為街頭藝人為例，鼓勵洪家益心開，用不同的方式，活出全新自我與回饋社會。"
}