{
  "title": "二○一七年 賴索托推廣竹筒歲月、糧食撲滿",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2017/201707.mp4",
  "content": "2017賴索托推廣竹筒歲月、糧食撲滿，帶動當地四十七個村落，儲存玉米、高粱，濟助貧戶\n\n一、【沿革】\n◎2007.11~2008.04.20　為舒緩賴索托糧荒危機，南非、賴索托慈濟志工，持續六個月的賑災發放，今日暫告一段落，後續將評估中長期援助計畫。此階段之發放共有199戶、805人受惠。\n\n◎2009.11.22　賴索托慈濟志工繼續關懷馬都崁農民，為鼓勵及提升農耕作物之收成，今日主食捐助優良品質玉米種子給五百二十戶農民，共計八百五十袋。\n\n◎2010.09.26　南非、賴索托慈濟志工前往賴索托南部山區塔巴拿莫瑞那（Thabana Morena）哈果諾帖（Ha Konote），進行三十一戶風災受災戶之關懷與物資發放。物資當中的玉米粉，是由馬都崁農民所捐贈；慈濟去年底起協助該區提升農作物收成量與品質，今年8月豐收，農民自發捐作物助人。\n\n◎2010.10.31　南非、賴索托二國慈濟志工暨本土志工，與馬都崁三位農民代表，再次到賴索托哈果諾帖，為風災受災戶發放玉米粉，鄰村塔巴崔烏（Thaba Tsoeu）的兩位居民也來投入。\n\n◎2010.11.21　賴索托慈濟志工暨本土志工，9月起每月一次前往哈果諾帖（Ha Konote）發放。今日帶來鹽、豆、油、玉米粉等物資，共嘉惠三十一戶。為期三個月的風災援助也暫告一段落。\n\n◎2013.01　賴索托新春祈福會活動，宣導「素食八分飽、兩分助人好」，以及緬甸米撲滿的故事，期能「人間菩薩大招生」。賴索托當地志工也想學習緬甸的「米撲滿」，因賴索沒有生產稻米，就發願要做「玉米撲滿」。志工們開始到各村莊去募心，沒想到每一個村莊的志工，把所募到的玉米，一袋袋的綑綁好捐了出來。2014.03.16\n賴索托慈濟志工在馬賽魯工業區成衣廠為十一個村莊的志工舉行授服儀式，有兩人獲得藍衣成為培訓志工，三十人獲得灰衣成為見習志工。\n\n◎2014.03.09．賴索托慈濟志工9日前往馬察契（Machache）社區的五個村莊勸募玉米與高粱，作為慈善發放之用；26日進行穀物研磨、打包，共有玉米粉六十五袋、高粱五袋，每袋十二點五公斤。\n\n從2013年底前馬察契﹝Machache﹞社區志工捎信息給本土志工，該社區響應上人「募心募款﹝募玉米﹞ㄧ人多菩薩，人間菩薩大招生」、「八分飽兩分助人」；已經募得許多愛心玉米，請慈濟志工安排收取。\n\n◎2014.02.16慈濟志工到馬察契社區社區把愛心玉米取回，早日捐贈出去。慈濟志工驅車走過一段石子山路進入社區\n\n第一站：恩塔瑪﹝Ntlama﹞大約 125公斤﹝曬乾剝粒實重﹞。慈濟志工來收取勸募來的愛心玉米前，與社區志工再三溝通，是否家家戶戶自給有餘？社區志工回覆確認村中鄰居、鄉親人人皆無空腹入睡者。\n\n第二站：哈 摩哈雷恩亞娜 (HaMohalenyana)大約175公斤。慈度師姊報告將把這些玉米研磨玉米粉轉助生活困難的其他社區。\n\n第三站：四村集合摩拆模恰(Motsemocha)、恩帕歐(Mpao)、拉瑪西地卡(Ramashilika)、哈摩多扣(Ha Mothokho)，大約350公斤以上。\n\n第四站：瑞沛口(Rapheko) 有高梁有玉米，各約75公斤以上。慈濟車的載貨空間已經堆滿。\n\n第五站：瑞雷究(Ralejoe) 大約100公斤以上，另捐現金M50元，研磨工資。\n\n賴索托慈濟志工難行能行，雖說貧窮布施難，有愛心就不難，慈濟大愛種子在賴索托生根、萌芽、成長傳播一村接一村。共收五站八個村子高梁、玉米大約900 ~ 1000公斤\n\n◎2014.10.25\n賴索托、南非慈濟志工組成跨國關懷團隊，25日首度前往波札那共和國（Republic of Botswana），與首都嘉柏隆里臺商至托昆兒童村（Tolkweng SOS Children's Villages）關懷孤兒，並於梅斯莫特哈巴（Metsimotlhaba）社區進行訪視。\n\n◎2018.06 陳美娟師姊回臺灣分享，賴索托目前有3000位本土志工，平日關懷300戶貧病人，照顧1500名孤兒。除了在47個村落推動「竹筒歲月」，還在16個村莊推廣「糧食撲滿」，2017年大家總共存了1500多公斤的玉米及185公斤高粱。\n\n二、【相關內容】\n（一）2018.06.16《慈濟月刊）第621期\n涓滴不漏\n\n非洲大地，廣布善種\n非洲目前有七個國家有慈濟人，七國面積加總，約為臺灣的九十七倍大，幅員遼闊，自二十六年前成立南非分會，慈濟的大愛種子依序在賴索托、辛巴威、史瓦帝尼、莫三比克、波札納、納米比亞落地生根；非洲志工人數為兩萬一千四百位，有四萬六千人次響應「竹筒歲月」，日存點滴助人。\n\n於非洲董事會中，辛巴威朱金財師兄報告，因為衛生條件惡劣，當地飲用水普遍不安全，志工發放淨水藥劑，嘉惠十一萬戶、五十五萬人，努力降低不斷上升的死亡人數。\n\n賴索托陳美娟師姊報告，目前有三千位本土志工，平日關懷三百戶貧病人，照顧一千五百名孤兒。除了在四十七個村落推動「竹筒歲月」，還在十六個村莊推廣「糧食撲滿」，去年大家總共存了一千五百多公斤的玉米及一百八十五公斤高粱。\n\n納米比亞三百位志工，開闢「大愛福田」，種植蔬菜，除了關懷兩百戶貧苦人，也照顧七百名孤兒。南非跨國團隊西行傳法，從德本到納米比亞，需要經過兩千三百五十公里的路程，在第六次前往納米比亞的途中，志工克服搭不到巴士的困難，歷經七十小時，終於在第四天將三包愛心米護送到達，化為孩子們手中飄香的米飯。\n\n在史瓦帝尼，經過南非慈濟人六年耕耘與陪伴，目前有三千位志工，關懷一千戶、照顧三千五百位孤兒；志工募心募菜，徵信清單上哪怕是一條紅蘿蔔、一塊錢，都鉅細靡遺，逐筆記錄捐贈品項與數量。\n\n本土幹部自力更生，除了愛心米，只有雙手、雙腳和內心深深對上人的愛，籌車資、籌網路費，追趕志業腳步。回顧二○一六年受證的明信師姊身影，師姊在四月間因腦瘤往生，她最愛唱的歌是：〈我要皈依在證嚴上人的座下〉。\n\n南非袁亞棋師姊分享近期往生的本土志工身影：德本資深國際志工幹部慈妮師姊，是行遍萬里的典範元老，總是承擔團隊內守護者的角色，四處奔波淨化人心，化解人與人之間的仇恨紛爭。三月驟然往生，法親在告別式中守護在慈妮師姊棺木旁，誦念慈濟十戒、上人的三願，祝福師姊快去快回，再來人間承擔志業。\n\n德本本土委員明思師姊，即使受病痛所苦，心境依然澄明不顛倒。當她重病臥床時，夢見了一個魔鬼對她說：「我要來帶你走。」師姊回答：「我是上人的靜思弟子，我心中有上人的法。你要不要跟我一起做慈濟？一起來當慈濟人。」魔鬼說：「好，我會跟你一起做慈濟，但是要讓我先殺了你。」\n\n她聽了毫不猶豫地說：「好，你可以殺了我，因為你這樣就會當慈濟人了……但是請你記得，成為慈濟人就不要再殺生了，還要茹素，因為這是上人教我們的法。」\n今年三月，師姊強撐病體，堅持參與德本本土幹部研習會，如願受證成為委員，堅志不移，做慈濟直到人生最後一口氣。\n\n今年七十二歲的本土志工格芮楚師姊，肩膀有一顆水球般的腫瘤，駝著背，天天帶著小罐子出門募心募愛。許多志工日漸年老，意志力卻愈來愈堅定，啟發、鼓舞本土青年志工發心立願，要扛起非洲的志業使命。\n\n上人感動開示，這麼多年來，經過非洲慈濟人在各國用心耕耘志業，翻轉了許多困苦人生。本土志工得法歡喜，少欲無求，本身生活很窮苦，卻能去做幫助人的人，令人欽敬亦不捨。\n\n上人說，早期南非德本跨國關懷團隊開車行遠路，短時間無法到達目的地，必須在中途過夜，他們在路邊樹下攤開睡袋，席地而眠；無論遇到什麼困難，他們都在慈濟人的陪伴下用心度過，不但不曾退轉，而且道心愈堅定、愈精進。\n\n德本的慈蕾、慈蒂師姊年邁，雖然行動不太方便，卻一次再一次跨區、跨國愛灑，廣布善種子，接引出愈來愈多人間菩薩。上人也期待大家帶動慈濟種子，「有機會接觸到當地的孩子，要好好地教育，開發他們的心靈財富，常懷感恩、樂於助人。」\n\n辛勤汗水，灌溉綠洲\n莫三比克的志業發展有好因緣，有臺商捐地作為「慈濟的家」；這片土地上有果樹，還有簡單的建築，本土志工很珍惜，很用心地在此共修、發放，為國際賑災勸募等等，也期待運用這片土地，培育非洲的慈濟種子。\n\n上人表示，志工們在非洲承擔起開拓菩薩大道的重任，「不只是你們與當地居民有緣，你我師徒之間也有很特殊的緣。你們就地、就近去帶動，啟發居民的善心、培養居民的願力，否則我從來沒有去過這些國家，本土志工們卻能依教奉行，其實是你們代為傳法，一再付出心力，點點滴滴的汗水滋潤這片土地，讓乾旱荒漠變成一片片生機盎然的綠洲。」\n\n「雖然你們不居功，所做的一切都說是『上人說』，歸功於我，其實現有的成果是你們用真誠的心意耕耘而得，我很讚歎，也要感恩你們，能夠這麼貼近師父的心！」\n\n上人肯定幾個國家的志工推動「竹筒歲月」，就地取材做慈善，亦叮嚀財務收支要分明，點滴不漏。就像史瓦帝尼志工一樣，再微少的捐款或物資，也要一條條記錄清楚，讓人人懂得守戒律，才能永續慧命。\n\n「唯有戒能讓慧命永續。人之所以行偏踏錯，大多是貪利貪欲，有利、有欲，就容易導致行為偏差。要帶動人，就要做得公正，無論身在何地，都要守戒奉道。」\n\n（二）2018.6.18.「人間菩提」7372集)\n\n濟助窮苦貧中富心中有法導正向\n像賴索托那樣的窮困困難的地方，一樣三千多個志工，他們自力更生，他們的收成，大家會合起來照顧著千多位。這樣的力量，這麼窮困，如何養活這麼多人呢？光聽到這一塊，我就很不捨。他們都沒有來求援過，他們都是緊緊跟、貼住了師父的心，貼住了師父的精神教育。他們明明糧食的桶子裡面都已經見底了，她也要把它這樣清出來，他們要去為一個殘疾重病的人去居家關懷。\n\n(慈濟志工瑪摩塔)\n哎唷！麵粉只能給一點點，對他們很不好意思，因為我有的也不多，所以只有一小包而已。洗衣粉也是，我們會給一點點的洗衣粉，給我們的感恩戶。如果有帶洗衣粉，我們也會幫感恩戶洗衣服\n\n(問瑪摩塔)\n您的收入都不夠用了，為什麼還會來慈濟做志工呢？\n\n(慈濟志工瑪摩塔)\n就算我窮，但是村子裡還有人比我更窮，如果我能幫那些更窮的人，神會祝福我。而且，不管我會不會有好的回報，我都願意幫助那些比我需要幫助的人。(註2)\n\n看到他們這樣走路，一步一腳印，字字都是用在走路也是很虔誠，心不散亂。都是邊唱歌，用整齊的腳步邊唱歌，每一個人手都帶著家裡的，極少極少的糧食，要去幫助人。各位菩薩，你叫我如何不感動呢！這就是人間，他們很辛苦，不為苦，他（們）心中有法，快樂，快樂！看這一群人，整齊的「藍天白雲」（志工服），在那一片貧瘠的土地上，遙遠的地方，你們想一想，看一看。\n\n各位菩薩，人間菩薩不一定在豪華亮麗的地方，人間就是需要，需要有菩薩心。每個角落都需要把心導向正確的方向，人人都有實力可以使出他們的力量，人與人之間借力使力，會合了那一念心，才能把愛的能量集中起來。\n\n（三）2018.10.03慈濟基金會新聞\n慈濟在賴索托\n\n賴索托由於自然資源匱乏，經濟落後，被聯合國列為最低度發展國家之一，經濟發展仰賴外界，而1990年代兩次嚴重暴動，外商紛紛出走，民眾就業更形不易。賴索托慈濟志工為了讓窮困人家可以靠自己的力量謀生，在眾多臺商出資協助下，2000年在馬賽魯貧困地區設立十五個職業訓練所，並捐贈縫紉機、布匹，幫助居民習得一技之長，改善他們的生活。\n\n慈濟職訓所獲得該國政府的重視，包括臨急救援中心、社會福利局、工商部、製造商會等機構，與慈濟志工共組「重生服務委員會」來管理這十五個職訓所。每個職訓所接受十五位學員以上，並限定為貧困者、孤兒、殘障者，由義工及教會人士負責培訓裁縫技術。\n\n賴索托約有八成以上民眾居住在農村地區從事農業，然而自2001年開始，因氣候反常、糧食歉收，出現缺糧現象。2002年7月，賴索托慈濟志工與賴國第一夫人合作，在北部山區發放二千五百公斤玉米粉；9月與賴索托臺灣商會、賴索托紡織品同業公會合作，參與國際組織的「賴索托糧食補助計畫」，共同認養一千戶飢民，每月提供玉米粉暫紓糧荒困境，至翌年當地農作物收成。\n\n隨著極端氣候愈顯嚴峻，賴索托長年乾旱問題愈加嚴重，聯合國2007年針對賴索托的饑荒情形發布紅色訊號，並向各國及慈善組織大力募集糧食。多數臺商以社團之名行善當地，慈濟賴索托聯絡處負責人陳美娟則是偕同慈濟志工，向聯合國認養馬都崁（Matukeng）地區，連續六個月提供糧食發放。\n\n然而，發放糧食只能紓解一時之急，賴索托慈濟志工為了鼓勵農民及提升農耕作物收成，2009年底向南非邊境淑女鎮商家購買品質良好、總計八千五百公斤的玉米種子，依照農地大小分配，在11月春耕結束前分發給五百二十戶農民；隔年5、6月玉米順利豐收，農民們將愛心回流、進行善的回饋，回捐近六千公斤的玉米粒，散播給更多需要的人。\n\n曾經受助的農民在慈濟志工的帶動下，也成為手心向下的助人者。距離馬都崁一個小時車程的山地部落——塔巴拿莫瑞那（Thabana Morena），有三個小部落2010年4月遭遇風災，受災五個月後，仍有三十幾戶急需援助。賴索托與南非慈濟志工投入救援行動；重新站起的馬都崁農民更出了一分力，一起帶著回捐的玉米，發放給受災鄉親。\n\n賴索托境內地形多為高原，海拔地勢高，被稱為「天空王國」，而比天空更寬闊的是人的胸懷，2014年起賴索托本土志工在陳美娟的帶領下，不畏千里遠的路途，跟隨著南非慈濟志工，數度前往波札那（Republic of Botswana）進行跨國關懷，以自身的經驗分享，讓身處貧困環境的居民知道，只要生活過得去，也可以奉獻力量，為他人付出，在遼闊的天地間傳遞愛的能量。"
}