{
  "title": "二○一七年 葡萄牙山林野火",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2017/201708.mp4",
  "content": "2017 葡萄牙山林野火，發放物資券，嘉惠六百戶家庭\n\n一、【沿革】\n◎2017.10.22　葡萄牙中部及北部6月起接連發生森林大火，災情慘重。駐葡萄牙臺北經濟文化中心代表受該國國會議員請託，分別於10月22日、11月11日兩度致函慈濟基金會，為受災地區求助。\n\n◎2017.12.05　慈濟首梯勘災團，由英美法三地慈濟志工組成，於當地時間12月5日抵達首都里斯本，瞭解災情及評估賑災事宜。\n\n◎2017.12.06　慈濟勘災團拜見中央CCDR主席安娜Anna Abrumhosa，表達慈濟援助的心意與目的，主席表示會提供火災相關資訊。團隊也短暫停留Pobrais、Varzea、Frexion村，向受災村民瞭解災情及復原情形。\n\n◎2017.12.07　慈濟勘災團前往唐迪拉（Tondela）市、瓦澤拉（Vouzela）市拜會市長。\n\n◎2017.12.08　慈濟勘災團首度透過視訊，向上人報告勘災進度。上人期盼志工能「拉長情，擴大愛」，接引當地的菩提種子，並叮囑勘災團統整好資訊，以利後續賑災評估。連線結束後，勘災團拜訪當地慈善組織Associação Cultural Recreativa Organizativa De Penedo，瞭解其運作和蒐集災後相關資訊。\n\n◎2017.12.09　慈濟勘災團於福星餐廳（restaurante Fu Shin, Av. Marques de Tomar, No. 48, lisboa）舉辦愛灑餐會，和當地臺商溫馨互動；以色列大使甘若飛（Raphael Gamzou）伉儷亦受邀與會，瞭解勘災狀況。\n\n◎2017.12.25　慈濟勘災團向上人彙報葡萄牙勘災現況，上人慈示可發放環保毛毯，以確實幫助到苦難人。\n\n◎2018.01.14　以色列駐葡萄牙大使甘若飛，是日專程來臺參加慈濟歲末祝福，並拜會上人，共商賑災規劃。\n\n◎2018.02.24　慈濟賑災發放團，24日在瓦澤拉市（Vouzela）、25日在唐迪拉巿發放，每戶林火受災居民可領得500歐元物資券、環保圍巾及一封上人慰問信，共濟助491戶家庭。\n\n◎2018.06.07　慈濟第二梯關懷團，是日至11日展開任務；此行為培育本土志工，和補發物資券給上次未領取到的災民。\n\n◎2018.06.08　慈濟志工前往維賽烏省奥利韋拉勘災，瞭解災後現況。另外，身為社工師的本土志工卡拉（Carla Almeida）女士，於個案訪察時發現唐德拉巿小鎮拉久薩（(Lajeosa）有部份災民未在發放名單，於是向慈濟提報列入日後發放名冊。\n\n◎2018.06.09　首度於歐洲以全英文進行志工培訓活動，有六位葡萄牙本土志工全程參與。\n\n◎2018.06.10　慈濟志工於唐德拉市舉行第二次賑災發放，幫助117戶受災家庭，發放金額總計58,500歐元（折合臺幣約2,032,875元），並前往唐德拉巿以南的聖塔堪巴道（Sta Comba Dao）訪視、關懷個案。\n\n◎2018.06.26　葡萄牙賑災關懷團向上人報告第二次賑災狀況及心得，並擬定後續規劃方針；另外，慈濟團隊預計每月以視訊連線方式對本土志工授課培訓。\n\n◎2018.09.09　慈濟志工前往葡萄牙唐迪拉市聖傑米爾村（Sangemil），為25位林火災民舉行感恩祈福會；並舉辦第二次本土志工培訓共修課程。\n\n◎2019.03.16　慈濟16日在葡萄牙唐迪拉市、17日在奧利維拉巿舉辦冬令發放及歲末祝福，發放購物卡嘉惠357戶家庭，並送出230條毛毯、150條長版圍巾。\n\n二、【相關內容】\n（一）2017.12.08慈濟基金會新聞\n駐葡代表來信 三國前往勘災\n\n歐洲南部葡萄牙自今年（2017年）夏天以來，歷經九十年來最嚴重的乾旱，導致森林大火，尤其在6月及10月發生兩場大面積的林火，燒毀了超過七百年歷史的森林。因此，臺北駐葡萄牙代表處來函兩次，懇請慈濟前往葡萄牙援助受災的鄉親。慈濟確認由來自法國、美國及英國共五位慈濟志工，組成勘災先遣團，分別於12月4日、5日出發前往，實地勘查災後現況。\n\n勘災家訪 傾聽災民心聲\n慈濟勘災先遣團隊於葡萄牙首都里斯本會合後，首先前往駐葡萄牙代表處，與馮光中副組長、陳貞伶秘書等，探討葡萄牙林火災區現況及勘災規劃，並一同前往中部重災區勘察。\n\n五位志工由兩位代表處人員陪同，首站來到重災區大佩德羅岡地區（Pedrogao）的一個村落波布雷斯（Pobrais）。志工向當地人詢問災況，得知有一戶人家遇災受傷才剛出院不久，仍在恢復當中，志工便決定前往拜訪。\n\n志工面見桑托斯夫婦，一陣寒暄後打破了彼此的陌生感。志工瞥見桑托斯先生手上剛植皮的痕跡，關心地問候著。桑托斯描述當時逃離火場的情景：「因一時情急，逃離時不慎跌倒，被火燒傷了。」他接著又心有餘悸地表示，要不是有一臺路過的車子救了他，他可能已葬身火窟了。\n\n擔心害怕的表情，仍隱隱約約顯露在桑托斯的臉上，志工感同身受地送上平安的小吊飾，祝福與擁抱桑托斯夫婦，帶給他們心靈的安定。一股親切的暖流升起，當志工看到桑托斯輕輕地摸著小吊飾不由地笑開了，也跟著放心許多。\n\n逃離火場 生命毀於一旦\n志工接著來到大佩德羅岡地區的另一個受災村落瓦爾澤亞（Varzeas）。走到一棟屋舍前，志工遇到阿明達女士，聽她回溯當時林火發生時，大家忙著逃竄的經過。她指著對面一戶人家，雖然房子沒有被燒毀，但是這一家十一口人卻在逃離村落時，有十位被火舌活生生地吞噬而往生了，只剩下一位沒有同住的兒子。聽到一場無情的悲劇，讓志工們深深不捨，莫名地感傷。\n\n而阿明達女士的家中也受災，幸能逃過一劫，只是存放牧草的穀倉及農具全都燒毀了，且部分牲畜也被燒死了，心情有些悲傷。志工安慰她所幸人總算平安，並即時致贈環保圍巾、平安吊飾及福慧紅包，祝福她老人家。阿明達女士表示很喜歡，直說：「相當溫暖！」\n\n同時，志工一行人亦來到莫爾塔瓜（Mortagua）地區，拜訪當地的消防隊。副局長曼努爾（Manuel）接見勘災團後，了解志工的來意，決定親自帶領志工前往鄰近的受災村落勘查。\n\n一路實地的走訪，曼努爾副局長跟志工提起：「林火因大風助長火勢，許多房屋被隨風吹來的火花波及而著火。」他並表示，職業生涯四十四年中，從來沒有看過範圍這麼廣的林火；而他的隊友在林火期間，全都努力地保護民眾及其家園。一邊走著，大家看到了一戶人家，一面厚實的牆壁全都倒塌了，曼努爾副局長說：「當時屋外存放著天然氣桶，火災時因高溫而發生了氣爆。」\n\n多管齊下 儘快協助災民\n經過實地勘災，志工傾聽災民的心聲，了解災後的現況。之後，志工由當地一位佩德羅律師（Pedro Pinto Duarte）陪同至科英布拉（Coimbra）地區，與中部發展委員會（CCDR）主席安娜（Ana Abrunhosa）會面。\n\n安娜主席所領導的團隊負責彙整災區資訊與著重於地方經濟的復甦與重建。她非常感恩志工為災民著想的一片心意，並樂意協助慈濟與地方政府的牽線，願意提供葡萄牙受災範圍的地圖、受災戶數及受災程度等資訊，以因應慈濟援助災民所需。\n\n慈濟賑災援助，結合各國志工及功能團隊的力量，共同投入以膚慰人間苦難。這次葡萄牙勘災先遣團隊，來自美、英、法三國志工並結合葡萄牙代表處的力量，積極與當地救災單位聯繫，多管齊下，希望能僅快協助災民重建家園。\n\n（二）2018.01.16慈濟基金會新聞\n愛臺甘若飛 舖愛不分國界\n\n前以色列駐臺代表甘若飛（Raphael Gamzou），於2010年卸任返回以色列後，將臺灣的愛帶回以色列。2017年底葡萄牙發生大火，慈濟志工正苦惱如何協助時，傳來甘若飛剛被派駐到葡萄牙。這一分從臺灣牽起的愛，從以色列延續到葡萄牙，也牽起慈濟第九十五個慈善關懷的國家。\n\n融入臺灣生活 正港愛臺灣\n甘若飛於2006年來到臺灣就任，就任前蒐集臺灣資訊時，印象最深的就是慈濟助人的義行。來臺後太太甘蜜荷（Michal Gamzou）無意間購買了慈濟書籍，甘若飛看了之後，抱著太太大驚喜喊著：「這就是我要找的慈濟！」\n\n平時，甘若飛最常看的頻道是大愛電視臺，假日最常跟著慈濟志工做志工。他經常跟著志工在臺北建國花市做環保。當第一次做環保時，甘若飛沿著花市的每張桌子，彎腰撿拾回收物，讓旁邊的攤販不禁對他大聲讚歎：「這就是正港的愛臺灣啦！」讓甘若飛好有成就感。\n\n駐臺四年期間，甘若飛早已融入臺灣生活，除了定期做環保外，也在2009年莫拉克風災後，帶著太太一同前往災區協助清掃。曾有路人認出甘若飛是「做慈濟的駐臺代表」，主動握著他的手，用不流利的英文說：「I will miss you and all Taiwanese will miss you（謝謝你為臺灣做的事）。」甘若飛也與有榮焉。\n\n商討賑災計畫 愛無縫接軌\n最愛臺灣的甘若飛，於2010年卸任駐臺代表前榮獲臺灣外交部頒贈「睦誼外交獎章」，以不捨的心情返回以色列。他發願成為以色列的第一顆慈濟種子，而這分緣，也跟著他延續到葡萄牙。\n\n葡萄牙於2017年10月發生大規模林火，慈濟志工獲知訊息，在善因緣的牽引下欲前往勘災。就在此刻，得知甘若飛於2017年12月依約被派駐到葡萄牙，立刻將志工前往葡萄牙救災的慈善之路，無縫接軌。12月中，甘若飛參加慈濟在葡萄牙舉辦的首場茶會。爾後，志工也順利地前往葡萄牙進行勘災。\n\n2018年1月14日歲末祝福時刻，甘若飛專程來臺拜見證嚴上人與慈濟基金會，除了讓上人看看他與太太因做環保及吃素的瘦身成果，也商討慈濟未來針對葡萄牙林火的賑災規劃。甘若飛伉儷參加了慈濟歲末祝福感恩會，表示能夠解決災民的唯一方法就是要親自發放，這正也符合慈濟人發放時，秉持的直接、重點的理念。\n\n慈濟基金會表示，慈濟志工以愛邀約共伴行善，把來自臺灣慈濟的愛撒向全世界，一生無量的愛漣漪，鋪向慈濟第九十五個慈善援助國家。\n\n（三）2018.03.01慈濟基金會新聞\n臺灣之美 駐葡代表助賑災\n\n去年葡萄牙發生兩次林火，當地透過臺灣駐葡萄牙代表處向慈濟請求支援，歐洲、美洲慈濟志工於去年底前往災區關懷受災民眾及實地勘災。七國慈濟志工六十八人於2月24日到2月25日（2018年）前往葡萄牙唐迪拉市（Tondela）及瓦澤拉市（Vouzela）進行發放，臺灣駐葡萄牙代表王樂生全程陪著國會議員、兩位市長及當地官員等參與三場發放，把來自臺灣的愛心，送到葡萄牙受災民眾手裡。\n\n2017年葡萄牙接連發生大面積林火，不僅造成人員傷亡，也讓多數以農業為主的葡萄牙林地、農地付之一炬。當地國會議員阿爾維斯（Pedro Alves）向臺灣駐葡萄牙代表處請求幫助，駐葡代表王樂生二次親筆寫信向慈濟基金會提出求援。\n\n林火發放能圓滿 感謝政府官員大相助\n慈濟獲報不捨，卻因葡萄牙無慈濟志工而無法立即前往，經駐葡代表王樂生協助，歐、美洲慈濟志工於去年底前往葡萄牙勘災，拜訪當地政府、組織，到各災區實地勘察、並關懷受災民眾。\n\n慈濟志工挨家挨戶走訪受災山區唐迪拉市（Tondela）及瓦澤拉市（Vouzela）多是自耕農，林火造成農民賴以為生的農場、農具、穀倉、牲畜等無一倖免，慈濟評估提供災民可購買民生用品、農機具的物資券，以及在山區能禦寒的加寬慈濟環保圍巾。\n\n儘管葡萄牙還沒有慈濟據點，慈濟基金會經當地政府、駐葡代表處協助，取得災民名單後、立即展開籌備程序。慈濟志工勘災時也邀約當地有心投入的志工協助翻譯。2月下旬，德國、英國、法國、美國、荷蘭、盧森堡共四十人陸續抵達葡萄牙，先前往唐迪拉市（Tondela）及瓦澤拉市（Vouzela）與當地政府討論細節及場勘。\n\n唐迪拉市、瓦澤拉市政府官員表示，其實他們沒有想到一個佛教團體竟然真的從各國再次前來，尤其知道慈濟善款來自各方愛心，因此在提供名冊謹慎而有延誤，但慈濟收到名單後，真的履行承諾而來，市府團隊均表示很感動。\n\n唐迪拉市長傑蘇士（Jose Antonio Jesus）、瓦澤拉市長拉德依拉（Rui Ladeira）全程參與發放，唐迪拉市幕僚長米格爾托雷斯（Miguel Torres）也在發放報到處協助審核名單。瓦澤拉市府也在網路號召翻譯志工，其中有的還是災民，都希望能為家鄉做一點事情。\n\n關懷是世上良藥 大家同心相伴過難關\n2月24日，瓦澤拉市災後首次有慈善團體發放，許多災民直到進入發放場地才相信這是真的。災民Maria表示內心雖然難過、但也感到幸福，因為有人還記得我們，慈濟來幫助我們，對我們來說，這是最仁慈的祝福。\n\n寫信給慈濟求援的駐葡代表王樂生，參加了二市三場發放，王樂生大使致詞分享，雖然葡萄牙和臺灣分隔遙遠，但是感恩有慈濟基金會和證嚴上人讓彼此拉近。王樂生大使參加發放後感動的表示，這些民眾聽不懂我們的語言，可是他們跟著唱慈濟歌「一家人」時，可以看到他們眼眶泛淚，充滿了無限的感激，這不就是我們臺灣最美的愛與關懷！\n\n慈濟也在發放現場提供溫馨醫療站，由四位具有歐盟醫師執照的醫師提供健康諮詢溫馨關懷。來自荷蘭的康惠晴醫師遇到一位傷心的受災婦女，她在林火中失去一切，自此血壓就一直不穩。康醫師握著她的手祝福，告訴她心要安、身體才能安住。婦女聽了，心情平復許多，康惠晴醫師發現，世界上最好的藥是「關懷」。\n\n慈濟基金會表示，天災無情、人間有愛，儘管葡萄牙無慈濟據點，但林火發生至今慈濟仍持續關注，經當地政府、臺灣駐葡萄牙代表處，以及許多善心人士的努力，均希望為受災民眾盡心力，真正可謂「大愛共伴有情天，寸步鋪路護大地」。\n\n（四）2018.04.01《慈濟月刊》第617期\n葡萄牙森林大火\n撰文：王以潔（英國）、攝影：王素真\n\n葡萄牙領土超過三成是森林，屢傳林火災難，\n2017年6月和10月，在高溫、強風助長下，\n林火焚燬面積高達十九個臺北市，\n其中包括國家保護、高達七百年歷史的綠林，釀成葡國歷來最嚴重天災。\n\n葡萄牙位於歐洲的南部，面對北大西洋，鄰近國家有西班牙，隔著海與非洲摩洛哥相當接近，氣候宜人，人民友善。\n\n十五、十六世紀的葡萄牙，出現許多航海探險家，往外拓展版圖，也成為海上強權。走在現代的葡萄牙街道，感受到的是南歐國家特有的慵懶閒適氛圍，然而對於勘災、賑災的腳步來說，這樣輕鬆的步調，實在讓人焦急。\n2017年葡萄牙遭逢兩次林火侵襲，地點位於距離首都里斯本（Lisbon）開車約三個半小時的中部地區，一次在6月、一次在10月，共焚燬52萬公頃，相當19個臺北市面積，1500戶民宅受損。10月的那一次林火，剛好碰到颱風經過葡萄牙外海，強風掃過，火勢迅速擴散，一發不可收拾。\n\n2017年10月，我在英國新聞上看到葡萄牙林火的消息，感到焦急又難過，無奈語言不通，加上當地沒有慈濟人，只能先持續關注；十一月回臺，與德國林美鳳師姊談及此事，她有一位律師朋友佩德羅（Pedro Pinto Duarte）住在里斯本，或許可以協助。\n\n接著就得到消息，葡萄牙國會議員阿爾維斯（Pedro Alves）向駐葡萄牙臺北經濟文化中心求助，王樂生代表兩度寫信到慈濟基金會請求關懷受災居民。\n\n慈濟前勘團原本預計11月27日出發，但是遇到葡萄牙連續假期，政府機關回覆相當緩慢，行程有諸多不確定，大家也只能按捺焦急，誠心誠意持續溝通。終於在臺北代表處、佩德羅律師等人鍥而不捨努力下，前勘團於12月5日抵達葡萄牙。\n\n葡萄牙有三大發展委員會，負責處理歐盟挹注葡萄牙的資金，其中火災重建經費由中部發展委員會（Centro Regional Coordination and Development Commission，簡稱CCDR-C）統籌，除了受災戶每戶獲發5000歐元，這筆費用主要用在地方重建。\n\n我們拜會中部發展委員會主席安娜（Ms. Anna Abrumhosa），也在駐葡萄牙臺北代表處人員陪同下，與災區唐迪拉（Tondela）、瓦澤拉（Vouzela）兩地市府團隊見面。\n\n距離大火已有兩個多月，當我們訪視受災嚴重的村莊，沿路還能看到焦黑的樹木、土地及屋舍；市府安置房屋全毀的民眾，但是重建的路途還相當遙遠。\n\n陪同勘災的消防隊員說，因為風勢很大，火苗順著風勢落到屋頂上而著火，也因此災區有些房子奇蹟似地逃過一劫。由於山區器材、水源取得不易，消防隊員只能確認起火的房舍沒有人在裏面，然後阻隔火苗延燒到其他屋舍。兩天的火災救援，讓他們都累壞了！\n\n五天的勘災行程，志工發現災戶年齡普遍偏高，所賴以維生的農場、農具、穀倉、牲畜等付之一炬。今年2月24日、25日，7個國家、68位志工前往兩市進行三場發放，共有491戶獲贈可購買民生用品、農機具的超市物資券，以及在山區禦寒的加寬版慈濟環保圍巾。\n\n（五）2018.06.20社區大藏經\n葡萄牙二次發放 勘災不馬虎\n\n2017年葡萄牙接連發生大面積林火，不僅造成人員傷亡，也讓多數以農業為主的葡萄牙林地、農地付之一炬。繼2月24、25日（2018年）七國慈濟志工前往進行發放，6月7日至10日，慈濟志工依然帶著祝福前來關懷受災鄉親，並為他們舉辦第二次發放。\n\n再次歸來見故友 為助災民募大愛\n7日一早，法國慈濟志工一抵達葡萄牙首都里斯本，隨即與以色列甘洛飛大使及夫人見面，除了感恩大使在2月份時幫忙協助物資順利出關，也詳述上次發放情形與介紹此行目的。\n\n受到慈濟大愛的啟發，甘洛飛大使也表示為慶祝以色列建國七十紀念日，6月14日舉行的慈善音樂會，會邀請總統及政要共襄盛舉，並將所募得的善款用來幫助火災災民。\n\n告別甘洛飛大使，志工也拜訪了臺灣駐葡萄牙代表王樂生，感恩王代表持續協助與葡萄牙政府聯繫。同時為希望慈濟善的種子能在葡萄牙深耕發芽，志工也請王代表幫忙接引更多人來認識慈濟，一起加入志工的行列。\n\n實地勘災與膚慰 尚未重建居不易\n隔天8日志工們則出發到受災嚴重的奥利維拉市，勘查這個曾是森林圍繞著的工、商、林業重鎮，並與市府人員了解當地災況，規劃勘災路線。\n\n市府主任秘書蘇菲雅小姐說明，雖然政府災後有開放受災補助申請，但許多老人家根本不知如何申請或是錯過。這些沒申請到補助的災民，只能使用以前積存的微薄資金想辦法重建或復耕，但是在買不起機具及作物種苗的情況下，生活根本入不敷出，處境艱難。\n\n志工隨市府人員探訪受災戶，看到他們的農舍與農具確實都被燒毀，火災痕跡猶存，要重建實在不易。受災戶安東尼奧的家門前，原本種植十多棵頻果樹與藍莓，不同的種植區可以因應不同季節，等待結果販售換取收入，但現在全被火燒毀了，沒錢買新的農具也無法貸款，現在只能用鋤頭耕作種些菜，維持生活。\n\n另一戶災民約西在火災發生時，當場以身澆水，衝進牛棚裡搶救飼養的牛群，但仍受火灼傷，全身留下多處疤痕；現在半年過去，一切卻並未好轉，因為牛棚裡還看得到殘燼，就連兒子也剛因病往生。\n\n勘災後，志工回到奥利維拉市跟市長及市府人員開會，保羅市長表示，慈濟的到來是他們最大的安慰，遠超過物質上的意義。同時市長也說明目前尚有許多受災戶還需要幫助，尤其這個地區以年長的自耕農為主，因此他希望每一位受災戶都有機會得到幫助，能有新的農具及作物可以復耕，讓他們度過這段困難的時期。\n\n市長表示市府得知約有五百受災戶，其中燒毀的工廠、公司都可以得到政府或保險公司的補助，因此真正需要幫助的大約有兩百多戶。\n\n發放禮券啟重建 造善循環過難關\n另一邊本身是社工的本土志工卡拉，自2月發放結束後，依然持續積極從事個案訪查，發覺隸屬唐迪拉的小鎮拉久薩（Lajeosa）有部分災民不在上次的發放名單中，此次的勘災團隊特別前來關懷，了解受災戶情形。\n\n因此在與拉久薩鎮鎮長費南多的會議中，一一核對卡拉家訪的名單，確認這二十一戶的名單，並請求鎮長安排災民的接送。\n\n確認了發放名單，6月10日志工們馬上在布置市府禮堂，由本土志工瑪利亞恭讀證嚴上人慰問信函，唐迪拉市長也一直陪伴在側。現場裡災民如同一家人般，人人虔誠祈禱，感恩志工們的陪伴為他們送來慰問函及禮券。\n\n尤其這樣善的響應，讓當地義消看到志工們深入偏鄉，幫助需要幫助的人，於是主動提出，如果以後慈濟有需要，他們願意提供在鎮公所旁的義消辦公室供慈濟活動用，因為他們看到了慈濟的愛心，也覺得應該要多敦親睦鄰，結合所有人的力量，相互扶持，共同度過難關。\n\n（六）2018.10.04慈濟基金會新聞\n慈濟在葡萄牙\n\n葡萄牙2017年遭逢嚴重乾旱，頻頻發生森林大火，尤以中、北部災情最為嚴重，其中6月及10月的兩場林火，在高溫、強風的助長下，火勢一發不可收拾，延燒面積高達五十二萬公頃，約十九個臺北市面積，造成逾百人罹難。\n\n葡萄牙國會友臺小組主席奧利維拉（Paulo Rios de Oliveira）等國會議員，平時經由網路等媒體對慈濟在全球的賑災足跡有所了解，故委請駐葡萄牙臺北經濟文化中心代表王樂生向慈濟提出請求，援助維塞烏地區（Viseu）的唐迪拉市（Tondela）及瓦澤拉市（Vouzela）兩個重災區。\n\n慈濟兩度接獲代表處來函，但由於葡萄牙尚無慈濟志工，歐洲地區的志工人力有限，而無法立即展開關懷。11月底，歐洲慈濟志工返臺參與營隊之際，發願承擔起葡萄牙林火的關懷工作；順此因緣，遂於12月上旬由法國、英國及美國等地的五名慈濟志工，跨國至葡國勘災，這也是慈濟首次在葡萄牙展開慈善援助。慈濟志工先後探訪中部的大佩德羅岡地區（Pedrogao Grande）與唐迪拉市、瓦澤拉市等災區，發現當地的災民大多以農牧為生，農戶又以中、老年人居多，加上普遍沒有保險，在家當幾乎被燒盡的狀況下，生計難以恢復。\n\n2018年2月24、25日，來自美國、德國、法國、英國、荷蘭、盧森堡等六地慈濟志工，結合葡萄牙當地志工，在唐迪拉與瓦澤拉共進行三場發放，總計幫助四百九十一戶，提供每戶五百歐元的購物券，讓災民至商場購買民生用品或農機具等所需的物資。此外，並送上加寬的環保圍巾，同時也在現場設立醫療站，由四位醫師提供健康諮詢，關懷災民身心健康。\n\n其中，唐迪拉市有部份受災鄉親因錯過發放訊息而未到場領取購物券，慈濟志工為此在6月上旬展開第三次的關懷行動，於10日再度前往唐迪拉發放，幫助一百一十七戶。\n\n賑災團隊此行趁著發放前夕，首次在葡萄牙舉辦志工培訓課程，以慈濟的國際賑災為分享主題，延伸介紹慈悲科技、慈濟家風等精神理念，與2月間參加慈濟賑災發放的六位葡萄牙志工進行雙向交流，並授予社區志工制服，接引他們成為慈濟在當地落實慈善關懷的生力軍。"
}