{
  "title": "二○一七年 粽串──法脈宗門綱領精神",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2017/201702.mp4",
  "content": "二○一七年 粽串──法脈宗門綱領精神\n\n◆二○一七年五月二十三日 與慈濟基金會宗教處主管、同仁座談\n粽串能比喻組織結構與志業運作，現在很需要將粽串的繩頭建立穩固，希望大家統合理念、有清楚的綱領，再分工負責，就會脈絡通暢；而非如多頭馬車，各行其是，無法凝聚。\n\n法脈綱領就像一整串粽子的總繩頭，若每條粽繩都不願意串連到綱領裡，久而久之，就會斷了法脈的源頭精神，力量就會慢慢消失；期待大家能朝共同的方向整合，不鬆散，力量才能聚合。\n\n期待人人開闊胸襟、提起使命，不要為短近的個人，要共同為整體做長遠的規畫；將組織架構建置完善，讓各單位「就有道而正焉」，條條道路走得通，且歸向綱領不脫軌。\n\n精神是「理」、功能是「事」，要以事會理，志業諸事要回歸法脈，法脈的精神就是綱領。綱領的精神要如何聯結到各地，讓志工如同粽葉一樣，把社會資源集中起來，包成一顆顆粽子。宗教處同仁，就像綁粽子的棉繩，不只要將粽子固定好、綁起來，還要牽到綱領裡，才能整串提起來，不至於零零散散。精神與功能、理與事要結合起來。\n\n每一顆粽子就如不同的功能團體，要透過棉繩與總綱連結在一起，此時若不將綱領建立完整，各功能團體「差之毫釐、失以千里」，將來會更難以調整回歸正軌。\n\n◆二○一七年五月二十六日 志工早會\n端午節快到了，最近都可以聞到粽香。常說慈濟法脈就像粽串，粽子裡面的佐料，好比社會資源，要經過炒、煮等等才會熟，滋味才會齊全。然後將一片片粽葉清洗，還要稍微用熱水溫軟一下，才可以開始包。要經過多少功夫，讓生米變成了熟飯，會合種種的佐料，用葉子將它包得稜稜角角，而且還需要那一條繩，把它們綁起來。每一條繩子都要通透到粽頭，這就是比喻法脈，法脈就像粽串。\n\n靜思法脈是同一個法，我們都要通透。粽葉就像人間菩薩，把社會的資源不斷地宣導、不斷鼓勵，讓粒米成籮會合起來；還要有幹部和宗教處同仁，就像那一條條粽繩，要把包好的粽子，串到了法脈源頭。\n\n將一粒粒的米、一片片的葉子、一條條的繩子，總歸到粽頭的綱領裡；又香又好吃，供應給很多人，這都是愛的能量在人間。\n\n◆二○一七年五月三十一日 靜思晨語\n若法脈正確，宗門這條路就平坦了。「經者，道也；道者，路也」，將條條道路鋪得很平，引導人人走好這條路，寸寸步步順著規律走過來，自然就能匯入這個綱領。就像端午節在綁粽子一樣，粽串先編製好，一條一條的繩子將它放著等待；每張粽葉都洗得乾乾淨淨，非常的柔和。將粒粒的米、樣樣的菜，全都結合包好了，再用繩子將它綁起來，這樣自然與綱領一樣，粽串就是一整串綁得很仔細。\n\n◆二○一八年三月二日 與慈濟基金會王端正副總座談\n栽培人才是志業傳續的重要方向，需要有積極負責、透徹法脈宗門精髓的人，才能將人才培育做得既精又實，否則會離法髓愈來愈遠。若要再調整回來，須經過很長的時間，耗費很大的心力。\n\n就如推展合和互協四合一架構，如果沒有掌握好精神觀念，只著重在縱向傳達，缺乏橫向溝通，團體合不起來，變成功能組各自發揮、精神力量分散，也談不上「人和」。\n\n沒有共同的方向，缺乏主軸綱領，心不合、氣不和，各做各的，缺乏禮節、沒有默契，就無法匯聚力量。就像綁粽子，一定要有繩子綁住粽葉，再將繩子編成一個繩結，才能把整串粽子提起來。\n\n如果人人確實體解法髓，就會很清楚四合一架構該如何運作，橫面、縱面溝通無礙，整體運作順暢，而不至於像老鼠踩輪圈一樣，做得非常辛苦，卻只是原地踏步。\n\n◆二○一八年四月二十一日 與中國大陸蘇州志業體同仁座談\n在整體的組織架構中，行政同仁就像綁粽子的棉繩，要將每一顆粽子與法脈宗門中心連結。同仁們要用心聞法，深入理解法脈宗門的精神，將方向把握準確，也為自己增長慧命。\n\n佛陀所傳的法，我盡形壽而說，你們也應該把握分秒用心聽，不是用應酬的態度聽，要認真聽，利用有限的生命成就永恆的慧命。期待在我有生之年，能看到弟子合和傳法脈。\n\n天下事大，個人事小。要為天下而思考，不要因個人的喜惡而偏向；評斷一個人，要看這個人是為公眾做事，或是為私欲而做事？不要因為自己的成見而偏愛或排斥。\n\n同仁們都是一條條棉線，所有的慈濟委員、志工都是一張張粽葉，會員代表社會資源，愛心捐款等人力物力如同粽子裡的米、佐料等內餡。要把社會資源包好，需要有韌性又不失柔軟的粽葉來包。\n\n包粽子之前要先清洗粽葉，蘇州志業園區就像煮粽葉的溫水，讓粽葉來到這裡以後變得乾淨又柔軟；再由同仁們的棉繩，把一顆顆粽子綁好、定型，再接入綱領，也就是深入法脈宗門的精神理念。\n\n◆二○一八年四月二十七日 對靜思精舍常住師父開示\n我希望在有生之年，明文建立「法脈宗門綱領」。\n\n綱領如同提起粽串的繩頭，由許多繩子綁成，每一位常住就是這條繩子，要合起來，構成總綱。師父的精神理念，已在慈濟五十周年，於臺北新店靜思堂舉辦的慈濟論壇，正式宣布「靜思法脈」、「慈濟宗門」。\n\n法脈宗門是從我拜師時，上印下順導師輕輕說的「為佛教，為眾生」二句話、六個字開始，一路走來五十多年，已經成綱了；「粽串」已經構成了！\n\n我在世時，大家都是構成綱領的細繩。常住作為綁粽的繩子，慈濟人則是包粽子的粽葉，在各社區募心募愛，匯集點滴愛心、社會資源。師兄師姊們接受師父的教導，具有慈濟的精神理念、遵守慈濟團體的儀軌，身心經過洗滌、鍛鍊與軟化，除了各自發心立願，也需要靜思道場的「繩子」加以塑形與串聯。\n\n百丈禪師「一日不作，一日不食」，精舍也是日日勞動，自力耕生；從開始到現在都是如此，理念很清楚，才能把「道」開出來、把「路」鋪出來。\n\n靜思精舍是慈濟精神中心的「總粽串」，任重道遠，師父有責任為後世做準備，要讓法脈宗門提綱挈領，讓每一條綱領繩索，都有綁粽的能力。要把握每一秒鐘，將事務徹底執行，四大志業的完成，就是將每一個念頭徹底執行。我做得到，你們也做得到；力量沒有高低，心量也是一樣，只是各人有各人的習氣，要靠我們下功夫去修除，習氣修得好，綱領就會很清楚。\n\n◆二○一八年六月二十日 與醫療志業張文成副執行長座談\n慈濟走過半世紀的路，不能揚棄半世紀以來的經驗與做法；要「清淨在源頭」，重視源頭，合乎人性。慈善志業要有人道精神，而且要執行得徹底；醫療要有醫道精神，還要潔身自愛，才能真正去愛人；教育要有師道精神，要為人間培養人才；人文要成為一股清流，讓每一個志業回歸清淨的精神源頭。\n\n追本溯源，是為了釐清、整頓制度綱領。就如綁粽，粽子的繩頭如果沒有整理好，即使內餡很豐富，但是棉繩混在一起，甚至雜亂打結，也無法提起一整串。要先把綱領編好，提起來條條棉繩清楚分明，這就是理想中的志業綱領。\n\n◆二○一八年十二月二日 北區慈誠委員受證暨歲末祝福\n慈濟人，從小家庭開始走入人群，從一個小組而變成幾個小組，再增加到互愛、和氣、合心。就如綁粽子，從綱領而繩而葉子，將餡包起來，再用一條條的繩子去綁，整把的繩子編起來，就叫做「粽串」。\n\n合心，是很資深的委員，過去跟師父走過來，精神理念很清楚，瞭解慈濟法脈的人。「合心」就像粽繩一樣，這些繩子也要歸於綱領──粽串。因為合心延續著靜思法脈，精神理念要從靜思法脈延續，才能開啟這一道門──慈濟大門。慈濟大門一開，前面一定要有道；若路斷，沒有路可走也沒有用。委員就如開道人，要鋪一條平坦的路，招募更多的人，才能世世代代傳下去。\n\n◆二○一八年十二月十二日 慈濟功德會董事會\n日存五毛錢的「佛教克難慈濟功德會」，是慈濟宗門的起點。當時的寺院大多以做法會、做法事維持常住生活，而跟著我修行的出家弟子則是耕種、做手工清苦度日；農曆每個月二十四日的藥師法會，是為捐款的會員大德祝福。\n\n一九六六年佛教克難慈濟功德會在普明寺創立，三年後（一九六九年）靜思精舍建設完成，常住才有安穩的修行居處，靜思法脈的脈絡從此穩定延展。當時要為精舍申請寺廟登記，就寫出慈善、醫療、教育、文化（人文）這四項，從一開始就立定了四大志業的方向。\n\n最初以「功德會」的名稱做慈善，直到為了建花蓮慈濟醫院，才依法規成立慈濟基金會。慈善、醫療、教育、人文，一道道門應社會所需而開啟，雖然四大志業各有運作系統，但都起源於功德會，共同的法源在靜思。\n靜思精舍的常住師父與清修士都在法脈的精神中心，要從中心把法脈精神輸送到慈濟宗門。將來要延續法脈宗門，一定要在此時建立完善的法脈綱領，與慈濟宗門的精神理念相合，脈絡要一一梳理清楚。\n\n法脈是精神理念，就像綁粽的繩子，粽葉是分布在社會各角落的慈濟人，會員和社會的愛心資源就是米與餡料。宗門的力量來自委員、會員，行政團隊要用方法，引導慈濟人把力量集中起來，歸向法脈的精神中心。\n\n◆二○一九年二月十三日 對北區合心團隊開示\n大家都說為師父做慈濟，其實是各人做事各人得。你我都是借力使力，藉著這分師徒之緣，我倚靠大家的力量成立四大志業。大家原本只照顧自己的小家庭，心念只繞著家人而轉；但為了師父要做慈善、蓋醫院、做教育等，所以為天下的大家庭而發心立願，不斷地付出，成就許多利益眾生的好事。\n\n最近常提到粽串的比喻，繩頭是法脈宗門綱領，每一條棉繩是行政同仁、清修士；慈濟委員、慈誠就是粽葉，負責募集社會大眾的愛心資源，這些資源是成就慈濟志業的資糧。\n\n委員、慈誠除了募集社會資源，還要依循法脈的棉線，讓宗門就軌道，才能發揮良能，使社會祥和、人間平安；宗門所需要的能量，就是來自粽葉包覆的米和佐料。\n\n四大志業各有綱領，但是有相同的總綱，都具有法脈宗門精神，不能脫離綱領各自運作；喪失法脈精神就不成宗門，只有慈濟之名而沒有慈濟之實。所以法脈精神要不斷地傳承，「粽葉」不能放鬆，要重拾初發心時招募慈濟會員的熱忱，並且持續從會員中帶動出慈濟委員。\n\n◆二○一九年三月九日 與斯里蘭卡賑災團行前座談\n無論是臺灣或海外的慈濟活動，都不能與本會脫節；如果各自行動而本會無從知悉，就像脫離粽串繩結的粽子。脫離總綱而分散，遇事無法及時反應，問題還是沒有解決。後來的人即使有心解決，卻缺乏脈絡可循而無從著手。\n\n大家要把各地的慈濟歷史記錄好，有脈絡存在，精神理念才能世代相傳，也能讓天下人知道，慈濟在南亞海嘯過後為南亞多國所做的事。\n\n◆二○一九年三月十三日 與志工總督導黃思賢師兄及北京志工王智慧師姊座談\n要讓志業生根，就要通達法脈根源；慈濟的根在臺灣，各地的志業就像粽子，各有一條綁粽的線貫通法脈根源。靜思法脈要由靜思弟子代代相傳，無論出家、在家，都有傳法的責任。\n\n傳法不是傳給特定的人而已，從在家居士、基金會行政同仁到靜思精舍常住，都要有很清楚的系統脈絡。如同粽串一般，精神理念從根源貫通到社會各個角落，讓慈濟人都能運用靜思法脈的良能。\n\n◆二○一九年四月二十四日 對慈善志業顏博文執行長等人開示\n五十多年來，無論遇到什麼境界，有形、無形，有相、無相，總是堪忍；一路走到現在，年紀大了，身體的病痛、衰邁，也要堪忍。把握時間做事、把握時間說話，才能把根扎得更深、伸展得更廣。\n\n本會不能有所疏漏，導致各地志工到不同的地點做慈濟事，卻無法及時得到訊息；或是各地志工的志業會務推展遇到瓶頸，而無法及時協助解決。否則慈濟這棵樹長這麼高大，末端的枝葉茂盛，根卻沒有伸展開來，會撐不住整體的重量。\n\n本會作為「粽串」的繩頭、總綱領，要將每一條綁著粽子的繩子整理好；繩結打好，才能提起整串粽子。現在的社會比過去更複雜，雖然我們在聯合國受到肯定與讚揚，樹的末端枝葉已經很蓬勃，但樹根如果不穩固，整體是很危險的；所以要照顧好根源，把超過半世紀以來開的道、鋪的路守護好。\n\n◆二○一九年五月一日 與醫療志業體同仁座談\n法脈宗門的組織架構就像綁粽一樣，「粽串」也可套用於醫療資訊系統。若要將各科室、各部門的龐雜資訊歸納起來，就要靠各科室主管、同仁，像一片片粽葉一般，把資料整理、包覆起來。綱領就是一條條綁粽的棉繩，將一顆顆粽子塑形、綁紮緊實，一條條棉繩再歸納於粽串的繩頭。雖然各自分屬不同部門，但是都歸於同一個系統主軸，各部門之間互相有串聯，從中心主軸提綱挈領，就能將資訊傳遞暢通，整體運作順利。\n\n即使組織架構整理得再好、再完整，形於文字的法條只是讓人有行事的依據，精神理念才是組織架構的魂魄。就如粽子一串串綁好了，還是要經過適當的炊煮、有一定的熱度，才能飄出粽香，才能有一顆顆炊熟的粽子可以讓人享用。期待經由大家在此時的用心與努力，鞏固精神根源，將綱領架構建立於穩固的根基之上，世世代代永續傳承與發展。\n\n◆二○一九年五月二十二日 與馬來西亞慈濟人座談\n開示因緣：馬來西亞慈濟人分享參與非洲伊代風災賑災。\n\n若要出團到海外賑災或義診，一定要事先與臺灣本會聯繫；如果災區交通阻斷，雨勢還沒緩和，山崩落石尚未穩定，不能冒險前往。行善付出要悲智雙運，救人的人一定要平安，這條慈善道路才能走得長久。\n\n全球慈濟人行事要有脈絡、有系統，守護靜思法脈根源，就像綁粽一樣，把每一條綁粽的繩子梳理清楚，一條條繩子連通到粽串的根源，也就是法脈宗門綱領。師父教大家依循規範，並不是限制大家做事，而是保障慈濟人的安全，讓整體運作更加順利。慈濟人進出有次序，行儀整齊，就是遵守精神規則；外在的形象整齊莊嚴，內在的心靈方向一致。\n\n◆二○一九年六月二日 全臺慈誠委員精進研習\n端午節到處都是粽子，粽葉飄香；片片的竹葉，裡面包著滿滿的佐料，若沒有那一片竹葉，就無法把粒粒的米包成一粒粒的粽。\n\n粽子，要用繩子綑起來，同時還要有一個粽串。粽串的繩子要先編好，就像女孩子編頭髮一樣，用一條條的線編成一串。從這個「綱」，把一條條線牽下來，將一顆顆的粽綑綁，不論放入鍋子如何煮，粽子都不會斷掉。粽串就如綱領，比喻編起來的串，就是「綱」，綱就是精神，是慈濟的靜思法脈。\n\n◆二○一九年六月七日 與海外慈濟人座談\n大家在居住地所做的一切，都是出自誠心在付出，但若是精神根源沒有歸向法源，樹的根就不紮實，當地志工會找不到明確的歸向；就像大樹愈長愈高、愈茂密，但只要稍遇大風就容易傾倒。\n\n慈濟之所以要正式立宗，而且靜思法脈有明文架構和規範，就是要讓現在與未來的慈濟人，有清楚的精神脈絡可以依循，知道該如何做慈濟事，而不會被無謂的是非煩惱干擾。\n\n花蓮本會是慈濟的發源地，必須掌握全球慈濟脈動。本會就像粽串的繩頭，各分支聯絡處是一顆顆粽子，要把綁粽的繩子歸向繩頭，才能提綱挈領，不至於分散掉落。\n\n任何一個國家的慈濟人要做什麼事，都要先回報本會宗教處。慈濟人要培養好習慣，第一要準、第二要快。準，就是法脈精神要掌握得準；快，就是宗門系統要有人負責。慈善、醫療、教育、人文，各有功能，橫向連繫通暢無阻，縱向都歸向同一個總綱。否則大家很熱心，卻缺乏秩序而各做各的，不只力量分散，也會像「綁粽」的繩子很容易打結。大家不能讓無明、是非言語不斷地擴散，人心打結了，菩薩道路也就難以鋪展。\n\n◆二○一九年六月八日 與北區公傳同仁、志工座談\n凡事都要有綱領，才能有系統地做好管理。就如靜思法脈和慈濟宗門，法脈就是精神綱領，綱領就像粽串的繩結，綁粽的繩子就是管理辦法。做每一件事都要有方法、有精神方向，慈濟人要回歸綱領，朝同一個方向運作，才能井然有序，達成目標。\n\n◆二○一九年六月十日 全球四合一幹部精進研習\n大家不忍眾生受苦難，有多少力量，就付出多少去幫助；只是自己捐再多，還是單一的力量，所以我們要人人都發一分心。\n\n就如端午節，若粽子只是單獨的一粒，就不算是粽串。粽串就像「綱」，一定要有粽頭，和一條條整齊的繩子，還有粽葉。很多的糯米及佐料要用心炒得香香的，包在竹葉裡面，包得有稜有角，再用繩子綑綁，這一條繩子的總匯就是粽串，提起來才不會亂掉。\n其實我們人人都是那一片竹葉，一粒粒的米，就是人人的一念心，哪怕是小小的一點愛，若能呼籲把這一點一滴小小的愛匯聚，就是師父常說的「粒米成籮」。\n\n◆二○二○年一月九日 與臺北慈濟醫院同仁座談\n宗教是人生的宗旨、生活的教育，只要各志業體把「粽串」的法脈宗門架構梳理清楚、連結穩固，貫串法脈精神，就能將慈濟精神理念世代傳承。希望每一位同仁都能與人合和互協，不怕辛苦，心甘情願地共同達成目標。\n\n「粽串」由許多條繩子構成，每一條繩子都不能打結，若有其中一條打結了，梳理時就會受到阻礙；「菩提大道直」，讓心不打結，就要通透道理。各宗教的真理都是善與愛，而且這分愛是開闊無邊、清淨無私的大愛。心要無處不在，包容一切；若是心量狹窄，有分別心，偏愛這一個、排斥那一個，粽串就梳理不通了。\n\n◆二○二○年五月十日 對靜思精舍常住師父及清修士開示\n大家要承擔起法脈宗門「粽串」的總綱領，常住有出家修行者的形象。而清修士雖然沒有穿起「法服」，也要具足無形的佛法精神，建立清修士的形象，才能讓人認識靜思精舍這群擔負使命的清修士。\n\n期待大家心腦合一、諸事明瞭，精神主軸要掌握好。何況現在經常要參與國際會議，我們要表達佛教為眾生的付出，傳達慈悲喜捨的佛教精神。慈濟宗門的組織架構，必須有靜思法脈的精神理念貫串，才是完整的「粽串」，可以提綱挈領，整體運作順暢無礙。\n\n覺有情，情要順，理才能通；要先順情才能通理。整個組織系統是從靜思精舍貫通下去的，資深的慈濟委員之所以能夠掌握精神脈絡，做慈濟事做得讓師父安心歡喜，就是因為他們多年來身心投入，非常瞭解法脈宗門的精神理念。\n\n體解大道，才能智慧如海；為了要統理眾生，就要發揮清淨無私的愛。不論在家、出家，人人都有自性三寶，心中有佛、有法也有僧。清修士脫離小家庭，投入如來大家庭，就是為了深入人間度眾生，所以你們保持在家身，但是穿起清修士制服，在人群展現修行形象，此一形象要從現在延續到未來。清修士要負起用靜思法脈精神串起慈濟宗門的責任，精神綱領的繩頭不能與一股股綁粽的繩子分開，因為我們不是脫離人群修行，而是要開闊眼界看天下，開闊心胸容納一切。"
}