{
  "title": "二○一七年 墨西哥中部強震",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2017/201706.mp4",
  "content": "2017 墨西哥中部強震，慈濟進行義診、發放毛毯與物資卡。隔年成立共修處，於當地開展慈濟志業\n\n一、【沿革】\n備註：年表日期均已墨西哥時間為主。\n◎2017.09.19　（臺灣時間09.20）．墨西哥發生芮氏規模7.1強震，首都墨城與中部各州傳出嚴重災情。\n\n◎2017.09.20　慈濟決議從美國哈維颶風賑災團隊中抽出一組人力，趕赴墨西哥首府勘災。\n\n◎2017.09.21　慈濟志工蔡宗良（濟弘）與一位墨國當地志工，前往首府墨城勘災，墨城建物老舊，工具不足，多數徒手開挖，罹難者生存機會渺茫。\n\n◎2017.09.24　慈濟勘災團志工分別從洛杉磯、新澤西及紐約三地前往墨西哥首府。當晚與花蓮本會、美國各點進行視訊連線會議。\n\n◎2017.09.25　慈濟勘災團首日勘災，於「荷呼特拉巿」(Jojutla)蒐集災情、評估救災可行性。\n\n◎2017.09.26　慈濟勘災團前往霍奇米科市(Xochimilco)的聖哥帝亞區（San Gregorio Atlapulco）勘災，並拜會巿政府救災總指揮茱莉亞女士，商議發放的可行性。\n\n◎2017.09.27及09.29　慈濟勘災團在當地志工協助下，二度前往聖哥帝亞區勘災，並與當地慈善組織討論合作的可行性，29日拜會駐墨代表廖世傑先生。\n\n◎2017.09.28~30　慈濟於9月28日進行連線視訊會議並於隔日正式發布，由花蓮本會同仁與美國紐約分會志工於30日出發前往墨西哥，接手第一梯勘災團工作。籌備重災區急難發放之前置作業，並規劃後續臺灣賑災義診團前往墨國的相關整備事宜。\n\n◎2017.10.01　慈濟勘災團拜訪霍奇米科市(Xochimilco)市長。\n\n◎2017.10.02　慈濟第二梯勘災團，分別由臺灣、美國兩地啟程，陸續抵達首都墨城，進行勘災與洽談發放卡事宜。\n\n◎2017.10.04　慈濟本會同仁研擬發放文宣事宜，並確定由墨國索迪斯公司製作的發放卡，正式取名為「物資卡」，提供災民到合作的店家採買所需民生物資。\n\n◎2017.10.04　慈濟第二梯勘災團前往聖哥帝亞（San Gregorio）持續逐戶訪視工作。\n\n◎2017.10.05　慈濟第二梯勘災團與市長討論發放名單及相關細節。\n\n◎2017.10.07　慈濟第二梯勘災團到聖馬克思區（San Marcos）和那提維塔區（Nativitas），勘查發放場地並關懷受災戶。\n\n◎2017.10.08　在墨國慈善組織「佛法基金會」協助下，是日召集20位本土志工，參與慈濟訪查種子培訓，了解慈濟複查評估機制與標準，加速訪視工作的進行。\n\n◎2017.10.09~11.12　慈濟第二梯勘災團首次結合當地志工人力，持續前往聖哥帝亞區進行受災戶複查作業。\n\n◎2017.10.13　墨西哥政府新聞機構（Notimex）、世展會與視野基金會，為進一步了解受災狀況，尋線拜訪慈濟勘災團。\n\n◎2017.10.18　慈濟勘災團前往聖塔克魯茲區拜會正進行第五區聖路易斯區複查工作的崔妮團隊。\n\n◎2017.10.20~10.29　慈濟第二梯勘災團持續前往特拉瓦克（Tlahuac）市勘災。\n\n◎2017.10.21　慈濟第二梯勘災團前往聖哥帝亞區為當地志工簡介慈濟。\n\n◎2017.10.26　慈濟第二梯勘災團分組進行，拜訪第三區聖塔克魯茲區代表，會談當地複查狀況；並前往特拉瓦特巿拜會巿府團隊，研議造冊發放事宜；另一組則首次前往「聖璜」（San Juan）勘查災情。\n\n◎2017.10.27　聖哥帝亞區複查作業是日進行機制轉換，於聖哥帝亞教堂外廣場設置慈濟登記處（又稱慈濟服務台），開放災民前來登記。\n\n◎2017.10.28　慈濟第二梯勘災團是日起停止家訪作業，改為設置登記處統一辦理。\n\n◎2017.10.30　慈濟第二梯勘災團前往索迪斯公司商談購物卡事宜。\n\n◎2017.10.31　慈濟第二梯勘災團前往墨西哥臺北經濟文化辦事處，拜會廖世傑大使，說明慈濟發放規劃並邀請出席發放活動。\n\n◎2017.11.01　慈濟第二梯勘災團前往霍奇米科市，為當地志工舉辦茶會，並前往聖塔克魯茲區及霍奇特派區進行場勘。\n\n◎2017.11.03 慈濟第二梯勘災團與花蓮本會進行第七次視訊連線會議中說明，三地災區包括：荷呼特拉巿、特拉瓦克巿、霍奇米料巿的勘災複查現況，總計有近一萬戶受災。因名單取得困難，團隊召募當地志工協助訪察，因而勘災期間甚至長達一個月。\n\n◎2017.11.06　慈濟第二梯勘災團前往荷呼特拉巿拜訪克里斯（Cristian de Leon）上校，進一步掌握該巿受災名單及地理環境等狀況；並趕往另一災區德拉奇市市府（Tlaquiltenango）進行場勘。\n\n◎2017.11.07　慈濟第二梯勘災團前往拜訪札卡特派（Zacatepec）法蘭西斯科桑切斯市長（Francisco Sánchez），並進行發放場勘工作。\n\n◎2017.11.09　慈濟第二梯勘災團首次在霍奇米科的聖塔克魯茲，舉辦愛灑活動。\n\n◎2017.11.09~11.10 慈濟第二梯勘災團9日於荷呼特拉市舉辦小型本土志工培訓，並持續兩日進行災民登記工作。\n\n◎2017.11.10　慈濟第二梯勘災團重新開放霍奇米科的聖哥帝亞複查登記工作；荷呼特拉特市持續進行災民登記。\n\n◎2017.11.12　慈濟第二梯勘災團與「55急難救助隊」（Brigada 55）志工前往荷呼特拉市中心複查。\n\n◎2017.11.12 霍奇米科巿聖哥帝亞區複查登記站，是日下午四點正式關站，開始進行後續發放等行政事宜。\n\n◎2017.11.13　慈濟第二梯勘災團取得特拉瓦克巿受災名單並進行實地複勘。\n\n◎2017.11.14~11.15　慈濟第二梯勘災團分別於早上在札卡特派巿足球場及荷呼特拉巿體育中心各舉辦一場愛灑活動，並展開兩巿首次複查工作。\n\n◎2017.11.16　慈濟第二梯勘災團，與駐墨代表廖世傑商談毛毯進關免稅一事。\n\n◎2017.11.17~11.19　慈濟第二梯勘災團分別前往霍奇米科及荷呼特拉進行場勘與複查工作。\n\n◎2017.11.18　「餵食基金會」（Iniciativa Solidaria por la Alimentacion A.C.）負責人費爾南多來訪，商談毛毯通關事宜。\n\n◎2017.11.19　慈濟第二梯勘災團討論發放細節規劃。\n\n◎2017.11.20　慈濟第二梯勘災團前往浮水種植區勘災。另於荷呼特拉和本土志工商討發放人力與志工培訓事宜。\n\n◎2017.11.21　慈濟第二梯勘災團進行發放物資、愛灑流程等討論與規劃。\n\n◎2017.11.22　慈濟第二梯勘災團取得特拉瓦克的完整發放名單；同日前往霍奇米科市與荷呼特巿拜訪市府，商議發放與義診相關工作。\n\n◎2017.11.23　慈濟第二梯勘災團分組前往特拉瓦克市及聖哥帝亞區，拜訪市府與地方代表洽談發放相關事宜。\n\n◎2017.11.24~26　慈濟第二梯勘災團進行志工培訓、發放、茶會與義診等相關會議。\n\n◎2017.11.27　慈濟第二梯勘災團於特拉瓦克巿的教堂舉辦志工培訓。\n\n◎2017.11.28　慈濟全球總督導黃思賢、阿根廷人醫會高忠成醫師、厄瓜多珍妮弗前往墨西哥與勘災團會合，準備協同進行12月的大型發放工作。\n\n◎2017.11.29~12.01　慈濟第二梯勘災團持續進行發放前置準備，並取得免稅通關手續。\n\n◎2017.12.04　慈濟大型賑災發放團，共計有來自13個國家慈濟志工、職工、醫護人員參加。第一梯賑災團是日陸續抵達，主要將承擔特拉瓦克巿、聖哥帝亞區、霍奇米科巿發放工作。\n\n◎2017.12.07~12.09　慈濟賑災發放團，7日起分別於重災區特拉瓦克巿、霍奇米科巿聖哥帝亞區及國家足球體育館等三地各舉辦一場大型發放活動及義診活動。特拉瓦克巿長正式宣布「12月7日為慈濟日」；霍奇米科巿巿長宣布「九月為慈濟月」。\n\n◎2017.12.10　慈濟第二梯賑災團陸續從美國、臺灣出發，抵達墨國。\n\n◎2017.12.11~14　慈濟賑災發放團，於莫瑞洛斯州（Morelos）德拉奇、札卡特派國家足球場及荷呼特拉小英雄足球場、荷呼特拉足球場等四地，分別舉行大型發放暨義診活動，巿長並宣布「12月為慈濟月」。\n\n◎2017.12.15　慈濟賑災發放團在霍奇米科的聖哥帝亞教堂，針對7至9日因故無法到場的受災民眾舉行一場小型的補發放暨義診活動。\n\n◎2017.12.16　慈濟賑災團於墨西哥巿克約亞岡（Coyoacan）帳篷區為受災戶進行發放。\n\n◎2017.12.16　慈濟賑災團隊與花蓮本會進行第十二次視訊連線會議，為賑災義診的圓緣活動進行討論。\n\n◎2017.12.17~18　慈濟賑災團舉辦墨西哥本土志工培訓，說明慈濟四合一架構，及研討適合當地的運作方式。至18日止，長達三個月的慈濟墨西哥地震急難救助正式圓滿告一段落。\n\n◎2017.12.20　當地志工接續慈濟大愛，聯手進行其他受災區的普查工作。\n\n◎2018.01.12　慈濟美國總會接手後續發放工作，是日與本土志工召開協調會議，並勘查發放場地。\n\n◎2018.01.13~15　慈濟賑災義診團於墨西哥市高雅岡區（Coyoacan）教堂，連續二日舉辦發放及義診後，於第三天，進行當地首場歲末祝福活動。\n\n◎2018.07.07　墨西哥本土志工3月初來臺尋根，返國後積極落實會務推動。是日於荷呼特拉（Jojutla）的承租處，成立慈濟墨西哥臨時會所並召開會所運作及志業推動等相關會議。\n\n二、【相關內容】\n（一）2017.10.26慈濟新聞\n環保毛毯出發 往墨膚震殤\n\n位於墨西哥南部的普埃布拉州（Puebla）於當地時間9月19日（臺灣時間9月20日）發生芮氏規模7.1的強震，造成首都墨西哥城等地的嚴重傷亡。如今過了一個多月，慈濟基金會賑災團仍然持續在聖哥帝亞區等災區勘災，同時膚慰受災鄉親不安的情緒，預定近日舉辦大型發放。賑災消息一傳回臺灣，內湖慈濟志工立即串聯各界愛心，趕製環保毛毯、裝箱裝櫃，讓慈濟世界慈善日不落。\n\n急災民所急 送毛毯暖心\n為了援助墨西哥震災3000條環保毛毯，慈濟內湖園區啟動生產線，由一百多位志工投入車縫大批環保毛毯，裝箱後透過空運送往墨西哥，交由慈濟賑災團送到受災鄉親的手中。\n\n災後由於鄉親最缺生活物資，慈濟內湖園區為了賑災所需，設有一條環保毛毯生產線，每逢有國內外重大災難發生，志工在崗位上各司其職，一起為各地災民輸送來自臺灣源源不絕的愛心。\n\n這次遠在地球另一端的墨西哥發生強震，慈濟一如以往啟動賑災機制，從慈濟內湖園區調度環保毛毯等物資。為了補足所需毛毯數量，內湖志工坐在裁縫車前，十分專注地縫製，動作熟練而迅速。\n\n一邊叮嚀車縫志工記得休息喝水，志工吳月鶯一邊說：「師兄師姊都很精進、很發心，聽到世界各國有需要，都很希望在最短時間內，把臺灣人的愛心與關懷送到需要的國家去。」\n\n在愛心生產線上，志工紀玉雙負責車縫布邊，動作相當俐落，看得出來已非生手。早在十多年前，內湖園區開始生產環保毛毯，紀玉雙就從沒在裁縫車前缺席過。而另一位志工李王祥是維修專家，拿著螺絲起子小心地拆卸針頭，只要針車出問題，他一眼看過，都能馬上解決。\n\n一條條毛毯經過志工巧手，很快就成型，被送到下一區折疊打包。志工以愛心接力，還有人剛上完大夜班，一下班就過來慈濟內湖園區幫忙。志工黃維烜說，他看到人手不夠的訊息，早一點下班就來了。這次賑災，儘管材料有些不足，志工還是會盡快趕工，讓墨西哥震災的災民暖身暖心。\n\n賑災沒日夜 大愛滿人間\n內湖慈濟志工合作無間，終於順利交出墨西哥賑災需要的環保毛毯數量。緊接著，還有另一批志工在夜裡忙碌著，接手將裝箱的環保毛毯搬上貨櫃車。6300百條毛毯分裝成630箱，志工駕駛堆高機，就這麼一趟接著一趟運送。\n\n好幾位志工排成一條人龍，井然有序地疊放一箱箱環保毛毯，絲毫不浪費任何空間，很快地就裝滿四十呎的貨櫃。志工梁連登很高興能夠參與國際賑災的後勤作業，萬事莫如救災急，一想到能為墨西哥震災的受災鄉親做一點事，這一切努力都值得了。\n\n每一個人力量薄弱，匯聚起來卻一樣讓人感動，大愛感恩科技業務專員楊孫斌說：「慈濟是慈善日不落的世界，集合臺灣和全球慈濟志工的愛心，一一將環保毛毯送到災民手中。」各地慈濟志工一起合作，無論前線賑災或後勤支援，人人傳遞這一分愛，溫暖了每一個受災鄉親的心。\n\n（二）2017.10.28慈濟新聞\n增添助力 生力軍反饋家園\n\n慈濟墨西哥第二梯次的勘災團，有來自臺灣、美國、厄瓜多等地的慈濟志工馬不停蹄訪視受災區域，當地政府官員、區域代表紛紛感受到真誠心意，也齊心協助名單複查，愛的散播讓墨西哥也湧現出許多發心的志工。\n\n連線會議求皈依 長情大愛為付出\n慈濟墨西哥勘災團，來到特拉瓦克市十二個區進行勘災，當地路面毀損，房屋傾斜的情況非常嚴重，居民看見慈濟人到來，擁抱落淚表達感恩。在與花蓮靜思精舍的視訊會議中，阿根廷慈濟志工洪良岱表示：「慈濟人肩負了一個責任，就是要走菩薩道，用愛鋪路，讓這一條很坎坷的路，把它鋪得很直，我相信災民深深的感受到，上人的祝福，全球慈濟人的愛，我們已經把這分長情大愛，帶到墨西哥來。」\n\n長情大愛也讓當地四位志工，安和、荷西、崔妮、璜卡羅，感受到愛無國界的精神，決定皈依證嚴上人。只見四人在連線會議上，齊聲表示：「您好，感恩，我皈依您好嗎？」\n\n上人開示：「愛的能量願意投入，感覺墨西哥種子越來越多，期待慈濟的精神能量落地生根，會更美好。」\n\n上街邀約生力軍 厄國志工展熱情\n其實，為了加速勘災團在聖哥帝亞市的受災戶複查工作，志工們決定以沿街廣播宣傳和發放傳單的方式，邀約民眾加入志工行列。沿街廣播，發放傳單，這是一分愛的邀約，期待有更多人一起加入志工生力軍。\n\n來自厄瓜多的慈濟志工珍妮弗表示：「我來自厄瓜多，這是我第一次跨國當志工，之前看到那麼多人來厄瓜多協助我們，很高興現在我也能到其他國家盡一分力。」\n\n只見珍妮弗與美國志工與包逸涵坐上卡車，沿途開著擴音器，表示：「我們是慈濟，一個來自臺灣的佛教團體，我們需要你的幫忙，沒有你的幫忙，我們無法完成，明天早上十點半，周四、周五、周六也需要。」\n\n珍妮弗說：「我出去廣播，我們需要志工，有很多人停下來，我們就發單子給他。」就如聖哥帝亞市居民瑪莉亞熱烈的回應：「我明天還會來 我覺得我們要更支持，招募志工的活動，因為我住在這裡，我是聖哥帝亞居民。」\n\n感恩有緣能回饋 共為家人予關懷\n聖哥帝亞市當地志工亞倫第一天開始，主動表示願意加入志工的行列，他表示很開心自己也可以著一起做。另一位聖哥帝亞市志工大衛也表示：「我已經投入志工一個星期了，我也學到很多，當民眾向你訴說他的苦時，慈濟教我們用擁抱，來膚慰他們，讓他們感受到溫暖，愛讓受苦的人知道，他們並不孤單，慈濟會一直陪著，也會給我們幫助。」\n\n看著當地志工跟著動起來，厄瓜多志工珍妮弗解說：「今天來的志工比昨天多，也看到新面孔志工參與，真的很棒，我們再一次為他們做介紹，向他們解釋如何填寫表格，怎麼去訪視，如何關懷受災的人。」\n\n聖哥帝亞市的埃內斯托及維托，非常感恩慈濟能夠給予他們機會，讓他們不但受到幫助，給予他們支持，同時也邀請他們一起加入志工行列，能夠身體力行回饋自己的國家，幫助自己的鄰居和社區。\n\n因為去年的厄瓜多地震與水災，讓珍妮弗接觸了慈濟，這次的跨國賑災，讓珍妮弗覺得有一種回到家的感覺，就像在幫助自己國家的人一樣，珍妮弗很高興自己能夠幫助這些苦難的人，因為很多受苦的人無法等待，因此需要大家一起來協助他們。\n\n（三）2017.11.13慈濟新聞\n墨青兼愛 組55急難救助隊\n\n墨西哥荷呼特拉市許多房屋在2017年9月間遭到強震震毀，當地年輕志願者組織的「55急難救助隊」（Brigada 55），在沒有工具的情況下，徒手挖開滿地破碎的土石，協助災民清除半毀或全毀的房屋。慈濟志工勘災團知道後，偕同墨西哥臺商贈予一批長柄榔頭及刀具等工具，讓這群年輕志願者親手為鄉親帶來重建的希望。\n\n志願者賑災 以帳篷為家\n荷呼特拉市「55急難救助隊」總部設於收容中心的帳篷內，由來自瓦哈卡州的律師阿薩號召當地年輕人組成，目前由志願者大衛帶領這支救助隊，收集全國各地送來的生活物資，定時提供受災鄉親領取。大衛已把營區當作自己的家，每天為災民服務。\n\n墨西哥強震後，重災區荷呼特拉市到處是斷瓦殘垣，因為阿薩律師的關係，「55急難救助隊」的大衛、路易士與奧蘭多等多位年輕志願者結識了正在當地勘災的慈濟志工。討論賑災方式時，大衛向慈濟表示，「55急難救助隊」需要拆除房屋的工具，因此在11月2日，由參與賑災的臺商林裕期、方台生等人贈送長柄榔頭及大型螺栓刀具。\n\n點收各式救災工具後，「55急難救助隊」分為兩組，帶著慈濟志工於荷呼特拉市勘災。投入國際賑災多年，慈濟志工黃思賢透過分享自身的經驗，鼓勵「55急難救助隊」的年輕志願者持續為受災鄉親付出心力。\n\n互助弭災厄 盼生機復現\n前往災區的路上，車子途經一大片受災區域，原來是一間學校，旁邊的四間房子全數震倒。看到這片廢墟，路易士提到，「這裡有許多房子需要被打掉，但政府機械極少，救災進度非常緩慢，所以55急難救助隊志願幫忙鄉親拆掉房子。」\n\n工具不足時，「55急難救助隊」的志願者為災民清理，只能徒手搬碎石，做到手都長繭了。「因為只有拆掉房屋、清除土石，受災鄉親才能盡快思考如何原地重建，就算只是帳篷，也能先在自己的土地上安定下來。」路易士說，慈濟志工捐贈大型榔頭與刀具，對受災鄉親重建家園幫助很大。\n\n互動中，慈濟志工才知道，路易士、阿薩沒有工作，全心全力投入救災。奧蘭多原本工作穩定，在地震後也失業了。奧蘭多有一輛壞掉的車子，就算大家都很希望把車修好，也拿不出兩千比索的修理費，讓「55急難救助隊」徹底發揮良能。臺商林裕期了解後，立刻拿出兩千比索捐給慈濟，協助這群熱血青年修車，希望他們盡快取得災民名單，完成複查作業。\n\n在慈濟勘災團的車上，路易士、奧蘭多與林裕期翻閱著西班牙語等四國語言版的《靜思語》，覺得受益良多。阿薩、大衛也把握時間，繼續與慈濟志工討論名單、預估受災戶數，規劃接下來的複查路線。\n\n儘管目前政府救災資源不足，「55急難救助隊」還是凝聚了年輕志願者的力量，盡力協助慈濟志工取得賑災名單、實地複查，盡早為受災鄉親帶來安定的生活。\n\n（四）2017.12.14慈濟新聞\n翻譯順暢 發放義診更嘉惠\n\n跨越語言溝通的醫療服務，因為有著越多的墨西哥本地志工的主動加入，在札卡特派市（Zacatepec）足球場舉辦的第五場發放與義診，共發放1349戶，中西醫義診也有792位鄉親受惠，而活動完備的服務，也讓墨西哥鄉親備受感動。\n\n扎卡特派市慈濟月 多國志工共聚為鄉親\n選在可容納二萬五千人的國家足球場，完善的場地讓12月12日的發放與義診流程非常順暢。在司儀王姵文同步翻譯過程中，札卡特派市市長法蘭西斯卡宣佈12月為「慈濟月」，並由市長夫人代表贈送一對手造型的紀念座給臺中慈院院長簡守信與臺北慈院院長趙有誠，另一座雕像「雙手捧著幸福的臉」則給大愛臺葉樹姍總監，而心型造型的紀念座也由慈濟志工黃思賢、葛舉賢、段登傑代表接受。\n\n趙有誠院長感同身受墨西哥受災鄉親的苦難，表示「我們知道你們的痛，我們的心永遠在一起。」地震發生第一時刻，證嚴上人帶領全球慈濟人為墨西哥祝福。這次13個國家（地區）的慈濟志工踏上這塊美麗的國家，除了感恩大家共同協助，讓這次發放順利展開，也期待下次再踏上這片土地，能看到鄉親們的成功和幸福。\n\n走進義診區，此次來自臺灣、美國、阿根廷、玻利維亞、巴拉圭的國際慈濟人醫會(TIMA）成員，結合墨西哥當地約20位的牙醫師、心理醫師、護理人員，一起為災區民眾看診。\n\n在豔陽的照射下，來診病患倚著大巴士的陰影，耐心等待進入義診區，尤其現場可以見到許多坐著輪椅的老人家，他們大部份都有著跌倒或骨頭疼痛的問題。雖然義診現場並未設置無障礙坡道，但是志工們不畏辛勞，合力以人力搬運的模式，協助行動不便的病患上下樓梯。\n\n小護士得使命體悟 義診醫療細心解病痛\n有位男士在20天前騎摩托車摔傷，雖然他曾去醫院照過X光，但是醫院告知他並沒有骨折，於是他就被送回家。可是這位男士依然覺得疼痛不已，便決定來慈濟義診尋求幫助，在趙有誠院長的診治中，發現有血水積在他的膝蓋，由葉添浩醫師協助抽出已經有惡臭的積血。\n\n在治療的過程中，男士痛到流眼淚，不過他仍然慶幸自己來到慈濟義診，並接受治療，否則以後恐怕會造成膝蓋的病痛。而經過治療，他也終於能夠行走自如，因此開心地主動與大醫王們要求合照。\n\n為了把握看診的機會，雖然接連有幾位病患在等待中暈倒在地，而醫護人員總是在第一時間趕緊上前協助。其中有一位婦人暈倒在量血壓站前，花蓮慈院護理師陳怡綾見狀趕忙上前幫忙，經過幾位醫護圍繞在旁的施救，沒想到婦人醒來後竟大大踢了男醫師一腳。\n\n陳怡綾趕緊拍拍婦人的胸口，舒緩她的緊張，後來這位婦人休息一下，身體檢查也沒事了。旁人詢問陳怡綾當下會害怕嗎？陳怡綾回答：「還好。」同時也表示雖然是第一次隨團出國義診，但這一趟義診的經驗也解開了她存在已久的疑惑。\n\n原來，陳怡綾透過同行的慈濟委員林宜琳的分享，明白培訓的意義，林宜琳告訴她，「培訓不是要您放棄自己，而是師公上人需要年輕人來投入。」因此陳怡綾很感恩年紀輕輕的自己，能隨著醫療團隊來到墨西哥參與義診，而大夥兒也祝福回國後的陳怡綾能夠趕緊加入培訓的行列。\n\n學習生命中新體悟 南大陸師生雙語翻譯\n雖然語言是慈濟志工在墨西哥進行發放與義診的最大問題，但是透過南大陸學校的師生幫助，由Leo、Edith等4位老師帶著27位會西語、英文雙語的高中學生，除了協助作為醫師、護理師與鄉親之間的翻譯服務，他們也將在發放及義診活動結束後，繼續到荷呼特拉市（Johotla）做志工。\n\n在義診的翻譯中，Leo 老師和六十歲婦女Paciente 的互動，知道Paciente 阿嬤頭痛欲裂的焦慮，地震發生時的恐懼，讓她沒有求生的念頭，Leo 老師發覺阿嬤似乎需要心理醫師協助，因此也請義診區裡的心理醫師Psicologa 來關懷阿嬤，鼓勵阿嬤將心底的憂傷說出來。\n\n看到心理醫師的細心問診與關懷，Leo 老師除了感恩慈濟義診為鄉親的幫助，還有發放的救助及醫療，讓大家對未來有了一線希望；同時她也很敬佩慈院醫師及人醫會志工的愛心、耐心，在治療中真誠關懷病人，所說的一些鼓勵話語，都是對鄉親們有很大的鼓舞。\n\n同樣表示認同的Edith 老師，當她看見醫師們非常有耐心的聽病人訴說病情，讓病人感覺很窩心，這樣以愛對待病人，真的讓人很感動。目前在南大陸學校為學生教授課業的她，也希望自願來做志工的學生們，不要只是單純的翻譯，而是能從中學習生命的成長，試著多了解鄉親的需求。\n\n藉助人得生命教育 啟發學生未來新良能\n此外，Edith 老師也進一步說到，這是來做翻譯志工的學生，都是有經過父母同意，因為他們的父母知道慈濟在幫助墨西哥人，因此鼓勵他們的孩子有機會就一起跟著來服務自己的鄉親。\n\n其實經過兩天下來的翻譯，也讓Edith 老師的聲音嚴重沙啞，同樣承擔翻譯人員的志工張漢生，深知這次的雙語翻譯人員對於發放及義診活動的重要，特別安排Edith 老師接受中醫的針灸。治療後，Edith 老師滿意的說：「我可以聽到自己的聲音了！」\n\n曾在當地貧民物資發放中心做志工的高三學生Frida，知道慈濟來幫助地震後的受災鄉親，讓她也願意付出時間及愛心一起來協助鄉親。透過在西醫區看著醫護人員與病患的互動，這分愛和關懷的感動讓她無法用言語來形容，同時也覺得這次學到，在學校學不到的經驗。\n\n雖然Frida 覺得在翻譯過程中會遇到不知如何翻譯的醫學名詞，但她透過查詢字典的幫助，以西班牙文的藥名告訴醫師，幸好有些相類似的發音，醫師們還聽的懂，而Frida 也對自己即將高中畢業的未來做好規劃，她希望自己大學能朝醫學方面學習。\n\n（五）2018.01.01《慈濟月刊》第614期\n墨西哥強震　愛跨越斷層\n\n新年將屆，墨西哥多處災區，卻仍是三個月前強震後模樣。\n位於三大地殼板塊之上，墨西哥百年來地震頻繁，\n先天地質環境加上後天建設開發、社會局勢，災後重建路蹣跚。\n以華人為主的慈濟團隊，來到陌生異地如履薄冰，\n但一步一腳印，鋪出一條路，\n走入了人心、跨越了隔閡。\n\n宗教的力量\n墨西哥市城郊、 霍奇米科市（Xochimilco）的一座百年教堂， 在地震時倒掉一面牆， 清理部分受損建物後還堪使用；12月15日， Francisco Efran神父如往常般舉行望彌撒，以安定民眾之心。\n\n教堂位於聖哥帝亞（San Gregorio）區，神父擔任神職服務已經28年，災後廣開教堂大門，讓來自各界的慈善團體在此服務受災居民，他也期許眾人從中學習互助互愛。\n\n災後三個月\n在重災區荷呼特拉（Jojutla）的一戶人家， 屋子傾毀已不宜居住， 老婦人帶著雙腳被壓傷的孫女窩居在帳棚生活；晾曬衣服的空地，原為客廳，倒塌後拆除。 災後日子雖難過，但祖孫倆能相依就是最大的幸福。\n荷呼特拉位於墨西哥市南方的莫雷洛斯州（Morelos）， 為重要商業城市，災後古蹟、商業區受損嚴重，仍有不少人居住在帳棚中。\n\n一步一疼惜\n12月10日， 13個國家地區、100多位慈濟志工與醫療團， 前進荷呼特拉， 在當地志工嚮導下， 走訪市區了解災況， 為接下來連日的義診與發放做準備。\n強震9月19日發生，9月25日，11位美國與墨西哥志工即進入荷呼特拉勘災；此後複查災戶籌備發放， 終於實踐承諾重返災區， 致贈2800餘戶物資卡及毛毯。\n\n實踐承諾\n墨西哥是天主教國家，慈濟救災無分宗教、種族、地域之別，發放現場，神父灑淨水，志工們在墨國國旗下跟著唱國歌，心況自在。\n12月15日在聖哥帝亞區教堂進行第八場的發放、義診，慈濟全球志工總督導黃思賢分享，9月26日即來到此處勘災，與神父結好緣，「時間、空間不會阻隔慈濟的愛，我們又回來這裏；未來，帶著『愛』與『關懷』，我們還會再回來。」\n\n直接與務實\n慈濟志工12月7日在特拉瓦克市（Tlahuac）展開首場發放，民眾憑發放通知單進場，依據家庭人口數不同，獲贈不同面額的物資卡，以及來自臺灣的環保毛毯。\n市政府也派出軍警荷槍站崗，以防有人滋事並保護團員們安全。\n\n膚慰是良藥\n阿根廷志工洪良岱，10月12日進入墨西哥、12月18日離境，駐守長達兩個月；身為前勘團隊一員，她領眾訪視災戶，也培訓當地志工，傳承經驗。\n在本土志工引領下，慈濟人得以進入錯綜複雜的街道訪視，甚至有媽媽一手推著嬰兒車、一手持著受災戶名單，不畏勞苦地家訪，讓洪良岱深感「平凡的家庭主婦，也可以提天下的菜籃」。\n洪良岱說，在此，「膚慰」是一帖良藥，在家訪或發放時，往往有受災者倚靠在志工的肩膀哭泣，志工用心傾聽他們的痛。\n《無量義經》云：「苦既拔已、復為說法。」許多受災居民提振精神、轉型為志工，正是最好的詮釋。\n\n療癒身心\n老人家手部骨折、久未換藥，來到慈濟義診站求助；醫師為她治療，同時歌唱著轉移她的注意力。\n在義診區，民眾絡繹不絕，有些是患有腎臟病、高血壓、糖尿病等慢性病，也有很多是災後創傷症候群患者，主述震後吃不下、睡不著的恐懼，更有擔心屋毀無力重建的苦悶和壓力。\n西醫部分開給藥方舒緩身心；中醫方面透過針灸、推拿，也能立即緩解苦痛；更重要是傾聽， 儘管語言不通，透過溫柔眼神、語氣，以及熟諳西班牙語的志工協助翻譯同樣膚慰人心。\n\n毛毯接力賽\n領到物資的鄉親們返家前，紛紛豎起大拇指，向志工們表達感恩。\n賑災物資來自臺灣及全球慈濟人的愛心與關懷。兩大貨櫃、12600條的環保毛毯， 由臺灣志工趕工送出， 歷經海運近一個月， 再透過墨西哥當地「餵食基金會」 （Iniciativa Solidaria por la Alimentaci?n A.C.）協助，才終於快速地免稅通關，送抵墨西哥臺商方台生的倉庫，卸貨點收再重新包裝，運輸到各發放場地。"
}