{
  "title": "二○一七年 研發壓力布，造福燒燙傷患者",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2017/201703.mp4",
  "content": "2017 大愛感恩科技團隊與陽光基金會、國智經編公司共同研發壓力布，造福燒燙傷患者\n\n一、【沿革】\n◎2014.07.31　高雄發生石化氣爆事件，多人燒燙傷。\n\n◎2014.12.17　高雄石化氣爆傷者陳楚睿與母親拜見上人，上人見陳楚睿因穿壓力衣痛苦難耐，心生不捨。\n\n◎2015.06.27　八仙塵爆事件近500人燒燙傷，創下臺灣史上最多燒傷人數且合併嚴重燒傷患者紀錄。\n\n◎2015.07.04　臺北慈院院長與慈濟志業體多位主管拜訪陽光基金會。\n\n◎2015.07.05　臺北慈院院長與多位主管向上人報告，有關拜訪陽光基金會並提及建議改善傳統壓力衣的可行性。上人請大愛感恩科技團隊共同商議研發。\n\n◎2015.09.01　大愛感恩科技團隊報告壓力衣改良進度，並將第一代壓力衣布料交由靜思精舍衣坊間德佩師父裁製，恭呈上人試穿。\n\n◎2015.09.09　上人行腳期間，八仙塵爆傷者與家屬前往關渡園區拜見上人。\n\n◎2015.09.10　陽光基金會執行長與專員拜見上人，恭呈新型壓力布。\n\n◎2015.09.22　上人於關渡園區，首度對來訪者提及試穿第一代壓力衣的心得。\n\n◎2015.11.08　上人於關渡慈濟園區，與八仙塵爆傷者及家屬溫馨座談。\n\n◎2015.11.13　大愛感恩科技團隊拜見上人，恭呈新研發的透氣涼爽壓力衣布料。\n\n◎2016.01.26　大愛感恩科技團隊向經濟部工業局申請CITD-協助傳統產業技術開發計畫案獲准執行。\n\n◎2016.03.27　大愛感恩科技團隊、陽光基金會、國智經編紡織公司，向上人報告研發壓力衣布料最新進度。\n\n◎2016.04.27　大愛感恩科技研發具涼感透氣的壓力布，進入人體測試階段。為協助傷友試穿並測量追蹤成效，是日舉辦「燒燙傷友壓力量測試志工培訓說明會」，截至6月7日共辦四次課程。\n\n◎2016.05.01　陽光基金會為測試新款壓力衣舉辦說明會，召募傷友量身訂作。\n\n◎2016.06.02　慈濟志工前往陽光基金會重建中心，協助傷友試穿、測量壓力值數並追蹤復原效果。\n\n◎2016.06.09　壓力衣研發團隊在關渡向上人報告說明製作及量測過程與志工培訓進度。\n\n◎2016.06.20　慈濟與陽光基金會、國智經編紡織公司、大愛感恩科技，進行「壓力布/衣合作意向書」討論。\n\n◎2016年底　靜思精舍衣坊間德佩師父以第十代壓力衣布料裁製護腰，恭呈上人試穿。\n\n◎2017年初　大愛感恩科技研發組恭呈上人試穿新型壓力布所做的護腰。\n\n◎2017.06.23　慈濟基金會、大愛感恩科技、國智經編、紡織綜研所，聯合舉辦「高性能涼感壓力衣」成果發表會，並共同致贈陽光基金會2000碼壓力布，造福燒燙傷患者。\n\n◎2017.07.11　高雄氣爆傷者陳楚睿來訪，上人表達壓力衣的研發，是因見其穿壓力衣很辛苦，才有後續成果，所以也有功勞。\n\n◎2017.12.09　大愛感恩科技研發的「高彈力機能透氣肢體壓力服」，榮獲第十四屆國家新創獎「企業新創」項目中，「醫療器材及設備組」的肯定。\n\n◎2018.02.22~02.24　大愛感恩科技以「高彈力機能透氣肢體壓力服」，於吉隆坡參展，榮獲「2018第十七屆馬來西亞MTE國際發明展」金牌和大會特別獎。\n\n二、【相關內容】\n（一）2015.10.23 《慈濟月刊》587期\n體貼傷患，紓解不適\n\n去年底歲末祝福行腳到高雄，上人看見幾位因高雄石化氣爆受傷的年輕消防員，全身包裹著硬硬的壓力衣，必須穿著一至二年，在高溫炎熱的夏季想必更為難受，心中很不捨；今年6月又發生八仙塵爆事件，上人便請人援會研發透氣、涼爽布料，並委託陽光基金會幫忙測試，希望有助減輕傷患的痛苦。\n\n人援會及大愛感恩科技公司，加入冰紗製作出較為透氣涼爽的壓力衣材質，已有初步成果。陽光基金會舒靜嫻執行長來訪時，上人就新研發的壓力衣與之交換意見。「我把它當成護腰，試穿了三天，覺得很緊但不會悶熱，皮膚也沒有過敏。」\n\n聽了上人的試穿結果，舒執行長代替傷患對慈濟表達感恩，並說明為減少燒燙傷後皮膚增生形成硬疤阻礙行動，壓力衣必須有緊度；然而，「在夏日高溫整天穿著，對患者來說尤其難受；如果有較為涼爽透氣，又不降低功能的壓力衣，可以提升患者穿著意願。」\n\n上人提到，有塵爆傷患表示，目前身體又癢又痛，晚上睡不好，起床時必須先做舒展關節的運動，才能爬得起來。\n\n舒執行長說明，傷口癒合後就開始長疤，二十四小時都在增生，所以會癢。「在陽光基金會常見到傷友癢得受不了，在牆壁上摩擦受傷的背部。有些燒傷較嚴重的患者，除了勤做復健，還要接受重建手術，開刀二十多次是很常見的。早一點復健，能得到較好的復原效果。」\n\n8月間上人參與花蓮慈院二十九周年院慶，整形外科與復健科團隊陪伴一位嚴重燒傷的女士現身說法。她形貌與一般人無異，身上不見疤痕，上人伸手觸摸她的手臂，才覺得有點痕跡；醫師們解釋，這是她照規矩穿壓力衣、做復健的成果。上人由此得知壓力衣對於燒燙傷患的重要性。\n\n陽光基金會除幫助燒燙傷患者，也幫助顏面損傷、口腔癌個案；在八仙塵爆發生前，平均每年服務2400多人，其中燒燙傷者約500位。舒執行長表示，八仙塵爆發生後服務需求倍增，對基金會的人力、心力是一大挑戰；她再次感謝慈濟協助，將帶回慈濟新開發的壓力衣，與治療師研究是否對患者合用。\n\n（二）2017.06.23 慈濟基金會新聞\n涼感壓力衣 助燒傷者復健\n\n2015年6月底，臺灣發生八仙樂園粉塵爆炸意外，近500位燒傷者治療後，大多數傷者在後續漫長的復健過程中需穿上壓力衣，各界至今仍持續關懷。由慈濟基金會、大愛感恩科技公司、陽光基金會及國智經編四方共同合作研發「新型壓力布」，有高壓力值、涼感、吸溼、透氣、高活動性等機能，在2017年6月23日舉辦成果發表，期待有助燒傷者在穿戴壓力衣時，減緩不舒適感。\n\n第十代壓力布料 冰涼又具高壓力值\n為減輕傷友不適、提升復健效果，陽光基金會在2015年底進行跨界合作，由國智經編公司負責布料開發製造，大愛感恩科技設計布料規格及科學縮率打版，陽光基金會負責打版製作並與大愛感恩科技共同進行傷友臨床實驗，慈濟也投入大量志工協助量測、紀錄，經八仙傷友試穿、提供修改建議，歷時一年半，在各方追求細節努力下，第十代壓力布料，在臨床實驗結果皆獲良好表現。\n\n6月23日在新北市紡織產業綜合研究所舉辦的「高性能涼感壓力衣」成果發表會中，國智經編、紡織產業綜合研究所、慈濟基金會、大愛感恩科技，共同致贈陽光基金會兩千碼壓力布，對於在八仙塵爆事件中燒傷患者，後續將可望針對其復健需求，進一步製作符合的壓力衣。\n\n傷者之一的林佑軒，今天與媽媽一起出席記者會，他身上穿的壓力衣，就是最新研發的布料所製作而成。林佑軒感恩事件後，至今仍有許多人給予關心，現時序已進入炎熱的夏季，回顧大愛感恩科技公司投入研發冰涼又具高壓力值的布料過程，其實，也緣於慈濟證嚴上人不忍八仙塵爆傷友身心受苦的一念悲心。\n\n一念悲心為關懷 幫助傷患舒適復健\n2015年6月發生八仙塵爆意外後，慈濟志工為減輕傷患與家屬龐大的身心壓力，接力關懷從未間斷。其後傷友在志工帶領下，前往關渡志業園區與證嚴上人會面，談話間上人看到他們不時搔抓包覆著壓力衣的身體，似乎奇癢難耐。\n\n於是，證嚴上人對大愛感恩科技公司的研發團隊提出改良布料的構想，希望讓這群孩子穿上一件舒適而不悶熱的壓力衣。大愛感恩科技公司擔任研發部高級專員的林正雄博士，是這次壓力衣布料研發過程中的靈魂人物，他帶領團隊先請教陽光基金會、研究國內外燒燙傷文獻，了解壓力衣的材質特性以及維持中高壓力值對傷友壓疤效果的重要性，並先設法找到一款細緻的涼感紗線，委託擅長經編技術的「國智經編工業公司」代為織造。\n\n經過不斷改良、測試，並與陽光基金會、國智經編等多方配合，全新第十代壓力布料終於亮相，這群八仙塵爆中被火紋身的孩子，在社會大眾的期待，及各界關心陪伴下，期待幫助他們更勇敢地迎向前方灑滿陽光的未來。\n\n（三）2017.11.01 《慈濟月刊》612期\n慈善科技-\n新型高性能涼感壓力服　燒傷患者復健利器\n\n愛美的女性，穿著塑身衣，是為了雕塑身材，讓體態更婀娜多姿；但對燒燙傷患者來說，燒傷的皮膚容易攣縮，必須長時間套上緊束的「壓力衣」復健，避免疤痕恣意增生、結塊，影響身體機能。\n\n2015年6月27日晚間，新北市八仙樂園彩色派對發生粉塵爆燃意外，近500人受傷，為臺灣有史以來最嚴重的燒傷事故。傷者多為18歲至29歲年輕人，在度過清創、植皮、感染等危險期，痛和癢緊隨糾纏。\n\n手部燒傷者，要重新練習舉箸或握筆；腿部灼傷者，下肢嚴重充血腫脹，連站立都有困難；若是腳皮也燒壞，新長的皮膚一觸地面有如針刺。\n\n換藥、穿著壓力衣、按摩及復健，是傷患每天必做的功課。最難忍的是「癢」的問題，新生皮膚吹彈可破，雖穿著壓力衣防護，但搔癢難忍，若是抓破流血，又增感染的風險。\n\n這年9月間，證嚴上人行腳全臺，陸續有慈濟志工陪同傷友、家屬來訪。對話時，年輕人的腳站不住，雙手也不停抓癢或用力拍打，讓上人不忍，返回花蓮後，立即請大愛感恩科技公司同仁設法改善壓力衣材質，希望達到冰涼、透氣、舒爽等功能。\n\n大愛感恩科技與陽光基金會、國智經編工業公司進行三方合作，並由臺灣化學纖維公司協助開發特製款的冰涼紗線，交由國智經編織製，再經陽光重建中心車縫及實測，歷時一年餘，終讓這一款領先國際的「新型高性能涼感壓力服」問世，將嘉惠全球的傷患。\n\n任務　\n幫助孩子們減輕痛苦\n大愛感恩科技公司由一群認同慈濟理念的實業家所組成，為社會公益企業。2015年10月甫接獲研發涼感壓力布料的任務，總經理李鼎銘領著三、四人來到靜思精舍，一行人本打定主意，要跟上人稟報：「這任務我們做不到。」\n\n因為壓力衣是專業醫療輔具，多屬尼龍材質；大愛感恩科技的專長，是將PET材質的寶特瓶回收再製為紡織品，兩者並不相同。\n\n但當上人雙眼垂視，殷殷叮囑：「這件事要站在孩子們的角度來看。如果受傷的是自己的家人，你們是否會盡最大的努力？」上人一念悲心，打動了團隊成員，促動研發部投入資金和人力研究。\n\n主要執行者林正雄，曾任職中央研究院，長年鑽研生物醫學領域，接到這項任務，首先請益陽光基金會，了解壓力衣材質。\n\n他想解決壓力衣「悶熱」的問題，先是覓得細緻和冰涼的紗線；由於一般衣服使用原編和針織，壓力衣的布料則用「經編」，他又奔赴桃園龍潭的國智經編工業公司，親自拜訪董事長吳中庸洽談；吳董事長感受到上人的悲憫，答應全力配合。\n\n於是，大愛感恩科技研究壓力布織法、功能規格，國智經編也以紗線開始織製，完成的布料確實冰涼和透氣度皆佳；但林正雄在查閱文獻資料時，看到一段關鍵字「壓力值要達二十五毫米汞柱，抑制傷疤才有效。」\n\n林正雄徵詢陽光基金會和臺灣多家製造壓力衣的廠商，均無量測壓力值的技術；後來終於找到一家壓力襪廠商，具有專業儀器，便委託測試，測出的壓力值只有十二毫米，沒有達到文獻所列標準。\n\n林正雄持續搜尋和引進各式布料，並從澳洲進口一部壓力測量儀，一代接著一代布料做測試，終於在第八代產出壓力值、透氣度都適合的布料。\n\n他抽絲剝繭研究這塊布的組織及特性，並三天兩頭往國智經編跑，讓廠長何佳謀深受感動，也轉趨積極。\n\n林正雄思考，必須調整紗線及組織，讓壓力衣布料有療效。國智經編長期與臺灣化學纖維公司合作，林正雄的用心獲得臺化公司認可，願意協助開發一款特製款的冰涼紗線，再交由國智經編織製成布，即是後來進行人體實驗的「第九代壓力衣布料」。\n\n難關　\n25毫米汞柱壓力挑戰\n第九代布料符合冰涼、透氣、舒適的條件，最重要的是壓力值要達到25毫米汞柱的要求。\n\n林正雄解釋原理：「血液自心臟打出後，從動脈流至末稍微血管，壓力約僅剩二十五毫米汞柱，只要能束縛住，阻斷營養供給纖維母細胞，就不會增生變成疤痕。」\n\n反之，若壓力不足，微血管得到一定的動力，將養分輸送至傷疤細胞，使其快速分化，外表就會紅腫增生，「穿上高壓力值的壓力衣，就為了抑制傷疤，使之得不到營養而萎縮，萎縮之後即能平整。」\n\n從第一代研究到第九代，林正雄花了七個多月；期間，他將每次布料製成手臂套，以自己手臂做量測，精準算出布料「拉力」要達到3.8磅，才有25毫米汞柱的壓力值。\n\n林正雄歸論出布的經緯向需有明顯差異性，最終設定為經向4磅拉力，才有足夠力量壓疤；而緯向設為0.6磅拉力，便於傷友活動時不緊繃。\n\n在打版製作上，林正雄也發展出一套理論。以往，壓力衣的手臂套，從手腕到手臂都是同樣的「打版縮率」，但按此同等壓縮指數套上去，手腕容易因束得太緊造成充血，而手臂又會因壓力值不夠，影響傷疤復原；物理治療師通常是在傷友穿上去後，再依經驗用手感衡量壓力衣的鬆緊度進行修改。\n\n林正雄改良手臂套的版型，讓手腕寬鬆一點，關節好活動；往上則以每四公分量出一圍度，讓手腕到手肘間皆達到最高25毫米汞柱壓力，臨近手肘活動區再次放鬆，手肘再上去後，又達25毫米汞柱，就可在真正需要的部位，獲得合適的壓力。\n\n此外，為減少傷友穿著時的摩擦係數，林正雄跟國智經編在組織上做了特殊設計，讓親膚面的緯向約僅傳統布料的六分之一摩擦值，與皮膚接觸時有如行經一條順行軌道，讓傷友新生的皮膚不因運動磨擦而破損受傷。\n\n在大規模人體實驗前，大愛感恩科技透過陽光基金會先找到五位傷友試穿。其中一位是游泳選手，他左手穿新品、右手穿舊有傳統布料，每天勤做復健，結果右手的舊款因運動頻繁而鬆弛，幾乎每週都修改增緊壓力值，到最後布料已無伸縮性，只好穿上兩層；反觀新款壓力衣，無論活動度或壓力值都有好評。\n\n但有一點令林正雄感到意外。有傷友反應，膚色的壓力衣太醜了！「我沒想到，年輕人最在乎顏色，覺得就算穿壓力衣，也要有點時尚感。」\n\n於是，他再與國智經編開發出淺黑色壓力布。對此國智經編特地用心篩選無毒，不含偶氮色料、游離甲醇等傷及皮膚的染料，並請臺灣SGS（瑞商遠東公證股份有限公司，Société Générale de Surveillance）進行皮膚敏感測試。「溫度、速度都可能影響染製變化，若時間抓得不準，就會前功盡棄。」國智經編何佳謀廠長不諱言，等待是最難熬的，幸好一再嘗試，終於試驗成功。\n\n實測　\n傷友試穿，志工記錄\n2016年6月2日，大愛感恩科技、陽光基金會、國智經編等三方合作，第九代布料正式進入實測，在陽光基金會三處重建中心車製成壓力衣褲，讓29位傷友試穿。採抽籤方式分配，有人上下肢皆穿著新款壓力衣；有的是上肢新款、下肢仍穿舊材質；有的則下肢穿新款、上肢穿舊款，形成對照組與實驗組。\n\n大愛感恩科技為此添購一部光度色彩量測儀，測量傷疤的顏色變化；並請慈濟志工定期為傷友們量測傷疤紅度，以及記錄壓力衣穿著後的壓力值。\n\n事前，大愛感恩科技派出研發部組員王妍文和黃毓瑾，協助指導70多位志工測量；並邀請陽光北市重建中心宋有礪副主任授課，增加志工對燒燙傷疤的認識。志工們聚集慈濟雙和聯絡處，試穿壓力衣樣品，修正幫穿時的角度與手勢。\n\n這些志工多數在孩子們受傷後就投入醫院慰訪，對燒傷有基本概念，也知道如何與他們相處；初始每週測量兩次，一個月後改成每週量一次，持續追蹤達六個月。\n\n每次測量的空檔，志工也幫傷友們按摩、穿脫壓力衣。\n\n「看到孩子們傷得這麼嚴重，很不忍，能做多少就盡量做。」每週從中和搭車到新莊重建中心服務的林春金，體諒家長的辛苦，盡可能地幫孩子們按壓傷疤，努力把硬塊揉開。\n\n每處傷疤，指壓兩、三分鐘，一、兩小時過去，常按到孩子睡著了，也有孩子大喊：「好舒服！」\n\n儘管志工的手也按傷了，卻不以為苦。林春金說：「看著有孩子本是踮著腳尖走進來，膝窩的疤很緊，無法踩地；等到我們幫忙按壓兩小時後，孩子可以正常走出門，那種成就感真是難以言喻！」\n\n志工易伶莉說，有次幫一位女傷友穿著壓力褲，因為衣服太緊，她手一滑就撞到對方的下巴，後來抓到技巧，再次穿時，請女孩先將頭偏向一側，自己的手放柔，慢慢才拉上來。志工李瑾萍則是回家找自己的孩子練習，求好心切，希望熟能生巧。\n\n經過半年密切相處，從傷者回覆的問卷調查，每個人都給志工打了「滿分」的評價。也透過量測記錄，證明穿著高壓力值的壓力衣確有成效，「壓疤紅度大約降至百分之六十。」林正雄根據數據做出評斷。\n\n圓滿　\n嘉惠五百傷友\n志工也將與傷友互動時所發現的感受，反映給大愛感恩科技公司改進。例如穿著壓力衣做運動，會往下滑或「積布」，或是多次修改車縫後，紗線容易斷裂或破孔；還有壓力頭套戴久了，會有毛囊炎。\n\n林正雄與國智經編又再從打版、製程及傷友活動度，進一步做檢討及改善，而開發出第十代布料。\n\n其中，為加強吸溼排汗效果，特別請臺化設計十字溝槽型的紗線，如此汗水就可沿著四個槽吸排，以使身體保持乾爽。\n\n此外，臺化在製造紗線時加入奈米化的玉石粉體，穿上身有如大理石般沁涼。而長效的涼感，是靠紗線的水分含量；玉石粉先將熱能快速導出傳給水，水分子升溫較慢，蓄熱量較多較久，也就是說把熱傳給水，又有騰出來的玉石粉繼續吸收人體的熱能。\n\n林正雄幽默地說：「這算是江湖的一點訣，聽得懂的人在產業上就很好運用。」\n\n傷友試穿第十代壓力衣後，普遍反應不錯。曾經穿過第九代半年，現在全身都穿第十代的林佑軒說：「新款壓力衣除了保有之前的透氣、涼感、高壓等優點，也改進了太緊、難穿及容易破的缺點，穿起來很舒服；微風吹來，還能感到一絲涼爽。」\n\n傷者的反饋，是研發者最大的動力。大愛感恩科技團隊、國智經編、陽光基金會，乃至臺灣化纖等合作夥伴，長達二十一個月的研究、討論、試驗與印證，最後落實在傷友們身上，果然得到好效果。\n\n2017年6月23日，在紡織產業綜合研究所舉辦的「新型高性能壓力服」發表會上，所長李貴琪盛讚第十代壓力衣，因有三方的同心協力，才能開發出好布料、設計標準規格，以及科學打版和人體實驗圓滿達成。\n\n隨後，國智經編、紡織所及大愛感恩科技共同捐贈兩千碼的新型布料給陽光基金會，讓他們製成1000件壓力衣褲，給500位傷友每人兩套輪替使用。陽光基金會馬海霞董事長很感謝三方捐贈，且承諾會在服務上精益求精，讓傷友們獲得更舒適的復健。\n\n陽光基金會舒靜嫻執行長則提起，八仙塵爆是不幸的悲劇，但看到醫護人員辛苦搶救、志工們長期陪伴與關懷，大家團結的力量，真是人間最美的風景。\n\n大愛感恩科技於2017年5月申請到「新型壓力服」和「高彈性透氣經編網布」兩項專利，代表技術獲得肯定與超前；研發者林正雄表示，專利的目的不為保護，而在推廣，期待全世界都可引用在燒燙傷的復健治療上，造福更多人。\n\n林正雄進一步指出，對於全球而言，壓力衣算獲利低的小眾市場，業界向來較少積極開發布料；這次能研發成功，全賴各界想為傷友付出無所求的心念，合作夥伴不為營利，也不計成本，陽光基金會更協助邀請傷友做實測及回饋意見，才讓整體朝向好的發展。\n\n林正雄說，相關布料的壓力值檢測、如何縫製及版型設計，都在團隊努力下，建立起一套標準化和科學化的模式，是最感驕傲之處；也期待第十代壓力衣發揮良好壓疤成效，讓傷友穿著時間可以再縮短，早日康復。\n\n（四）2017.11.01 《慈濟月刊》612期\n慈善科技-\n【傷友心聲】　忍痛復健　擺脫束縛\n口述‧林佑軒\n\n八仙塵爆發生時，我27歲，燒傷面積百分之六十，四肢都有燒到，深達二至三度。在三軍總醫院共經歷13次手術，不斷清創及植皮，從頭、背、腹到大腿內側取皮，補四肢缺損的皮膚，過程很痛、很辛苦。\n\n從加護病房出來到普通病房後，我才發現很多事不會做了，下床站不穩，也坐不好，刷牙、洗澡和上廁所全靠媽媽幫忙。\n\n慢慢地，傷口癒合，我練習拿筷子，起初手沒法打開和彎曲，真的很沮喪；好不容易終於有一天夾起食物了，那真是一大喜悅，還有人幫忙拍照存證呢！一直到出院回家，每天上下階梯都還很困難，走幾步路就得停下休息。\n\n出院後，媽媽每天接送我到陽光民生東路重建中心做復健，幫我洗澡、換藥及按壓傷疤。除了燒傷的手和腳不會流汗，胸和背都有大量汗水，常溼透床單，媽媽要忙著清洗；她還買高蛋白營養品給我吃、打果汁給我喝。\n\n受傷後，我徹底感受到母愛真的很偉大！也因此很認真做復健及穿著壓力衣。只是，天氣熱就會長溼疹，皮膚再生也容易發癢，常抓到整片紅腫甚至流血。站立時，下肢充脹，很刺很癢，極不舒服。\n\n後來，上人請大愛感恩科技研發舒爽透氣壓力衣，2016年6月，我開始試穿第九代，抽到是壓力褲；那時傷口好得差不多了，只是新生的皮還很薄，媽媽幫我穿時，都要很小心且用力拉上。\n\n壓力褲很涼爽卻很緊繃，感覺不太舒服，但我還是堅持配合完成實驗，一穿就是半年，常會把意見回饋給大愛感恩科技，他們做了改良後，第十代穿起來就舒服多了！延展性很好，透氣度佳又冰涼長效，壓力值是二十五毫米汞柱緊貼住皮膚，壓疤效果一定很好。\n\n穿著它做復健，我感覺活動自如，也很謝謝團隊的用心研發，不計代價在照顧我們這些傷友。\n\n還沒受傷前，我常上健身房，也愛打籃球、桌球；現在已恢復做這些運動，唯獨吊單槓還沒辦法，因為新長的皮膚變薄，一用力抓單槓，力量往下沈就很痛，也怕磨破皮。\n\n壓力衣必須穿著一整天，疤痕才不會攣縮，雖然不甚方便，但當我穿上黑色壓力褲踩著腳踏車出門，就跟一般車友穿的彈性褲沒兩樣，外觀好看，功能性更強，奔馳於河道小徑，徐徐微風吹來會有一股涼意。\n\n我期望這一款新的壓力衣能帶來希望，盡早讓傷痕恢復平整，我們也才可以真正擺脫束縛。\n\n（五）2017.11.01 《慈濟月刊》612期\n慈善科技-\n【研發心路】　專業轉彎　跨界搭橋\n\n從中央研究院研究員、鑽研腦神經醫學領域，到進入紡織界，從事各種原物料的研發。在外界眼光看來，林正雄的角色轉換真大；但他內心卻很篤定，深思後認為理所當為，就下定決心，勇往直前。\n\n林正雄具有生命科學研究所博士學位，2006年，擔任小學老師的妻子加入慈濟教師聯誼會，他餘暇也前往慈濟內湖環保站當志工，參與資源回收時會幫忙規劃環保教育及設計課程。\n\n林正雄從中觀察到環保志工們年紀普遍年長，也日漸凋零，思考自己是否該投身慈濟志業奉獻，讓「職志合一」。\n\n獲得大愛感恩科技公司邀約時，他舉棋不定，自問：「以我的專業技術，能否在大愛感恩科技有所發揮？」\n\n當時，大愛感恩科技公司研發部主管洪碩廷與他背景相似，留學維也納取得腦神經科學博士學位，也在奈米科技公司服務過；林正雄問：「以你的經歷，跨進紡織業，花多久時間才進入狀況？」洪碩廷回答：「半年！」這讓他很安心，2015年1月正式到大愛感恩科技公司報到，認真研讀和熟悉產業，沒想到半年之後，就發生了八仙塵爆，接到研發壓力衣布料的任務。\n\n窮究堅持，化經驗為數據\n有人好奇：陽光基金會直接服務傷友，國智經編是織布專業，兩者即可結合，為何還需要大愛感恩科技介入？\n\n林正雄自我定位是「橋梁」，他指出，陽光有三十多年服務傷友的經驗，國智經編也成立四十幾年，是經編技術的翹楚，大愛感恩科技則能將知識轉為力量，將理論落實；而他浸潤於學術界十多年，是該有所作為。「我皈依了證嚴上人，自應責無旁貸實現師父的悲願，努力去達成。」\n\n身為任務主要執行人，林正雄盡全力找尋理論報告及探觸相關產業，每天投入十幾、二十小時研究；他很慶幸找到志同道合的國智經編，願意協助開發和織製布料，同時引薦臺化做紗線的加工特製，才可能研發成功。\n\n國智經編何佳謀廠長感受最深的是：「林正雄真的很『盧』。」不過，隨即話鋒一轉：「但是他盧得好，才催促我們往前走，在無利潤可言下，不停嘗試與改良。」\n\n林正雄的耐力和堅持，是用在對事上面，包括找到論點，支持壓力值要達25毫米汞柱，壓疤才有效；繼而引進壓力量測儀及紅度測量儀，賦予科學化的根據，研究精神讓人讚歎。\n\n曾是物理治療師、現為陽光臺北市重建中心副主任宋有礪表示，對傷友的傷疤處理及復健治療，陽光深獲國內及亞洲各國燒傷關懷團體推崇；但壓力衣相關領域非常專業，她經由這次與大愛感恩科技及國智經編合作，也學習到很多，特別是大愛感恩科技引入科學化的測量，對於過往的經驗值有所加分。\n\n「腦筋動得快、做事積極，是可放心交託任務的人，而且目標明確，會全力以赴，盡其所能做到最好。」宋有礪肯定林正雄的熱忱足以感染團隊，讓大家都有共同的信念。\n(中略…)\n\n有熱情、有自信、肯下工夫、學習力快，是他能夠快速進入這領域的原因。如同當初要研發壓力衣，他向陽光基金會和國製經編請教和學習；當他鑽研透徹了，變成傳授新知識和觀念給對方，而讓這兩方願意接納，一起開發及進行人體實測。\n\n這一路走來，他結交了很多有愛心的同好，第十代壓力衣也受到佳評，陽光重建中心計畫擴及幫助淋巴水腫和癌症所造成下肢腫脹的患者，預期會有更多人受惠。\n\n（六）2017年《證嚴上人衲履足跡》夏之卷\n研發高性能涼感壓力布，減輕燒燙傷患苦痛\n\n自從2014年高雄石化氣爆、2015年新北市八仙塵爆事故發生後，上人看見燒燙傷患者穿著硬梆梆的壓力衣，又熱又癢、行動不便的痛苦，深感不捨，立即指示大愛感恩科技公司，求教於陽光基金會、國智經編、慈濟基金會、慈濟醫院，共同組成研發團隊，經過重重考驗與努力，研發出第十代的高性能涼感壓力布，並於2017年6月23日致贈2000碼給陽光基金會。\n\n陽光基金會一行人前來感恩，在八仙塵爆事故中受燒燙傷的年輕人表示，新質料的壓力衣穿起來很舒服，有風的時候涼涼的，觸感不錯，也很好穿，因為它滑滑的。現在皮膚狀況比較穩定，動作無礙。\n\n上人對陽光基金會人員說：「從高雄氣爆到八仙塵爆，看到這群皮膚大面積燒燙傷的年輕人，穿著硬梆梆的壓力衣，傷口會癢，坐也坐不住，癢比痛更難受，而且一整天都要忍受這種痛苦，實在很不捨，所以一直催促大愛感恩科技研發改善壓力衣材質，讓這些孩子平順地度過恢復期。」\n\n陽光基金會舒靜嫻執行長感恩上人及陣容堅強的團隊，以及陽光基金會治療師及傷友們的配合，在發表會上感動於大家不辭辛勞、不計成本，為傷友設想而改良研發壓力衣布料。李鼎銘師兄表示研發測試過程有賴師兄師姊幫忙，共有1169人次投入量測工作，過程中師兄師姊把受傷的孩子當成自己的孩子般疼惜和照顧，協助孩子按壓身上的疤痕讓他們比較舒服。\n\n聽到在座各單位、機構談論研發過程，上人讚歎表示這個布料是投入許多人的無限心力，從無到有而成就；並且對在座傷友說，受傷後的恢復過程雖然辛苦，但是有這麼多人用愛支持著，心態上還是要調整得健康、正向。\n\n（七）2018.01.14 社區大藏經\n為燒傷研發 獲國家新創獎\n\n緣於燒燙傷者復健期間需要穿著壓力衣，傳統布料容易引發搔癢，讓傷患苦不堪言。歷經多次改良，大愛感恩科技結合陽光基金會與協力廠商，成功研發高彈性機能透氣肢體壓力服。\n\n國家新創獎 鼓勵研發創新\n第十四屆國家新創獎頒獎典禮於2017年12月9日在南港展覽館舉辦，由大愛感恩科技研發部陳意容博士代表上臺受獎。\n\n國家新創獎由生策會、生策中心主辦，分為企業創新獎、初創企業獎、學研新創獎與臨床新創獎，至今已舉辦十四屆，於報名時繳交計畫書，資格審查通過後由評審委員根據創新特色、應用策略、經營管理、智財管理……等數項指標進行評選，複審時則需與業界專業委員進行口頭報告。\n\n本年度約有二百個單位報名，共有七十四個單位獲選，其中包含大愛感恩在內有27個單位榮獲企業新創獎、9個單位榮獲初創企業獎、28個單位榮獲學研新創獎，以及10個單位獲得臨床新創獎。\n\n公益合力量 科技幫助傷患\n大愛感恩科技以「高彈性機能透氣肢體壓力服」參獎，第一次參加即獲評審青睞，緣於證嚴上人的慈悲，不捨八仙塵爆患者忍受長期穿著傳統壓力衣的不適，親自委請大愛感恩科技設計、研發，能減輕燒燙傷傷友不適的壓力衣布料。大愛感恩科技研發部與陽光基金會、國智經編合作經過了九代布料的改良，終於促使了第十代高彈性機能透氣壓力布的誕生。\n\n大愛感恩科技與合作夥伴在共同開發的過程中，不僅訂定了適合燒燙傷傷友的壓力衣布料組織規格、機能性與檢測標準，更建立了肢體科學縮率打版計算方式，讓肢體壓力達到均壓，並在經向上採高拉力值提供傷友壓疤必要的高壓力值。\n\n除此之外，採用冰涼十字斷面細丹尼龍紗以創新Supernet經編織法達到涼感、透氣以及吸濕排汗的機能性，而緯向的低拉力值可使傷友於復健時具有高活動性。"
}