{
  "title": "二○一七年 修福粒米藏日月，持慧毫芒有乾坤",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2017/201701.mp4",
  "content": "二○一七年 修福粒米藏日月，持慧毫芒有乾坤\n\n◆二○一六年十一月五日 海外慈誠委員受證暨歲末祝福\n今年是慈濟五十年，一路走過來，步步寸寸無不都是鋪著大愛、拉著長情。五十年，半個世紀，足跡踏過半個地球的國家，真的是很感動。\n\n「修福粒米藏日月」，要記得「粒米」，慈濟從第一個月開始，發放的就是白米；因為窮人最需要的就是有米飯吃，假如給錢，可能會用掉，到時又沒米吃了。\n\n功德會抱持「粒米成籮」的理念，點點滴滴收來的錢，都用在救濟、救災、救苦、救難，連一粒米都不曾漏掉。日日月月，長長久久，走過五十年，所以說「一粒米中藏日月」。我們的四大志業，都是大眾捐出的錢，一毫都沒有漏掉。\n\n「修福」，是粒米成籮，粒粒米中都有歷史、都藏著日月。所以修福，就是要愛惜物質，連一粒米都不能漏掉；還要修慧，「持慧」就是「毫芒有乾坤」，修福也要修智慧。\n\n◆二○一六年十一月十日 中國大陸慈誠委員受證暨歲末祝福\n《無量義經》說：「苦既拔已，復為說法。」慈濟救濟苦難人，不只給他物資、幫助他，還要引導他走入菩薩道，這就是「慈悲等觀」；我們的慈悲救濟，都是用平等的觀念去付出。今年慈濟要推動的是「修福粒米藏日月，持慧毫芒有乾坤」，就是要人人用心薰法。\n\n佛法看不到、摸不著，如毫芒一樣細微；但法入心來，可以生出無量的智慧，隨著我們的生活，發揮救人的大用。物質點點滴滴累積，可以修福；還要慇懃地聞法，用法水點滴滋潤慧命，這就是「持慧毫芒有乾坤」。看不到的毫芒，裡面有乾坤，大有道理存在。\n\n◆二○一六年十一月十三日 海外慈誠委員受證暨歲末祝福\n「修福粒米藏日月」，從無到有，從小到大，都不能輕視一粒米。「粒米藏日月」，慈濟人點滴累積成就大愛，日日月月累積五十餘年，普及這麼廣的國度，持續付出，就可以看到回饋。\n\n如敘利亞難民孩童，雖然還需要慈濟人陪伴，還需要我們來培養，才有機會讀書；但他們已經在做回饋了，這都是愛的能量。不要輕視小小的心力，小小的錢能做大事，這就是「修福粒米藏日月」。任何時刻，點滴累積起來就是大的力量，可以幫助很多人。\n\n「持慧毫芒有乾坤」，生物學裡面有許多不可思議的道理，如同佛陀的教法，無形無體，看不到、摸不著，卻可以透過述說讓大家理解；將法放在心裡，落實在生活中，還能在人群中發揮愛的能量，就是「毫芒有乾坤」。\n\n就如一棵合抱的大樹，也是從毫芒的種子長成；但把種子剖開、再剖開，什麼都看不到。可是因緣會合起來，這一顆種子會萌芽、茁壯，成為合抱的大樹，這都是同樣的道理。\n\n◆二○一六年十一月十六日 彰化區慈誠委員受證暨歲末祝福\n「修福粒米藏日月」，慈濟從竹筒歲月開始，都是點點滴滴的累積，從五毛錢開始，五元、十元、二十元。到現在，會員一個月一百元，一家有多少人願意造福，就讓多少人來造福。這樣的造福，光是在臺灣，就可以長期供應九萬多戶貧苦人的生活，給人粒米填飽肚子，讓他們一家人可以平安地過日子。\n\n「粒米藏日月」，慈濟五十年了，點點滴滴累積付出、付出，當初受濟助的孩子長大了，成功的大有人在；新的受助戶再出來，慈濟會繼續做下去。\n\n「持慧毫芒有乾坤」，要聞法才會有智慧。慈濟為什麼能支持這麼久？因為我們是一個宗教團體，是傳承佛陀的教育。佛法人間化，落實在生活中，大家要培養愛心，鋪在人間路上，才能走得長長久久。\n\n◆二○一六年十一月二十七日 屏東區慈誠委員受證暨歲末祝福\n「修福粒米藏日月」，慈濟五十多年前，就是從五毛錢的竹筒歲月開始做慈善，從小到大，發祥在臺灣，鋪蓋到全球。今年有二十八個國家地區的慈濟人回來受證，可以說廣披寰宇，這都是愛的能量，所以不要輕視點滴的力量。\n\n「持慧毫芒有乾坤」，任何毫芒都含藏著乾坤，都有天地的道理，那就是法。法，看不到、摸不著；要薰法，才能有智慧。有法才能啟開愛心，有了愛心，才有救人的良能。\n\n「一粒米中藏日月，大愛長情護山河，慈悲行善福滿門，智慧處事德傳家」，愛的觀念代代相傳，就叫做大愛。大愛累積起來，也能保護山河大地，我們要好好用心把愛的力量傳下去。\n\n◆二○一六年十二月二十五日 北區慈誠委員受證暨歲末祝福\n「修福粒米藏日月，持慧毫芒有乾坤」，修福是從粒米點滴累積而來的。「粒米成籮，滴水成河」，日日月月，用小小的愛匯聚起來，就可以變成大大的團隊，哪裡有災難，就到哪裡去付出。一個菩薩團體能普遍天下，無不秉持宗教的力量，有佛法才會有智慧，這種智慧就是「毫芒有乾坤」。我們都相信佛法的奇妙，要正信因果，佛性是存在、永恆的。\n\n◆二○一七年一月十二日 中區慈誠委員受證暨歲末祝福\n「修福粒米藏日月」，不要輕視小小的一粒米，自古以來救濟都是為了讓貧困者能溫飽，這都需要米。五十多年前是這樣，現在也是這樣，點滴的錢匯集來，人多力量大，就可以救濟貧窮困苦、飢寒交迫的人。滴水粒米都要累積，何況做救濟，更需要大家集合起來，無量數的五十年，就能長長久久延續下去，所以叫做「粒米藏日月」。\n\n「持慧毫芒有乾坤」，持慧就是智慧；「毫芒有乾坤」，意思就是在天地宇宙之間，佛陀的智慧講不完、說不盡；雖然看不到也摸不到，但道理就在其中。\n\n像樹或花，都出於種子，將種子剖開來看，裡面有樹嗎？沒有，無形。但是將它放入大地，加上水、陽光、空氣，自然這顆種子就萌芽、長苗，慢慢成樹了。合抱的大樹，本來是小小顆的種子，這就是道理，植物的理、生物的理等等，這是眼睛看不到的。\n\n我們若要開智慧，就要聽道理。我看到很多慈濟人將聞法的筆記編成冊，大家聽師父說《法華經》，把心得寫出來，聽法之後有心得才會變成自己的。「毫芒有乾坤」就是這樣，你看不到、摸不到但是有心得，將它寫下來，在自己的心中也是有乾坤。愛的力量是點點滴滴累積，慈濟精神也是要日日累積，大家要合和互協，有力量就可以救人，社會才能很祥和平安。\n\n◆二○一七年七月一日 與臺中慈濟醫院主管同仁座談\n「修福粒米藏日月，持慧毫芒有乾坤」。「一粒米中藏日月」，這是二十多年前中國大陸華東水災，慈濟要去賑災時，我一直叮嚀著，要好好的用心。不是短暫的去賑災就回來了、就沒有了，不是！雖然只看到一粒米，但是這一粒米中會藏著日月，真的是長長久久。\n\n我們還要「持慧毫芒有乾坤」，「毫芒」永遠包含很大的道理存在。有為法就是可為的，我們可以做什麼樣的事，都是一念心；這一念心包含著無為法，看不到、摸不著，要等著我們去做出來。不過所做的一切再歸於毫芒，毫芒的日日月月，可以永恆地存在。\n\n◆二○一七年七月十八日 志工早會\n慈濟在臺灣五十多年，期待這半世紀來累積的經驗，能分享給在座的各國慈濟人，再讓人人把這一分菩薩覺有情、這一念心帶回海外，跟臺灣慈濟人一樣用無私大愛去付出。我們不以善小而不為，因為「毫芒有乾坤，粒米有日月」。一粒米播種下去，期望粒粒都能長成飽滿的稻穗。\n\n一棵樹種下去，可以從毫芒的種子成為大樹。這一棵大樹年年開花，年年結果，果實纍纍。從一生無量，再瞭解到無量從一生，就是回歸一念心，所以淨化人心是多麼重要！\n\n◆二○一九年二月二十四日 中區委員精進研習\n大家要記得回歸「竹筒歲月」，慈濟的法門是從人群中付出，要記得長長久久。「修福」，從「粒米藏日月」；一粒粒的米種，米吃了就沒有了，所以要留種子播種，才能一粒一粒千年萬年一直延續下去，所以叫做「修福粒米藏日月」。\n\n「持慧毫芒有乾坤」，修行就是要修得智慧，智慧在哪裡？毫芒有乾坤。毫芒很細小，用肉眼看不清楚，要用顯微鏡放大；就像細膩的法，要很用心，要放大來看清楚，不要讓「法」在無形中消失了。我們要持慧在毫芒中，亳芒之中有乾坤；乾坤，就是在道理中有天地，天地之間有妙法，所以要很用心。"
}