{
  "title": "二○一七年 美國哈維颶風與艾瑪颶風",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2017/201705.mp4",
  "content": "2017 哈維颶風與艾瑪颶風重創美國德州與佛羅里達州，全美志工動員，發放現值卡，協助災民避難返鄉\n\n一、【沿革】\n◎2017.08.25　（美國時間週五晚間十點左右）四級颶風哈維（Harvey）登陸德州基督聖禮巿（Corpus Christi）近郊的海岸小城巿洛克港（Rockport），為休士頓帶來史無前例的洪水。慈濟德州分會當天開放會所，供志工、會員申請避難。\n\n◎2017.08.26　水淹休士頓，許多民眾逃往達拉斯避難。慈濟達拉斯分會獲知核桃丘運動中心（Walnut Hill Recreation Center）臨時避難所收容許多災民，急需毛毯，執行長凌源良帶領志工前往致贈160條環保毛毯。\n\n◎2017.08.27　（臺灣時間08.28）．慈濟美國總會、德州分會、達拉斯分會與臺灣花蓮本會召開哈維颶風連線會議，針對救災動員方向、物資籌備等事項進行討論，正式啟動全美慈濟哈維颶風急難援助行動。\n\n◎2017.08.28　（臺灣時間08.29）．臺美召開哈維颶風第一次賑災協調連線會議，美國團隊向證嚴上人報告救災規劃，包括指揮中心基礎架構、災情現況、法親關懷、物資準備、人力安排、募心募款等。上人非常關心美國志工安全，叮囑一切以安全為重，並強調「美國土地太遼闊，一旦發生事情，人力不夠就需要調動支援。希望大家在災難中要啟發智慧，真正的戒慎懺悔，但願這一波能讓大家醒悟人力的可貴，全美要總動員！」\n\n◎2017.08.29　由於休士頓到處淹水，道路封閉，慈濟志工被困在社區，無法外出，僅能從觸手可及的地方做起，有志工協助警消撤離居民，也有志工關心無法到收容所的街友；另外，德州分會已有四位志工入住避難，黃濟恩、熊士民陪同入住，攜手整理醫療包500個。\n\n◎2017.08.30　熱帶風暴哈維再度登陸，並朝東北方內陸快速前進。路易斯安那州和德州再釀水患。慈濟志工前往達拉斯市中心的Kay Bailey Hutchison Convention Center（臨時收容所）發放2,800條環保毛毯。\n\n臺美召開哈維颶風第二次賑災協調連線會議。\n報告救災規劃，主要以休士頓的三大受災族群，為這次直接、重點援助對象，包括：\n（一）法親受災戶，截至此時，有22戶家撤離，其中14戶住家受損淹水。\n（二）亞裔受災民，休士頓是全美華人第三大密集城巿，不少華裔受災，在沒有語言、文化等隔閡下，期救災能更順暢。\n（三）走得到、看得到的災區，依守上人慈示，以會所為中心點，約1-2小時車程的受災社區，其中又以慈濟曾發放援助過為優先。\n\n◎2017.08.31　休巿積水漸退。德州休士頓嚴重積水逐漸消退，但仍有千人受困，且主要運輸道路還泡在水中，物資依舊無法送進重災區。重災區休士頓處於封閉警戒狀態，在聯邦、FEMA等解除管制前，慈濟志工暫無法動員，接受撤離者也無法立即投入救災工作。加州美國總會則籌組募款及勘災事宜。\n\n◎2017.09.01　慈濟德州分會辦理記者會，說明賑災計畫，並從今天起，各地慈濟靜思堂，以及慈濟委託的機構，開始接受哈維颶風災民登記，經志工家訪勘災，審核後即發放。\n\n◎2017.09.02　慈濟全美據點志工總動員，一連三天展開街頭募款，並在各地購物中心、超級巿場開設愛心募款定點。臺灣寄出的五百多箱香積飯，是日運抵德州。\n\n◎2017.09.03　慈濟德州休士頓勘災團隊分成三組人馬，分別前往洛克港（RockPort）、波蒙特巿（Beaumont），以及大休士頓都會區的受災區域、華人居住地等了解災情。\n\n臺美召開哈維颶風第三次賑災協調連線會議，並規劃在大休士頓都會區以會所為定點，較遠地域則採一站式發放，且經勘災後，軍警消人員將列入關懷對象，也會召募亞裔人士加入志工行列。此外，係因加州發生山林大火，由葛卓言（濟捨）臨時動議報告，聽後上人感嘆美國目前正陷「水深火熱」，並肯定讚歎前線志工深入災區勘災，蒐集資訊，叮嚀此時此刻一定要把華人力量凝聚起來，強調：「我們大家來呼籲，這個時候是我們華人回饋當地的時刻！」\n\n◎2017.09.04　慈濟德州休士頓勘災團隊分成兩組人馬，分別前往迪金森巿、希區考克鎮，以及凱蒂巿、綠點區勘災，與當地警局或急難指揮中心商談發放援助事宜。\n\n慈濟德州奧斯丁聯絡處志工團隊，前往車程一小時左右的拉格蘭奇小鎮（La Grange）勘災，發現此災區多是行動房屋，根本不堪颶風、洪水一擊，且居民多是墨西哥裔的非法移民，極需幫助。\n\n◎2017.09.05　慈濟德州休士頓勘災團隊分成兩組人馬，一組前往迪金森巿，與巿長、警長討論發放細節；另一組前往列治文巿拜訪巿長，商議後續援助合作之可行性。\n\n◎2017.09.06　慈濟北加州分會團隊鎖定列治文巿亞裔社區進行勘災。慈濟德州休士頓勘災團隊，由葛舉賢（法號濟覺）領隊，與綠點區的綠點出租公寓（Villa Serena）團隊開會，獲悉住民大部份是低收入戶，而且約百分之三十都沒有工作，也沒有合法居留身份，極需要幫助。慈濟德州休士頓勘災團隊討論對非法居留住民的援助。\n\n臺美召開哈維颶風第四次賑災協調連線會議，報告本週末在「重點」選定的重災區，展開「直接」發放，以及發放標準等。上人肯定前線團隊的規劃與安排，並勉眾要藉此機會擴大人間菩薩招生，呼籲人人戒慎虔誠、遠離災難。\n\n◎2017.09.07　慈濟德州休士頓勘災團隊，再次確認預計發放的地區、人數及發放場地、物資整理等相關工作。\n\n◎2017.09.08　因應本週末的發放工作，慈濟德州分會靜思堂舉行賑災發放協調暨志工動員會議。\n\n◎2017.09.09　慈濟德州分會志工連袂外州支援志工，展開三場發放工作，合計受益一千六百零三人，發出現值卡共四十一萬四千四百美元，毛毯八百三十三條。\n\n◎2017.09.10　慈濟針對休士頓綠點區受災居民，以及迪金森巿、希區考克鎮警消人員，發放現值卡及生活物資。颶風艾瑪（Hurricane Irma），登陸佛羅里達州下群島（Lower Florida Keys）。\n\n◎2017.09.11　慈濟德州休士頓勘災團分成兩組人馬，一組拜訪Just Do It Now慈善組織，另一組赴迪金森巿考察Dickinson高中體育館空間，商討週末發放事宜。大愛醫療巡迴車開往德州休士頓，加入賑災行動。\n\n同日（臺灣時間9月12日），臺美召開哈維颶風第五次賑災協調連線會議。\n分享報告上週末警消人員、受災民眾發放狀況，以及本週發放規劃。上人肯定前線團隊的規劃與安排，並提到艾瑪颶風威力，吸光巴哈馬岸邊海水為例，殷殷叮嚀天地自然威力的驚人，勉眾一定要以虔誠心念，轉惡為善，好好把握精進機會。\n\n◎2017.09.12　慈濟德州分會即將進行小型發放關懷越裔民眾，是日在靜思堂進行祝福禮打包工作，物資包含毛毯、香積飯，以及特別挑選符合越裔居民口味的泡麵、飲料。越南社區代表前來商討發放細節。\n\n◎2017.09.13　慈濟在休士頓巿的法蒂瑪越裔社區（Fatima Family Village）進行第一場社區小型發放，對象多是越戰難民，而且老人居多，發出現值卡。其中一戶家庭因感動，而回捐現值卡，實際發出現值卡26張。\n\n◎2017.09.14　慈濟在休士頓巿的清心越裔社區（Thanh Tam Village）進行第二場社區小型發放。同樣有一戶家庭因感動回捐現值卡，實際發出現值卡71張。\n\n◎2017.09.15　慈濟在休士頓巿的聖約翰越裔社區（Saint Joseph Village）進行第三場社區小型發放，發放場地選在該社區的越南天主教堂舉行，嘉惠137戶受災家庭。\n\n同日（臺灣時間9月16日），臺美召開哈維颶風第六次賑災協調連線會議。\n上人非常讚歎與感恩，因為慈濟人真誠的付出，那份誠與情，在風雲中全美慈濟人感應到並紛紛湧現，相信也能感染給其他單位，包括政府組織、NGO組織，甚至社區民眾，必定能形成一股強大的力量，上人勉眾要借力使力，重點放在需要生活下去的人，就如第一線警消救難人員，叮嚀慈濟人也要照顧好他們，最後上人以「步步踏實，安樂行品」，希望人人能邊做邊法喜充滿，看到人間疾苦，也體會佛法道理，並跟人間事會合，經一事、長一智，讓自己的慧命增長起來。\n\n◎2017.09.16　慈濟在迪金森高中體育館，針對迪金森巿（Dickinson）學區教職員與一般受災民眾，舉行大型發放暨義診服務。此次發放創下最多受益戶數、人數、志工、食品廠商支持、全美分會同場發放等紀錄。\n\n◎2017.09.17　慈濟首次在華頓巿（Wharton）舉行大型發放暨義診服務。華頓巿巿長TimBarker到場關心，並安排數位警員協助維護秩序。\n\n◎2017.09.18　為進一步疏通哈維救災管道，慈濟團隊分成兩組人馬，拜會休士頓市府人員、警察總局局長等人，以及慈善組織。\n\n同日（臺灣時間9月19日），臺美召開哈維颶風第七次賑災協調連線會議。\n執行長黃太山（濟恩）在報告時感恩每個分會團隊的投入，並提到「每個分會的執行長都認領了一場，整個的操盤、操作、規劃及策略應用非常、非常的精彩，雖然是方式不一樣，策略不一樣，但是結果都是很圓滿，而且非常有人文。上人讚歎德州分會是地主隊，做到面面俱到，盡地主之誼，也感恩所有慈濟人能風雲集會，人人愛心充沛，發揮安撫人心的力量，並在最後總結開示時，叮囑慈濟人：「宏觀天下，災情之多，所以我們是要發現真理，不只是看事相，看事相要身體力行，真正地要體解，體解大道；體解大道，光信不夠，還要解，信解大道，最重要就是體解大道，要體悟。要把握因緣，借力、藉因緣，好好地開始發揮愛的能量。」\n\n◎2017.09.19　慈濟志工前往休士頓市警察局，舉行現值卡發放儀式暨記者會。另一組人馬拜訪哈里斯郡（HarrisCounty）警察總局，與局長討論警察人員發放事宜。\n\n◎2017.09.20　慈濟德州休士頓勘災團隊分成兩組人馬，第一組前往柬埔寨（cambodian）社區勘災，並到休士頓市消防局討論消防人員發放事宜；第二組赴波蒙特、亞瑟港進行大型發放前置作業。\n\n◎2017.09.21　慈濟分三線發放；第一路前往休士頓市消防局進行現值卡發放，第二路前往柬埔寨社區舉行小型發放，第三路則是靜思堂內的小型發放。\n\n◎2017.09.22　慈濟分別於迪金森巿和洛克港進行發放。艾瑪颶風佛羅里達州援助工作，今日前進災區—那不勒斯（Naples）勘災。\n\n◎2017.09.23　慈濟在洛克港相鄰的富爾頓鎮消防局，進行一般民眾發放。\n\n◎2017.09.24　慈濟於波蒙特展開大型發放，對象為學區教職員工，以及一般民眾。德州休士頓勘災團隊再訪梅薩區（Mesa）。同日（臺灣時間9月25日），臺美召開哈維颶風第八次賑災協調連線會議。\n\n德州分會執行長黃太山分享靜思堂21日試辦發放動線，24日正式發放，許多前來領取物資的居民，在和志工互動時都流下感動的眼淚，也發願要來做志工，我們也才了解到上人要我們充分善用靜思堂做發放的真實義。\n\n上人開示：「其實苦難人早期都隱藏在社區角落裡，這次災難因緣，讓我們發現到，重點是急難過後要如何來幫助，如何接上這一分緣，期待休士頓的菩薩增加起來，力量牢固一些，可以幫助更多未來的苦難人。」\n\n◎2017.09.25　慈濟德州分會靜思堂因考量白天上班的災民無法領取物資，貼心安排夜場發放。而艾瑪颶風佛羅里達州援助工作，則進行第二次勘災。\n\n◎2017.09.26　迪金森市市長於市民大會上，宣布將2017年9月定為「慈濟月」。\n\n◎2017.09.27　慈濟展開綠點區第二次發放。加拿大哈維颶風賑災團，是日前往休士頓加入美國賑災團隊。\n\n◎2017.09.28　慈濟在華頓巿進行第二次發放。\n\n◎2017.09.29　慈濟在大休士頓巿的梅薩區進行發放。現場許多災民為墨西哥移民，慈濟人隨機應變在現場招募西語志工。\n\n◎2017.09.30　慈濟重回亞瑟港展開大型發放，針對學區教職員及一般民眾發放，並提供醫療義診服務。亞瑟港獨立學區主管Dr.Mark Porterie發表演講，感恩慈濟對亞瑟港市民的幫助。艾瑪颶風佛羅里達州第一場發放，在柯里爾郡（Collier County）伊莫卡利（Immokalee）舉行。\n\n◎2017.10.01　慈濟重回波蒙特（Beaumont）發放，嘉惠對象包括波蒙特、傑弗森郡（Jefferson County）及哈丁郡（Hardin County）災民。艾瑪颶風佛羅里達州第二場發放，在柯里爾郡（Collier County）大沼澤地城巿（Everglades City）舉行。\n\n◎2017.10.02　（臺灣時間10.03）臺灣、美國與墨西哥召開哈維颶風第九次賑災協調連線會議美國團隊報告在德州、佛州發放的成果，並感恩上人連日來的陪伴、鼓勵與打氣。上人開示時，欣慰感恩全美志工的用心投入，並表示在慈濟世界裡師徒之間都會用「幸福、美滿」彼此互動，因為有大家這一波長達一個月以上的辛苦，但人人不喊苦，只說是「幸福」，也因為這段時間的「幸福」點滴在心頭，無論是前線勘災的不易、發放期間的考驗、街頭募款的活動等，大家都是難行能行，點點滴滴匯聚，這都是也是很幸福的一件事，也是很堪忍的一件事。\n\n◎2017.10.03　梅薩區優雅教會牧師娘蕾蒂泰勒，至德州分會和濟恩師兄討論教堂修復事宜。\n\n◎2017.10.04　達拉斯分會即日起訪視要留在達拉斯發展的災民。\n\n◎2017.10.06　亞瑟港宣布是日為「慈濟日」，感謝慈濟人為哈維颶風災民的幫助與關懷。\n\n◎2017.10.08　艾瑪颶風佛羅里達州第三場發放，在那不勒斯（Naples）舉行。\n\n◎2017.10.11　全美四合一精進研習營在花蓮召開，全美各執行長、核心幹部返臺與證嚴上人座談，分享一個多月以來，援助哈維颶風風災的過程與心境。上人開示時，感恩全美靜思弟子的用心與投入，對於這次救災，表示「一來是不捨，二來是佩服！常說『美國不覺醒，天下不太平』。這段時間以來，真的看到你們的真精進，未來還有一段很長的路要走，上一陣子是『擴大愛』，把對災民的愛與關懷普遍性地撒播出去，接下來你們營隊回去後，就是要開始『拉長情』，把慈悲心已啟發的菩薩種子好好地接引下去，把那一份菩薩情緣延續下去，期待各州慈濟人互相勉勵，更加用心在人間菩薩大招生！\n\n◎2017.11.25　慈濟針對休士頓巿區三個越南廟受災會員所進行的發放工作，於是日結束，為哈維颶風短期賑災正式劃下句點。慈濟9月9日起至今，針對哈維、艾瑪颶風受害災民展開急難救助，累計發放三十四場，嘉惠一萬三千八百六十二戶家庭，總計有四萬一千八百一十五人受惠。\n\n二、【相關內容】\n\n（一）2017.08.29 志工早會\n共業堪忍擴善得福\n「普天之下，多少個、多少個國家，同時在這個時刻，在緊張著、在惶恐中、在受苦難中，真的難以想像與測量……現在的媒體（報導）很快速，將景象拉近在我們的眼前，見其景、聞其聲，真的是苦啊！」\n\n大水漫過街道，社區盡成汪洋，美國德州東南部受四級強烈颶風哈維的影響，自上週五以來，強風豪雨不斷，全美第四大城休士頓全城淹水，大壩瀕臨警戒，在當地時間28日深夜洩洪，大水導致整個城市的水位更加升高。今日（8/29日）一早，靜思精舍師父與清修士向證嚴上人回報德州的最新災情，這一刻災民之苦、逃難者之憂，上人感同身受。\n\n雜做惡業積災難 福庫造善得安樂\n「風又大，雨又大，在風雨中已經淹水，又聽到通告在半夜凌晨要洩洪，我們將心比心想一想，聽著聽著，我的心都揪在一起，好緊張……有的地方是已經強制撤離，有的人是從樓下搬到樓上，也有的是自己趕快撤離。總而言之，災民情景之急、政府的緊張，在那樣的時刻裡，心理的壓力有多大啊！佛陀不斷在警惕我們，無常瞬間，這不都是印證無常瞬間嗎？」\n\n上人以佛法釋世間之苦，娑婆世間為堪忍世界，大小惡業不斷，起心動念也在造作煩惱。人，不分貧富；業，由小成大。苦連結著苦，雜揉煩惱，造成共業。\n\n「有的人很有錢，有錢就滿足嗎？不滿足啊，患失啊。有的人，怕已得的財產會損失，為了要固守好，緊張、苦、煩惱真多，壓得他喘不過氣。看得開嗎？看不開。大財產、大煩惱、大折磨，因為放不下，而自己纏住了自己。這樣的人生，幾千億、幾百億或者幾十億，這些（財產）能放在身上嗎？一個人一天能用到多少？其實只不過一碗飯，幾盤菜，就飽了……總而言之，這樣的人生是自討苦吃。」\n\n求而不滿，欲而難平，上人告誡，與其為了物質享受而苦苦追求，不如反思「心靈財富」——以用福庫換財庫，才是輕安自在，為天下人造福。\n\n「我們有個開闊的、安穩的世界，分分毫毫都可以在無形的銀行——福庫裡，時常可以自我享受一下『輕安自在』。在救濟（物資）裡，也有我一份力量，他們得救了，他們有飯吃了，有衣穿了，有房屋住了，也有我一份愛心在裡面，做到寄放在無形，但是自我內心很滿足，心靈的富有就是最健全的寶庫，而且我們結好緣的福，也是從這裡開始。」\n\n三惡五趣在人間 眾生剛強佛憂慮\n為苦難者付出，讓眾生能得樂，這一份歡喜，與自己的享樂相比，不僅不再造業，更是造福。上人感嘆，德州本來就是天堂，但在這無常瞬間，而成苦難之地，佛說「三惡道」——地獄、餓鬼、畜生，放眼看去災苦之地，惡道其實即在人間。(……中略……)\n\n「人生造了多少業力，不是你有多少錢，將來就可以不用入地獄、入畜生道，有的人雖然有錢，也有在捐（錢），但是心卻看不開，來生是在福中，但是煩惱未斷，還是延續許許多多堪忍的事情，而無法輕安自在，有錢人也能輕安自在。總而言之，還是要我們真正的通達道理，路要開、要鋪，鋪得來生路。」\n\n上人叮嚀，無論貧富，心若不開解，仍是煩惱雜疊，業也就隨之生。另外在獅子山共和國，慈濟也持續進行熱食發放工作，上人不捨當地的苦難災民，飢饉、疾病隨伺，氣候冷熱交逼，人間受罪，猶如墜身在三惡道裡，苦不堪言。\n\n(……中略……)\n\n天下告急災難多 共體同理齊戒慎\n天下苦難眾多，上人聲聲呼喚，愈是在苦難之際，愈是要把握時間，把握付出的機會，如今緊急送往獅子山的物資，以及準備送往美國的物資，業已備妥，上人期盼，除了付諸行動，人人還要見苦懺己、戒慎虔誠，千萬不要輕忽天地的威力，要為天下眾生祈福！\n\n「我們真的感覺到，人間苦難是這麼多，眾生因為業力引來受苦難，佛菩薩不捨眾生而投入……大家要相信『戒慎虔誠』，大家要虔誠祈禱，為他們祝福，人人虔誠的心，上達諸佛聽、上達諸龍天護法，期待這一波風災能減弱再減弱一點，影響時間縮短再縮短一點，要很虔誠地為天下祈福。」\n\n「現在不只是全美國要動起來，也要發揮愛心，人人付出一分愛，哪怕一點點，也是表達心意，以付出滋潤愛心的泉源，乾旱的心地也要讓它有滋潤的機會，就是人人要自做要造福。請大家真的要戒慎虔誠，我們要共同為天下來懺悔，真正的大懺悔，還要齋戒。地球上，真正的四大不調告急了，我們要戒慎虔誠，要說的很多，天下事很多，總歸一句，大家要用共同一體的同理心，為國際災情祈禱，還要為國際救災的行動開始啟動！」\n\n（二）2017.08.30 慈濟新聞\n\n風雨送麵及毛毯即行助人\n雨勢終於趨緩！在美國德州創下「1252.7毫米」驚人雨量紀錄的哈維颶風，減弱為熱帶性低氣壓後持續往東，目前朝向德州與路易斯安那州邊界前進。原本氣象預報還要嚴防四十八小時內大雨的重災區休士頓市，慈濟志工在當地時間29日透過群組回報，雨勢趨緩，部分地區的水逐漸退去。\n\n臺美連線持續關懷第一線\n哈維颶風於美國時間8月25日在德州登陸，連日大雨下，全美第四大城休士頓市多處形成水鄉澤國。截自29日的官方數字統計，已經造成八人不幸往生，三十萬戶停電，且急難救助與消防單位接獲至少七點五萬通求助電話；政府呼籲撤離的區域，人數已達數十萬人，估計所開設的庇護中心，將會超過三萬人湧入。\n\n根據美國災情專家推測，此次哈維颶風所帶來的災損，可能會超越2005年侵襲紐奧良的卡崔娜颶風。美國總統川普已於8月29日前往災區視察，發表將會傾聯邦之力提供援助的談話。\n\n慈濟全美各地分會已經透過視訊連線，確認分工；證嚴上人在臺灣時間8月29日上午，與美國總會、德州達拉斯分會、休士頓志工與東岸的紐約進行視訊連線，除了瞭解災情與志工備災現況，也呼籲全美志工平安的人伸出援手，且要以虔誠之心推動齋戒。\n\n連線會議中，慈濟志工回報休士頓會所完好無損，卻因雨勢不斷，各社區及街道積水不退，志工們暫時無法前往會所。現階段除持續蒐集災情之外，臺灣花蓮本會已經展開香積飯的調度，準備長期支援水退之後隨即要展開的關懷行動；美國總會也預計在各地推動募心募愛，呼籲人人付出行動來援助休士頓水災。\n\n就地關懷熱餐毛毯濟街友\n儘管休士頓志工們都被困在社區中，幸好多數家裡都沒有受損，大家都保持著對災情的關切，自發地在伸手可及的範圍裡助人。\n\n一位遊民在志工陳建民工作地點的大樓通道待了幾天，陳建民主動上前關懷，表達希望帶她去收容中心；但遊民說因為沒身分證而沒辦法進去，而陳建民見她冷得發抖，就回家煮了香積麵加了蛋，也在環保站找出回收毛毯，送給這位街友溫暖身心，祝福她平安度過水患。\n\n另一位志工林書賢在群組裡寫道：「受困在社區中，出不去，幫助救援。」在法親叮嚀安全的祝福下，他就在當地社區加入協助受困鄰居的行列。\n\n他方伸援災民感受真誠意\n由於災情主要在休士頓，德州達拉斯分會也成為重要的後援角色，「就近」成為援災物資的調度、集結中心。在當地27日中午，奧斯汀聯絡處負責人溫倉彬接到達拉斯分會負責人凌濟成的電話，說明德州志願救難組織（TXVOAD），請求慈濟贈送毛毯及食物，給位於東南邊的史密斯維爾市（Smithville）緊急避難所。\n\n奧斯汀志工們接到通知後，即時動員到會所集合，將僅有的六十條毛毯準備裝箱，驅車前往史密斯維爾市，但由於主要道路因積水而封閉，志工繞道而行，原本八十公里的路程，開了七十分鐘才安全抵達避難所。\n\n除了毛毯，志工還帶了炒麵、餅乾及香蕉，讓德州志願救難組織志工非常地感動及感謝。志工們拿著毛毯到休息區，親手送給災民的那一刻，對方感動地流淚，馬上給與志工擁抱。災民說：「以前下雨只是屋外會淹水，這次沒有想到水真的淹進屋裡了！清晨兩點情況不妙，我們只好到避難所來了。」\n\n由於考量安全，志工並未久留，但溫倉彬將持續與德州志願救難組織保持聯繫，一旦有需要慈濟進一步支援協助，志工們就會啟動前往。\n\n（三）2017.09.01 慈濟新聞\n休士頓見晴愛心援助加溫\n\n哈維熱帶氣旋於美國時間8月31日，再度登陸德州和路易斯安納州沿岸城市，當各地嚴防降雨之際，休士頓地區終於乍現陽光，嚴重積水也開始消退。而德州及全美慈濟志工如鴨子划水般連日準備援助災難，也隨著慈濟志工可以進入位於休士頓的德州會所，各項援災工作更加緊鑼密鼓地展開。\n\n達拉斯分會供2800毛毯\n哈維颶風橫掃之後，全美第四大城休士頓成為水鄉澤國，而同在德州位於北方且相距約三百八十九公里遠的大城市達拉斯，早從哈維颶風逼近前就已經如臨大敵，災後更直接開設收容中心，接納來自休士頓的受災民眾。\n\n位於達拉斯市中心最大的收容中心KayBaily Hutchins，預定要收容五千多人，向慈濟請求提供五千五百條毛毯；而達拉斯分會執行長凌濟成一直密切關注災情，得知許多災民仍受阻於淹水，尚未從休士頓前來達拉斯，就與收容中心協商，先提供二千八百條毛毯。\n\n達拉斯慈濟分會在風災中扮演著物資調度中心的角色，慈濟志工接獲通報即刻動員整理庫存毛毯，還不忘製作小卡片，除了簡介慈濟環保毛毯，同時致上慈濟基金會的愛與關懷。凌濟成說：「我們盡一分力，安慰他們到這裡來避難，讓他們有一個舒適溫暖的家。」\n\n慈濟志工運送上百箱毛毯來到收容中心時，紅十字會和市府的工作人員在門口迎接，大家都還記得十年前古斯塔颶風、艾克颶風造成災難，也是達拉斯慈濟人送上關懷至收容所。在工作人員、及現場的警消人員幫忙搬運毛毯下，慈濟志工把握時間，一一在行軍床上放置慈濟環保毛毯，準備讓災民在此安心、安身。\n\n休士頓水退關懷動起來\n根據估計，哈維颶風帶來的經濟損失約有一千九百億美元，成為美國史上第五慘重的天災；直至當地時間8月31日，休士頓各地水勢逐漸退去，但仍有一千人左右受困在社區中；政府宣布當前仍處於搜救的狀態，已知有三十九位民眾不幸往生，估計將隨著水退會有更多罹難者被發現。\n\n在這一場天災悲劇中，人們互相幫助的情懷與行動也展露無疑。《世界日報》報導了當地華人組成救援船隊與卡車隊，深入災區協助災民撤離，不分華洋的無私與勇敢，令人敬佩。\n\n美國總會接到加拿大多倫多一位志工的電話，表示她住在休士頓的會員家淹水受災，亟需當地慈濟人前往協助。德州分會接獲轉達而來的訊息，慈濟志工明嬋與先生立即展開聯繫，得知會員一家的家因為鄰近湖泊，政府通知有洩洪而連忙移轉；原本已經前往朋友家，怎知朋友也被通知要緊急撤離。\n\n慈濟志工的來到解決了困難，知道一家人中還有小寶寶，所以還帶來小孩衣物、毛毯、嬰兒座椅、香積飯、泡麵與餅乾等應急物資，並幫忙找了志工家安置。隔天（8/31），慈濟志工又去探望，並為其他兩戶臨時安置於此的家庭也帶來物資。一場天災讓素不相識的人相聚一起，十多位「家人」共處一個屋頂下彼此關照，期待淹水早日過去，恢復生活。\n\n連線串大愛援災無秒差\n「上人、師父們、各位師兄師姊，早安、午安、晚安。」臺灣時間8月31日早上九點半，花蓮慈濟本會與美國總會、德州分會及全美各分會執行長再度展開視訊連線，由於各地時差關係，志工們的問候語一次講完，也顯見了地域有時差而愛心無秒差的緊密。\n\n連線會議簡報了當前休士頓的災情，證嚴上人瞭解到志工們都按照先前會議的共識進行賑災準備，感到欣慰之際也慰勉身處災區的休士頓慈濟志工，殷殷叮嚀要留意自身安全，也鼓勵全美志工要更積極面對此次天災，要呼籲人人虔誠敬天愛地。\n\n自災難發生之後，全美有一千五百家分店的「熊貓餐飲集團」，將在全美所有的店鋪中展開為期兩週的募款活動，所募款項將交給紅十字會與慈濟用於救災。此外，許多會員大德已經自發地詢問捐款管道，美國慈濟總會除了開設網路線上捐款，也規劃了在週末期間展開募心募愛行動。\n\n在南美洲厄瓜多，修女與本地志工自己動手作募款箱，準備為哈維颶風災情在當地進行募款，以答謝去年（2016年）地震至今，美國慈濟志工至今不斷的陪伴。這一分愛的效應，上人也相當讚歎：「不是錢多錢少，是一份真心的誠意。」在連線結語時，上人感恩美國慈濟志工長期投入在援助各地苦難的志業，也期勉大家持續努力，發揮智慧與愛的能量，幫助休士頓。\n\n（四）2017.09.02 慈濟新聞\n臺灣接力急運香積飯送美\n\n哈維颶風橫掃美國德州，慈濟啟動救助機制，緊急調撥五百八十箱香積飯，送到桃園倉儲入關，經由中華航空公司、長榮航空公司協助運往美國，關懷哈維颶風災民。從打包到搬運，這個過程，可以說是一場愛的接力賽。\n\n兩種口味香積飯空運美國援風災\n德州遭受前所未有的風災，慈濟緊急調度香積飯，除了美國現有庫存由各地慈濟分會參與賑災的慈濟志工親自攜往休士頓，臺灣送往美國的香積飯，也於8月30日從花蓮出貨，經三重再於9月1日送達桃園，由桃園志工進行搬運入關。\n\n慈濟志工陳烵堡說：「30日那一天，精舍師父都去到協力廠趕工，趕到當天下午五點，我們就載回來三重，整個結束回到家，差不多將近凌晨一點了。」\n\n9月1日下午三點，二十六位桃園慈濟志工像螞蟻雄兵一樣，連同報關行的員工一起搬香積飯。高齡六十七歲的徐福壽是鼻咽癌患者，雖然病情獲得控制，但仍需服藥，接獲要到永儲搬運香積飯援助哈維颶風災民訊息，他也趕緊來幫忙。「那一段治療很辛苦。現在很好了，沒有問題了。」\n\n考量到美國人的飲食習慣，這一批香積飯以金黃玉米和義式蕃茄口味為主，9月2日上午已經分批透過華航與長榮協助空運，預計美國時間9月2日可以抵達。\n\n（五）2017.09.06 《慈濟月刊》612期\n莊嚴己身——發心開路，共知共行\n\n「信仰要回歸虔誠的一念心。心香一炷，分分秒秒都有虔誠心，才是真正的敬佛。」早會時間，上人開示，正信宗教引導大家共同行善、積福，齋戒茹素則能表達虔誠，期勉慈濟人堅持做對的事，「提起信心，好話持續說、好事普遍做，盡心盡力發揮淨化人心的力量。」\n\n全美慈濟人動員投入哈維風災救助，或是前往第一線援助，或就地發起街頭勸募；面對廣大的災區、受災者眾，大家深刻感受到「人間菩薩大招生」的重要性。\n\n上人叮嚀，平時就要有穩固的精神理念，才能讓人人共知、共識、共行。「世間無常，現在的平安不會永遠維持，要提高警覺、戒慎虔誠。平常用心聽法、了解菩薩道如何行走，並且落實社區，帶動人人看見方向，發心開路；若有萬一，有夥伴彼此支援，有足夠的力量穩定前行。」\n\n「衲履足跡」七至八日　\n挑起天下米籮——災苦示現，以身會道\n哈維風災重災區休士頓是德州第一大城，以能源、航空工業和運河聞名世界，並且是醫療及太空科技重地。風災致使許多民眾家園毀損，也重創工業，使美國經濟損失重大。\n\n七日，美國慈濟人與本會視訊會議，報告賑災規畫，包括現值卡額度、毛毯及急救包的發放標準，災區列治文市、盧森堡巿市府全力配合提供受災名單；志工拜訪有五千戶出租公寓的綠點區，大部分住戶都是低收入戶，因為非法居留無法取得政府補助，災後一無所有，亟需援助。\n\n上人提醒，受災範圍大、戶數多，慈濟人力、物力相對有限，要鎖定重點，發放給最需要的人；也勉眾藉這次救災因緣廣度眾生，呼籲人人發揮愛心，為受災者拔苦。「雖然不幸發生災難，仍然要保持感恩心，但願重業輕受，順利完成急難救助工作。」\n\n美國各分支會志工幹部原訂十月返臺大精進，上人表示，哈維風災救助可說是務實的「行前大精進」，全美各州執行長、幹部會合德州，發揮各自專長投入賑災。請大家要更用心，以事會理── 從人間事相印證佛法道理，自度度人；引導人人提高警覺、改變生活習慣，保護天地，人間才能平安。\n\n「衲履足跡」十一至十二日　\n人間福氣—— 啟發愛心，鋪平大道\n九月十日哈維風災首場發放在休士頓綠點區致贈二百三十二戶，第二場在迪金森市政府致贈受災警消家庭一百一十七戶。\n\n當天，加州慈濟人在洛杉磯舉辦「慈善感恩餐會」，感恩六百位支援慈善音樂會的大德。餐會現場與圓滿發放的迪金森市政府以網路視訊連線，由茱莉市長與朗恩警長分享災區狀況，並向大家致謝。\n\n迪金森市警察總局局長朗恩（Ron Morales）深受感動，一天之中三度流淚── 第一次在發放時，有感於慈濟人對警消的真誠關懷而激動落淚；第二次是與洛杉磯感恩餐會連線時，看到遠方眾多素不相識的人支援著他們，忍不住流淚；連線後，美國總會執行長黃漢魁談到，全球第一個捐款給慈濟支援德州水災的國家是厄瓜多地震災區居民，朗恩局長第三次流下淚水。\n\n十二日早會，上人說及德州賑災溫馨故事，勉眾：「為天下苦難人開道、鋪路，讓他們有路可走。啟發人人的愛心，就像慈濟人鋪連鎖磚，一塊塊連結凝聚，拼出平坦易行的寬廣道路，讓人心淨化、社會平安。」\n\n美國總會、德州分會、達拉斯分會與花蓮本會視訊會議，討論哈維風災救援事宜。上人表示：「將近二十天來，你們很『幸福』。德州慈濟人為了救災而忙碌，全美執行長、功能幹部也前來襄助；連『千手觀音』藝術表演，也以義演方式付出心力，並且關懷撤離的居民。一切因緣不可思議，在急難救助過後，也要維繫這分好緣。」\n\n上人談到，十六年前美國「九一一」恐怖攻擊事件，慈濟人動員付出，作救難人員的後盾；隨後全球慈濟人在十月十三日舉行祈福會，呼籲「一人一善，遠離災難」。「一人一善，需要天天落實、長期推動。這正是用心接引人間菩薩的時候，不為其他，只為淨化人心、凝聚虔誠的愛心。」\n\n「人心散漫，不具善念、為所欲為，那一股惡的念力就會愈來愈強盛，影響天地。」上人期勉大家把握共聚德州賑災「大精進」的因緣，會合實力，轉惡為善，啟發、帶動人人的善心，讓善的力量更強。\n\n「衲履足跡」十八日　\n有溫度的愛——親手遍布施\n\n美國慈濟人投入哈維風災重災區休士頓已經二十多天。上人肯定志工不辭辛勞，自各州前往勘災、發放，扶助不同族裔受災居民，溫暖關懷、面面俱到。\n\n「美國慈濟人為救災事宜馬不停蹄，數百公里距離來回奔波。問他們會不會累？都回答，身體感覺累，但是心中有滿滿的感動。」\n\n為了支援德州賑災義診，幾位志工輪流開大愛醫療巡迴車，從美國總會所在的加州，越過四個州，經過三天二夜終於抵達。這部十多年歷史的醫療巡迴車，中途入夜曾經故障，幸而得遇貴人協助修理；聽聞這部車要到災區幫助民眾，對方不收費用，以行動支持。\n\n上人說，愛可以相互感動與啟發：「真誠溫暖的愛，是人間最美的寶；我們身懷這分最珍貴的寶物，就要運用方法投入人群發揮良能。」\n\n哈維、艾瑪颶風相繼侵襲美國，經濟損失估計達兩千九百億美金。與志業體主管同仁談話，上人嘆道，許多人汲汲營營累積財富，在意存款尾數有幾個「零」，總是希望多還要再多；其實無常一來，什麼都帶不走。就如美國這一回的災難，人們應該要覺醒了，名、利、地位都無須執著；位高權重者更須警覺，一念心可以造福天下，一句話可以影響天下。\n\n「慈濟人發願為眾生付出，只要腳能走得到、手可伸得到的地方，就把握因緣，謹慎、用心去做。」上人表示，慈濟行事向來都是求真、求善、求美；因為求真，一向是直接面對受助者，親手布施，此舉是希望讓苦難人真實感受到「有溫度的愛」，讓人掃除愁苦。\n\n「衲履足跡」十九日　\n生命告急——安撫社會人心\n\n與美國當地志工視訊，聽取哈維風災發放情形；上人叮嚀志工，不僅受災者受到創傷，助人者也會有救災症候群，「以佛法為精神資糧，作自己的心理輔導師，發揮穩定人心的力量；並提起淨化人心的使命，引導受災者打開心門，投入志工行列，體會助人喜悅，轉變心態，走出陰霾。」\n\n上人肯定全美各地志工在德州發揮安撫社會的力量，名副其實是靈山會上，從地涌出的菩薩，「期待人人菩薩大招生，這個時代就是成就菩薩的大時代。」\n\n「衲履足跡」二十三日　\n有福臺灣—— 慧命共同體\n臺灣時間上午九點，美國德州及墨西哥二十四日晚間八點，本會與美國總會、德州休士頓賑災團隊及墨西哥勘災團隊進行視訊會議。\n\n上人勉勵：「在娑婆世界行菩薩道，要有四安樂行，身、口、意安樂歡喜，還要發弘誓願。這一個月來，在苦難中見證菩薩的精進，大家淬鍊身心，堪忍辛苦、堪忍種種困難考驗。」\n\n上人叮嚀墨西哥震災勘災團隊注意餘震，保護自身安全，也感恩全美各地慈濟人輪梯前往休士頓哈維風災災區賑災，「大家堅持了這麼久的時間，以無私大愛誠懇付出，令人感佩！」\n\n「因為你們的真誠，讓接受幫助的人有深刻感受，也真誠表達感恩，展現人性之美。但願大家合和互協，用愛心、耐心，順利圓滿急難救助行動。」\n\n新澤西陳濟弘師兄，在支援休士頓賑災後，又趕往受艾瑪颶風侵襲的邁阿密災區勘災，規畫發放。上人慰勉師兄的辛勞，賑災之路千里迢迢；當地志工人數少，更顯得力量微弱，期勉慈濟人藉此因緣，帶動凝聚當地志工心力，成為富有愛的活躍種子。\n\n「對於美國的弟子們，師父分秒都在感恩與期盼中，感恩的是人間菩薩大動員，期盼的是大家的菩薩慧命苗芽，要借重此時扶疏增長；請大家放下私己，融入團體，在慈濟的『慧命共同體』同步成長。」\n\n（六）2017.09.08 慈濟新聞\n四度連線訂發放 物資到位\n\n「德州有超過八萬居民登記要做災後志工，卻缺少統籌人力。」9月7日早上是美國時間的晚間，美國慈青學長包逸涵在連線會議中起身向證嚴上人報告，希望在這場休士頓前所未見的大災難中，以青年的活力帶動更多有心人，一起投入哈維風災後清掃的重責大任。\n\n上人勉勵青年的承擔願力，更叮嚀要用心帶好方向，讓更多人在苦難中覺醒，才是世界之福。\n\n各地籌備物資 陸續送抵德州\n連線會議進行中，Line群組的訊息仍沒有停歇，「香積飯到了。」讓眾人感覺振奮——9月2日從臺灣空運出發的五百三十箱香積飯，順利地在美國時間9月6日晚間九點半抵達，第一線志工規劃要在9月9日、10日啟動的各點發放，預定作為發放品的物資總算備齊。\n\n慈濟美國總會執行長黃漢魁在視訊會議中報告：「預估要發放的戶數是9,250戶，這將會是我們第一波的發放。除了發放之外，我們還有幾個特點，第一個就是我們會去關懷會員，第二個也會請年輕人，慈青學長學姊，來帶動清潔，帶動社區。」\n\n9月9日、10日的週末，全美前往休士頓支援的志工，將會同德州達拉斯、聖安東尼奧、奧斯汀、休士頓等地的慈濟志工，針對受災嚴重的列治文（Richmond）、羅森堡（Rosenberg）、波蒙特（Beaumont）、亞瑟港（Port Arthur）、綠點區（Greenspoint）、迪金森（Dickinson）、希區考克（Hitchcock）等地，啟動第一波發放工作，以民眾與連日值勤且同樣受災警消為發放對象，提供現值卡、毛毯、香積飯、家庭急救包的物資。\n\n勤走落實溝通 奠定發放基礎\n為了落實發放，讓最亟需援助的受災民眾能接受來自全球的愛心，全美具有國際賑災經驗的慈濟志工在休士頓恢復交通之後，就陸續趕往會合，連同休士頓當地的志工，連日不斷走訪各區拜訪政府官員、救難組織與民間機構。但由於災情慘重，各地區政府雖然處於災後復原的千頭萬緒之中，卻很感恩慈濟志工即時帶來溫暖與力量。\n\n休士頓以西約三十二公里，半小時車程的列治文市和羅森堡市都緊臨河川，哈維颶風帶來的雨量使水位暴漲，低收入戶群聚的車屋區成為最直接的受害者。墨裔受災戶維克特（Victor Orozco）表示：「水淹半層樓高，需住收容所數個月。」\n\n在這座三萬人口的列治文市，居民大多從事農業與就是畜牧業，此時此刻不只房屋毀損，連生計也全泡湯。列治文市長艾弗琳表示：「去年發生破紀錄水患時，也曾經來舉辦過發放，現在我們再次遭遇嚴重水患，你們又出現了，這些受災居民幾乎失去所有，好不容易才重建起家園，現在又再度失去了。」\n\n慈濟志工向市長說明慈濟這一次的援助方針，連同鄰近的羅森堡市市長也一起商議，兩位市長毫無架子，直接坐在大樹下商討對策。兩位市長都允諾盡快擬出詳細的受災名冊，讓慈濟盡快落實援助行動。\n\n叮嚀帶動人力 虔誠心念付出\n大愛電視臺記者跟隨志工進行勘災，也深深被感動，劉芳瑜在連線會議中表達：「志工真的是一人當多人用，一天當多天用。」\n\n上人除了感恩、讚歎志工們的努力與用心，也提醒大家要留意自身安全。在聽到慈青們報告希望透過網路，邀約更多人來投入清掃工作，上人除了勉勵與祝福，也提醒美國慈濟志工，在大天災之下，更顯得平時敦親睦鄰，帶動更多人認識佛法、體悟真理的重要，不忘提醒齋戒，人人心念虔誠，共度難關。\n\n\n（七）2017.09.11 慈濟新聞\n慈青超級任務串網民救災\n\n美國慈青動起來！經過多日來的接洽與面談，美國慈青主動學習承擔使命，人人發願盡一份心力，同時也學習承擔與傳承，透過他們的用心觀察，明白現在的當務之急，就是要協助休士頓的受災家庭清掃家園。\n\n主動尋求援助跨組織合作共享清掃經驗\n號稱「哈維超級任務團隊」的美國慈青學長會，人人發心主動承擔，共同一念希望能為這次的救災行動盡一份力量。不過在美國災後清掃是需要專業知識的，雖然大家都沒有這份清掃的經驗，不過用心的慈青們仍向外尋求幫助，決定和當地有經驗的組織一起合作。\n\n經過洽談，美國慈青共同與兩個組織合作，一個是擁有兩百多年歷史的教會組織「LDS」（摩門教The Church of Jesus Christ of Latter-day Saints），以及與慈濟保有良好聯繫的「攜手慈善組織」（All Hands）。\n\n甚至在清掃的前一天（9/8），慈青學長會也聯繫了願意免費提供工具給賑災團隊的「休士頓工具銀行（Houston Tool Bank）」，向其組織租借了清掃需要的工具；另外還有兩位紐約的慈青學長，特地也在當天下班後坐上飛機，只為趕來德州助援這場慈青的週末清掃。\n\n年輕志工報到自願協助清掃為社區服務\n週六（9/9）早上八點，休士頓慈青以及上網在慈濟網站登記來做志工的本土人士，大家在德州靜思堂集合，利用早餐期間，大家互相認識，現場共有十位慈青及慈青學長學姊，以及九位網路報名的本土人士志工。其中有兩位來自芝加哥的本土人士，因為工作正好在休士頓，看到慈濟網站上的訊息，馬上報名把握因緣做志工。\n\n還有家住三百多公里外聖安東尼奧（San Antonio）的志工奧古斯丁（Augustine），也是在網上搜索幫助哈維災民的志工機會，看到慈濟網站的公告，馬上毫不猶豫地報名，一早更是開了三小時的車程趕來休士頓做週末志工。\n\n出門前大家一起禮佛祈禱，希望今日的清掃活動一切順利，待抵達需要清掃的社區貝萊爾（Bellaire），LDS的領隊為大家做愛的叮嚀，解釋清掃時需要注意的安全、衛生等事項。同時LDS隊長也很有耐心，仔細地一步步教導大家如何做居家清掃，舉凡搬傢俱、拆牆、拆地板等都有不一樣的標準步驟，慈青們也跟著用心一起邊學邊做。\n\n而第一個接受慈青與本土人士志工協助清掃的是一對老夫妻，由於他們完全沒有能力自己來清掃，而家裡的兒子又是一位警察，因為目前得支援救災工作，所以一直沒有時間顧上自己的家，幸好老夫妻們聽說能有這麼多志工來幫忙整理家務，讓他們都非常的感動。\n\n不過對於志工們而言，能夠以自身的力量，在第一時間為災民送上他們最需要的幫助，就如參與清掃的慈青學姐施嬿如、易蘋，這幾天也是一直在幫助身旁的朋友、鄰居、同事等作清掃工作。大家都是以感恩的心，歡喜的來為受災社區做服務，一整天下來，也幫助了三戶人家做居家整理。\n\n慈青發放獻力膚慰翻譯提供第一線支援-\n無獨有偶，同樣9月9日在慈濟奧斯丁聯絡處的第三場發放中，也可以看到慈青年輕又有活力的身影。這場為拉格蘭奇（La Grange）受災民眾所做的發放，起因為奧斯汀聯絡處志工在9月4日前往拉格蘭奇小鎮勘災時，意外發現此災區大部分都是行動房屋。\n\n在路上，可看見許多間鐵皮屋被颶風及洪水沖離原地，已破爛不堪無法居住。因此經過慈濟志工們的評估，決定將拉格蘭奇社區也列為第一波發放的名單中；尤其在發放中，志工更是發現到，在這些受災戶當中，有不少災民是來自墨西哥的非法移民，因此他們也無法得到政府的任何補助。\n\n為了讓災民安心完成諮詢程序，志工還貼心幫忙照顧孩子；同樣在發放前的愛灑活動中除了有慈青幫忙做西班牙語的翻譯，本土志工謝麗爾（Cheryl）發心為六戶聾啞受災家庭提供手語翻譯，作為聾啞受災戶與志工的溝通協調，而慈青也透過親切的笑容與溫暖的擁抱，將愛與膚慰傳達給聾啞災民。\n\n莘莘學子聚力承擔賑災任務發揮大力量\n發放現場每桌的咨詢臺，都由志工搭配慈青或本土年輕學生，一同為災民服務及發放現值卡，隨時擔任西語的翻譯，尤其看著慈濟志工慰問災民的現況，在旁的慈青及大學生志工同樣一起用心聆聽。\n\n有些災民拿出手機及帶來的照片，向志工說明家園受災的情況，他們敘述當天強大的颶風，把街道上大家居住的行動屋都吹到好幾條街外，甚至還能看到牛被風吹到樹枝上因而死去……\n\n許多人面對沒有家的未來，覺得一切都沒有了希望，志工與慈青趕緊以竹筒歲月的故事與精神來鼓勵災民，燃起大家繼續對未來保有希望與正面的人生態度，許多災民受到感動，也主動認養竹筒回家。\n\n來自舊金山的大一新生許碩倢，趁著到奧斯汀訪友，也把握因緣參與發放的付出。許碩倢表示，住在加州的他原本覺得哈維颶風是發生在別州的風災，原本並沒有太大的感受，直到參與了這場發放，在與受災戶面對後，他才了解到這是真實發生的災難，也才真正體會到哈維颶風所造成的強大災難。\n\n看到美國慈青的努力，新一代年輕人動員起來，不只願意共擔天下米籮，同時也學習承擔與傳承，人人一心祈願為災民來付出一分的力量，不論力量的大與小，只要會合起來，莘莘學子也能發揮拯救世界的大力量。\n\n（八）2017.09.27 志工早會\n菩薩真諦 濁世中顯\n\n「大乾坤（自然環境）叫做『成、住、壞、空』，小乾坤（人的身體）的人生是『生、老、病、死』，這兩個雖然名詞不同，道理是一樣的，都是在我們的心靈中『生、住、異、滅』。」\n\n證嚴上人在9月27日的志工早會中，透過「三理四相」說明人世間都有一定的自然法則；然而人類卻因為貪念而破壞山河大地，造成現世間地、水、火、風四大不調。上人藉此提醒人人要戒慎虔誠，勤行在菩薩道上，發揮生命的價值。\n\n災大人少願力堅救遍災區真精進\n從八月底開始，接連幾個颶風侵襲美洲加勒比海地區，重創沿岸數個國家，造成慘重災情；尤其是美國德州受到哈維颶風兩度登陸，哈維颶風所挾帶而來的豪大雨量，造成休士頓嚴重水患。美國慈濟志工接獲達拉斯緊急救難救助組織訊息後，隨即展開關懷與發放工作。\n\n「美國慈濟人的人力集中在休士頓，人手還是缺，全美（分支會）的執行長還有幹部都集中在那裡，他們分組隊去勘災，每一個執行長就會帶著一組隊，負責幾個區域去勘災，去找當地的政府來互動，找當地有關人，我們要取得正確的、有苦難的、平常生活就是有困難的（鄉親），加上這樣的災情，很仔細、很準確地造名冊，按照名冊去發放。」\n\n美國水患面積之大，當地志工人數卻是單薄，即使全美慈濟志工總動員，連續一個月的勘災、發放、膚慰關懷，仍是非常「幸福」！然而，美國慈濟志工把苦難地視為精進的道場，展現「悲智雙運」的精神。\n\n「已經超過一個月過去了，很累！但是這個時候，他們反而加強了他們的生命力量，他們從此開始（以）苦難眾生為道場，他們精進、真精進，一直啟發出了他們那一分『悲智雙運』，愈來愈用心，愈來愈加緊腳步，愈來愈貼切人世間的苦難，啟發他們的悲心，發揮他們的智慧，都很令人讚歎！」\n\n念苦奔波不倦墮拔苦啟愛悲智運\n上人讚歎美國慈濟志工深入人間苦難道場，分秒不空過，付出無歇止，成就他們的菩薩行。例如新澤西分會執行長陳佳昇（濟弘）在美國當地時間9月17日，從休士頓返回新澤西，簡單整理家務後，21日又趕往邁阿密，與邁阿密聯絡處負責人林明哲會合，展開援助工作。\n\n「馬不停蹄，到了邁阿密去帶動新發意菩薩，把他又帶動起來，又一直勘災。第四天訊息回來，所見聞的，那樣的滿目瘡痍，那樣的苦難相報回來，這回報的要如何緊急（援助）？要趕快發放。」\n\n美國佛羅里達州邁阿密地區受到艾瑪颶風影響，由於暴風圈範圍廣闊，海水從岸邊灌進市區內，積水成災。慈濟志工正積極籌備，準備展開援助工作，發放現值卡給受災鄉親。\n\n「讓每一個人領到了現值卡，等於領到了物資，同樣的道理，像領到了現金一樣，這都是到了當地要溝通，而且也要造冊，也要很準確。這都是他們在那裡要很努力，發揮悲、智，勘災的時刻，悲心濃濃的；要發放的時刻，還要用很多智慧去溝通，讓他們（受災鄉親）領到（現值卡），而且也要輔導他們的內心，打開那一分的受災難之苦，要讓他們了解到，在無奈何的環境中，要走出自己的一條道路。」\n\n慈濟志工在為受災鄉親發放的同時，也分享慈濟「竹筒歲月」的精神，讓鄉親們了解這一分得來不易的現值卡或物資，是集合了全球慈濟人點滴愛心能量所匯聚而成的。\n\n「到任何一個地區發放物資、現值卡，同時還給這樣的（竹筒歲月）精神理念的故事，讓他們領取竹筒，成為可以天天起一念虔誠愛心幫助人，這叫作『淨化人心』，這也叫做『智慧輔導』，也是很感動。不管慈濟人多的地方，充分的力量付出，或者是慈濟人力稀少，他們的精神能量也無減，還是一樣到當地就開始做輔導，把這種傳承的精神理念凝聚起來。」\n\n憫災探路曲折行就地掘井灑甘露\n慈濟志工人力稀少的國家如中美洲墨西哥，兩週內接連發生三起芮氏規模超過6的強震，造成超過三百二十人往生的慘劇。慈濟全球志工總督導黃思賢開始凝聚連繫墨西哥周邊國家的資源與力量，以投入勘災工作\n\n「不管是企業家的關係，或者是政府軍系統的能量，如何來幫助？有人力，有物力，這都是先開始探路，就馬上到達墨西哥……他們走過的路，而且與人所互動過的，在當地已經有好幾位，已經開始接觸當地人，也開始在響應，過去（當地民眾）聽都沒有聽過（慈濟），現在我們踏上這塊土地，要跟當地人分享。」\n\n在地人士對於墨西哥的各種情況更為了解，有了他們的陪伴與支持，可以協助前往勘災的慈濟志工更快掌握訊息，期能準確地擬定援助計畫，儘早展開援助工作，讓受災鄉親可以回歸正常的生活。\n\n「這救災的路真的很坎坷，不過很極需要的，因為災情慘重，真的很嚴重，學校大部份都是倒了，民宅也大部份都是震壞掉了，都是危樓，一看到都是這樣的境界，他們現在還在勘災中，這就是在這樣器世間的時間內，有山河大地，看得到的形象，生態都這樣一一地被摧毀掉，這在這個時代叫作『壞劫』。」\n\n壞劫不以宿命悲砥礪本性淨自然\n人類心態的不調和，破壞山河、大地，為大自然帶來嚴重的損害，也危害到人們所生存的空間。上人憂心也呼籲大家，在這樣壞劫的時代裡，更需要大家一起來淨化人心，促導社會、世界祥和。\n\n「我們不管信仰任何一個宗教，我們都要彼此尊重，但是要彼此互相來勉勵，目標是在淨化人心、培養愛心，這是很重要的。在這個時刻，發揮人力的愛，看到愛的能量在付出，也聽到在災區發揮能量的人，他們也發出了聲音說，『雖然很忙，但是現在才發現到生命的價值觀。』他們現在才發現到了他們生命的價值觀，他們的生命可以去幫助人，那麼大的力量原來就是平常點、點滴累積過來的這一股力量，等到人間需要的時刻，可以借力使力發揮生命的價值。」\n\n上人在晨語開示時提及，佛陀教示大眾「人人本具有佛性」，為大家開啟一條成佛之道；然而，我們每一個人是否都能成佛？端看個人是否願意走上這條菩薩道路。\n\n「我們都有跟佛陀一樣的覺悟本性，人人都本具有。不是佛陀賜給大家有什麼，是他（佛陀）把方向說了，我曾經感受到，大家都有共同的方向，同樣人人有力量去開闢出了這一條道路——（佛陀）給大家是一個方向，只是這樣，你成不成佛，就要看你當不當菩薩，你願意當菩薩就是在開道，道就是寸寸開，愛就要寸寸鋪，那就是這一條路，這就是我們人間菩薩的價值。」\n\n（九）2017.10.01《慈濟月刊》611期\n強烈颶風哈維兩度登陸　休士頓　洪水過後\n\n德州遭受半世紀以來最強烈颶風哈維侵襲，\n二十六萬多棟房屋毀損，大水圍困休士頓，\n滿目瘡痍中，愛心接力湧入，為最需要的人帶來及時援助，\n讓溼冷的心重新溫暖、注入力量。\n\n蓊鬱的行道樹依舊翠綠，大水後十天，迪金森市（Dickinson）居民趁著天氣放晴，紛紛返回住家清理。泡水毀壞的家具用品，都被拋出屋外，草地上堆積的雜物垃圾綿延，空氣中飄散黴味。位於大休士頓地區（Houston）東南方，兩萬人口的迪金森市，約有七成房屋因為水患嚴重受損。\n\n望著泡水多日的住家，居民麗莎說：「真的是噩夢一場，我們試著鄰居間相互幫助，只能共患難了。」居民柯伊指著牆上的痕跡：「你看這就是水淹到的地方，水線下隨便一敲就破了……」\n\n大休士頓地區凱蒂市（Katy），撤離民眾陸續返回家園，發現家具、衣物及車輛等全毀，房屋布滿黴斑。風災期間兩次洩洪，維多（Victor Chan）的家也全毀，回想在大水中奮力營救鄰居一家人，並游泳將他的姊姊接到自家安置，餘悸猶存。\n\n災後家園滿目瘡痍，慈濟志工前來訪視，帶來香積飯、毛毯、現值卡，維多眼眶溼潤：「這些東西是我們一家四口最需要的。」德州五十六年來最強烈風暴、四級颶風「哈維」（Harvey），八月二十五日登陸，在南部沿海造成嚴重破壞，臨海的美國第四大都會區休士頓，更因海水倒灌、市區河水暴漲，而出現大規模淹水。\n\n對於地勢低平、市區內又有多條溪流橫貫的休士頓來說，哈維所帶來的超強降雨，已超越防汛能量，兩天降下全年平均降雨量，數十萬戶斷水斷電。休士頓警消連夜救出受困民眾，全市交通癱瘓，沿海的煉油設備更是緊急關閉，相關災情被官方形容為：「史無前例的重大災難！」\n\n人民保母，需要疼惜\n哈維颶風橫掃，有兩百三十萬人口的休士頓成為水鄉澤國，同在德州位於北方約三百八十九公里的大城達拉斯（Dallas），政府開設收容中心，接納來自休士頓的撤離民眾。\n位於達拉斯市中心最大的收容中心(KayBailyHutchinsonConventionCenter)，可收容五千多人，向慈濟請求提供禦寒物品；慈濟達拉斯分會迅速提供兩千八百條環保毛毯。\n\n當志工將上百箱毛毯送達收容中心時，紅十字會和市府工作人員還記得十年前古斯塔颶風、艾克颶風造成災難，也是達拉斯慈濟人來到收容所關懷。在工作人員、警消人員協助下，慈濟志工把握時間，一一在行軍床上放置毛毯，讓撤離民眾在此安全度過風雨。\n\n慈濟花蓮本會迅速聯繫，空運四公噸香積飯前往美國，休士頓志工雖然自身亦受災，與來自紐約、長島、新澤西、舊金山、洛杉磯等地志工會合展開勘災。水患災區廣大，志工針對災情嚴重、缺乏援助的地區深入了解亟需的援助；經過連日勘災後，於九月九日首次進行三場現值卡發放。\n\n很多警消人員自家也嚴重受災，仍日以繼夜堅守崗位救災。慈濟在哈維第二次登陸的波蒙特市（Beaumont），與受災嚴重的迪金森市，分別致贈警消人員現值卡、毛毯等物資。\n\n聯邦檢察長布里特（BritFeatherston）在警消人員發放現場致詞時表示：「你們來的正是時候，就像是天使，到這裏幫助第一線救災人員。」\n\n警察萊恩領取到現值卡，感動滿滿；此刻他雖然是累壞了，但逐漸恢復信心。他和志工分享：「我太太在另一個城市擔任警職，夫妻倆二十四小時值勤都無法休息，也沒辦法回家；但我現在似乎已經從隧道裏看到曙光，一切會愈來愈好的。」\n\n在發放現場，志工巧遇十二年前卡崔娜颶風，曾接受慈濟贈送發電機幫助的警長凱蒂絲（Candice Cox），她回憶著：「你們送的發電機，我保存了十二年，這次水患我用來幫助好幾個家庭。」說到此，她不禁掉下眼淚：「每次發生急難事件時，你們總是很快就出現，伸出援手，我也一直感受到溫暖。」\n\n志工九月中旬拜訪休士頓市警察總局，局長阿塞維多（Acevedo）表示，全市警察災後六天全力動員、不眠不休，共援救了六千人；其中五百位警察受災，卻奮戰在第一線。大災難後，警消人員的心安住了，穩定社會的力量也就不容易被動搖，慈濟志工九月下旬持續致贈現值卡給受災警員。\n\n緊握雙手，傳遞溫度\n截至九月二十一日，志工已展開十二場、逾五千戶物資發放。援助的受災戶中有許多非法移民，住家泡水損壞還得繼續支付房租，災後無法獲得政府補助，休士頓綠點區（Greenspoint）便是其中之一。\n\n綠點區是一個擁有五千戶中低收入戶的出租公寓區，居民普遍是藍領勞工階級；水患造成約六百戶受災嚴重，其中許多是墨西哥裔及非裔非法移民，原本就困頓的生活，更加遭到重創。慈濟志工前往勘訪，並於九月十日展開發放。\n\n清晨六點，就有居民早早來排隊等待。馬克（Mark Bryant）是隊伍的第一個，「什麼都沒有了，因為公寓必須整修，搬離幾天，但還是得付租金。我現在能做的就只有等。」\n\n兩百多戶受災民眾帶著發放通知單前來，依照家庭人口數，領取四百到八百美元不等的現值卡。當看見收到的物資包含可以購買民生用品的現值卡，在異鄉求助無門的弱勢族裔，忍不住感動而落淚。居民莎拉說：「我是個有福氣的人，我這麼想哭，是因為慈濟來幫助我，這是歡喜而不是悲傷的淚水。」\n\n許多人本來半信半疑，甚至帶有些許防衛，但是在與志工互動下迅速破冰。受災居民柯斯登絲說：「我完全沒想到會領到現值卡，原本以為只是給一些食物或是衣服；這真的幫我們很大的忙，而且不是來自政府，是一般人的點滴捐款，真的很了不起。」\n\n十五名志工一字排開，與受災民眾一對一確認身分，加速現值卡領取速度；也在等待卡片開通的過程，傾聽陪伴，安住民眾的心，緊握雙手傳遞愛的溫度。\n\n受災戶威利，聽到志工分享這些物資是來自全球善心人士的點滴愛心，立刻跑回家，把家裏尚存的小豬存錢筒捐出來，並寫上「謝謝你們！」\n\n凝聚愛心，善緣接續\n為援助休士頓受災民眾，從美國西岸到東岸，慈濟志工在街頭超過兩百個定點募心募愛；除了美國本土，遠在南美洲厄瓜多的本土慈濟志工，更是於全球首先響應救災行動。\n\n厄瓜多卡諾亞鎮，去年因強震嚴重受創，美國慈濟志工展開賑災，推動以工代賑協助重建家園；今年四月，厄瓜多遭受水患，美國志工再度伸援。如今，得知美國德州嚴重水患，損失極為慘重，居民即刻主動回饋。\n\n志工發放行程已規畫到十月初，致贈現值卡與物資、舉行義診，預估援助一萬戶弱勢家庭，幫助居民在災後重新站起。（資料提供／美國總會、德州分會、達拉斯分會、大愛電視）\n\n（十）2017.10.01《慈濟月刊》611期\n愛心雲集迪金森\n撰文‧鄭茹菁\n\n迪金森市兩萬人口，七成受災，\n來自全美的志工抵達援助，\n加上越南裔人士與華人企業投入物力、人力，\n完成慈濟在美國本土單日戶數最多的一次發放。\n\n迪金森高中體育館外長長的隊伍蜿蜒，得知慈濟放訊息，四十八歲的杜萬（Dwain）清晨就摸黑前來排隊。杜萬家中三個小孩，分別是十四、十三、三歲，「颶風來臨時暴雨氾濫，我們被困在家裏四天，積水六呎，只能拿冷凍食品在燒烤架上烤，沒電，在黑暗中求生存……」他為全家人能平安脫險感到慶幸。\n\n慈濟在災後第一週即針對受災警消人員提供援助，杜萬來到警察局當義警，「我因此得知慈濟願意幫助我們，紅十字會也轉介我參加慈濟的發放。」\n\n九月十六日，慈濟在迪金森市致贈兩千三百四十八戶現值卡與毛毯等物資，是慈濟在美國本土單日發放戶數最多的一次。\n\n在第一線登記處，馬克（Mark Kingston）夫妻與號召而來的志工，協助確認民眾的資料。馬克與越裔妻子蓮（Lien Kingston），在災後為受災居民尋求援助，得知慈濟展開勘災，積極協助促成迪金森市發放。\n\n聽見志工宣讀證嚴上人給休士頓鄉親的信，莉蒂亞（Lidia）止不住淚水，「看到有愛的人關心我們的處境，付出這麼多，讓我很感動；從前我沒聽說過慈濟，但是今天以後，我要成為慈濟的一員，謝謝你們！」\n\n巴士司機巴柏及尼爾，幾天來載送志工奔波服務，巴柏說：「不可思議，慈濟人自行支付費用，所有捐款百分之百救災。」尼爾則說：「沒看過組織能力如此強大的慈善團體，有愛心、有智慧，在居民最低潮時，表演團康讓他們笑出來，真的不簡單！」\n\n踩著拖鞋的露欣塔啞著嗓子對志工說：「什麼都沒有了，什麼都漂走了……」志工拍拍自己的肩膀柔聲回答：「你還有我們，我們都是你的親人。」\n\n來自芝加哥的慈濟志工蔡雅美鼓勵受災民眾：「各地慈濟人走上街頭為救災而募款，可能有人捐美金兩分，有人捐兩千，但付出的愛心是一樣的；你們現在雖然遭遇困難，但同樣可以幫助別人，讓自己的心靈很快樂！」遭受打擊的鄉親破涕而笑，把竹筒撲滿帶回家，接續善緣。"
}