{
  "title": "二○一七年 辦理青年創新推動計畫",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2017/201704.mp4",
  "content": "2017辦理青年創新推動計畫，鼓勵青年關注慈善，培養專業，實踐公益\n\n一、【沿革】\n◎2017.02.04　慈濟基金會於本月籌辦三場青年志工人道援助體驗營（註：又稱「救將！防救災體驗營」），激發青年世代對災害工作的共識與行動。即日起，在杉林大愛園區展開二日集訓營，各地工作團隊實際演練課程，並進行討論調整，以利營隊順利進行。\n\n◎2017.02.10　，每場青年志工人道援助體驗營活動為期三天，首場10至12日在高雄靜思堂，有106位學員參加；第二場17至19日在新店靜思堂，參加學員153位；以及第三場24至26日在臺中靜思堂舉行，有154位學員參與。\n\n◎2017.06.11　為鼓勵青年勇於追逐夢想及自我實踐，慈濟基金會及慈濟科技大學合辦第一屆「全國慈悲科技創新競賽」，記者會是日上午在新店靜思堂熱鬧展開。\n\n◎2017.09.02　來自全臺各地共二十九位青年男女，再度齊聚桃園靜思堂，投入為期兩天的「救將！就是不一YOUNG─救將點召」研習。有別於2月份的災害應變課程，本次學習如何賑災與動員急難救助。\n\n◎2017.10.28　第一屆「全國慈悲科技創新競賽」初賽階段吸引十六校、三十四隊參賽，以環保為出發點，各校學生研發的作品需符合環保5R—不用（Refuse）、少用（Reduce）、重複用（Reuse）、修理再利用（Repair）、清淨回收有大用（Recycle）其中二項。經書面審查後，參賽的二十五件作品中入圍十六件，決賽是日於慈科大舉辦。\n\n◎2018.03.03　第一屆「Fun大視野‧想向未來」青年公益實踐計畫決審活動，於新店靜思堂熱烈展開；共二百四十五個團隊參加初賽，三十個團隊入圍決審，3月6日公告決選結果，計十個團隊獲選。活動目的是為了鼓勵年輕朋友投身公益並關注慈善議題，期待藉由年輕世代的觀點與力量，結合專家、學者的輔導，讓公益計畫易付諸實現，也為世界挹注更多正向影響力。\n\n◎2018.03.11　第一屆「Fun大視野‧想向未來」青年公益實踐計畫，最終獲選的十組團隊，本日齊聚臺北慈院，參加首次培力課程；課程會有一支夢想導師群，提供諮詢及資源的串連，讓計畫在執行中，擁有豐富的資源，讓方案實踐更加成熟。\n\n◎2018.03.16　慈濟基金會3月16日在新店靜思堂、3月23日在高雄靜思堂，舉辦第二屆「救將！防救災體驗營」，活動為期三天，透過災援相關領域專家和專業團隊的分享，以及災害實境模擬體驗，凝聚新世代年青人對災害的共識與行動。\n\n◎2018.05.01　第二屆「全國慈悲科技創新競賽」以「環保」為主軸，擇「慈善」或「醫療」為研發主題，開發具足創新創意且具體可用的作品。本日起於北區、中區、南區、東區，辦理六場次「門洛帕克奇才─尋找青年愛迪生研發分享暨慈悲科技創新競賽說明會」。\n\n◎2018.06.08　慈濟基金會舉辦全國第一屆「Fun大視野‧想向未來」青年公益實踐計畫獲選的十組團隊，經過培力課程的共修，本日在臺北西門紅樓舉辦對外正式發表。\n\n◎2018.10.06　慈濟基金會「Fun大視野 想向未來」青年創新推動計畫，持續與慈濟科技大學共同舉辦第二屆「全國慈悲科技創新競賽」，本日進行決賽暨頒獎典禮，此次共有48組隊伍報名，其中15組入圍決賽。值得一提的是，由臺北教育大學Resckage YAP團隊研發的擔架救護包，獲大愛感恩科技特別獎，大愛感恩科技附贈合作意向書，未來可共同研發產品上市。\n\n◎2018.11.19　慈濟大學有感防災意識提升的重要性，向慈濟基金會提出合作需求，共同主辦「點燃慈悲，照亮科技」慈悲科技展暨救將防災體驗營，是日在慈濟大學熱鬧開展。\n\n◎2018.12.16　慈濟基金會於臺北華山1914文創園區，舉辦「Fun大視野‧想向未來」青年公益實踐計畫第一屆成果發表會暨第二屆開跑記者會。\n\n◎2019.01.18　慈濟基金會於寒假期間，舉辦兩場「救將！防救災體驗營」，開放全國18至35歲民眾報名參加。第一場於1月18到20日在臺中靜思堂舉行，共45位學員參加；第二場於2月15到17日在新店靜思堂舉行，共87位學員參加。\n\n◎2019.03.02　慈濟基金會舉辦全國第二屆「Fun大視野‧想向未來」青年公益實踐計畫決審，在新店靜思堂舉行。\n\n◎2019.03.16　慈濟基金會第二屆「Fun大視野‧想向未來」青年公益實踐計畫Boot Camp共識營，16、17日在新店靜思堂舉行，十個錄取決審的團隊及核心成員相互交流計畫內容與創意想法。\n\n二、【相關內容】\n（一）2017.02.10社區大藏經\n防災科學營 青年「救將」有感\n\n「救將！我們就是不一Young！」代表著年輕朋友們充滿活力與熱情，向世界發聲。今天(2/10)在高雄靜思堂內有來自於高雄、臺南、屏東共九十六位，年約十八歲至三十五歲的年輕朋友，共同來參與第一次舉辦的「救將！防救災科學營」的開營活動。\n\n在災難頻傳的現在，為了吸引青年世代對災害援助產生關注，並做更好的準備，首次舉辦防災科學營，透過模擬災區環境讓學員們親自操作各種救災相關慈悲科技的設備，以親身的體驗來感受如何自救以及救人，進而願意投入救災行動。透過分享防救災的精神與理念，也讓年輕人慢慢瞭解慈濟的慈善精神。\n\n◎首嘗試e化 QR-code來報到\n當高雄河堤路上盞盞路燈亮起，正式宣告夜晚的到來。除了經過幾輛車子的聲音，晚上的高雄靜思堂顯得格外寧靜。\n\n「喀拉，喀拉！」輪子在大愛廣場的連鎖磚上，不斷發出的聲響。遠遠出現幾位年輕人拉著行李，有人則背著被包，緩緩走進靜思堂。原來是來參加今年首次舉辦的南區「救將！防救災科學營」。\n\n「同學，請問是要來報到的嗎？」「有沒有QR-code呢？」當他們進到萬佛廳，正四處張望的同時，負責接待的慈青親切地問候著。「在哪裡呀？」「你從這裡進去…」學員們紛紛拿出手機相互討論了起來。「怎麼辦我沒有QR-code？」「沒關係，我們就現場報到。」現場除了QR-code報到，也安排人工報到同步進行。\n\n「與以往人工報到方式不同，這次活動首次嘗試e化的方式，讓年輕學員透過活動通網路平臺報名，系統會提供個人專屬的QR-code。」戴的黑框眼鏡負責報到區的賴郁文正拿著自己的手機，掃描學員手機內的QR-code來完成報到手續。也可以讓社會上各個角落的青年，透過網路平臺得知這活動訊息。\n\n賴郁文表示，「之前都說接引，這次希望透過分享的方式，跟他們分享慈濟救災經驗，讓年輕人有感，讓他們體會自己可以為社會做更多事。」年輕人站出來，讓青年熱血不冷漠。\n\n◎小短劇破冰 學員好開心\n「請問有帶睡袋嗎？有帶碗筷嗎？」慈濟志工除了送上圍巾結緣品外，並輕聲問著這些年輕學員。大家在和敬廳整齊擺放完各自的行李後，依序進到國議廳內準備開營活動。在今晚開營活動結束後，學員們會在靜思堂紮營，緊接著連續二天的營隊活動。\n\n「發紅包啦！這些都是要送我孫子的。」臺上扮演爺爺的志工，手裡拿著一疊紅包正走向臺下。「爺爺！」左邊的學員馬上喊著，他馬上送上一個紅包，左邊學員見狀，一邊揮手一邊大喊：「爺爺！」他又立刻走過去送上紅包。就在這一來一往的歡樂氣氛中，即將展開這齣輕鬆破冰小短劇。\n\n「為什麼今年過年要一個人過呢？藍瘦，香菇…」短劇中爺爺回憶起年輕時，並以新世代語言拉近與年輕人的距離。「在救將這個舞台，即將為各位帶來滿滿的大平台。」話一說完，又引來臺下學員一陣笑聲。\n\n突然間，劇中發生大地震，螢幕上出現去年臺南地震的畫面。「喝口乾淨的水、吃碗熱騰騰的飯，真的有這麼難嗎？」承擔司儀的蔡孟瑩緩緩道出，這些習以為常的事，當遇到災難無常發生時，就會變得不簡單。\n\n「透過營隊活動，讓學員深入災前、災中、災後的科技與資訊運用，讓青年朋友發揮創意思維，凝聚網路世代。」蔡孟瑩說著這次活動的目的，除了讓學員對災害認識且有共識外，最重要的還是要共行。讓年輕族群願意付出，發揮一己所長，做利益人群的事。\n\n◎防災實演練 共分九組別\n首次舉辦南部梯次的防救災科學營活動，透過不同的方式，分享慈濟賑災經驗，讓年輕人在這個領域發揮量能。接下來二天的活動除了有靜態課程，也將從高雄靜思堂移師慈濟杉林聯絡處，進行模擬救災情境演練。學員將分成A鄰、B鄰，並以黃色與綠色的名牌來區分。\n\n每鄰的學員也將分成九大功能組：安管、資通、綠能、住屋、餐食、暖水、物管、運輸、人文記錄等。\n\n安管─負責協調與規劃營區安全管理工作；資通─對講機監聽與物管記錄；人文記錄─活動紀錄並上傳網路平台；綠能─組裝太陽能板充電器與路燈；住屋─搭建帳篷、簡易屋；餐食─使用行動餐車；暖水─用淨水器、火箭爐；物管─管理各組所需的物資、設備；運輸─負責配送各功能組所需的設備。\n\n分別承擔不同功能組，讓學員親身體驗在災區的狀況，大家各自獨立作業與分工合作。親自體驗災區的刻苦，而且需在克難的環境下完成各項事務，不是像平常這麼方便舒適。\n\n說明當初發明救災科技設備的發明的緣起，讓他們了解慈濟賑災運作，也把這精神理念傳達出去。慈悲與科技結合能適時提供災區所需，讓年輕人知道若有這方面的專長，也可以投入在這塊領域，吸引年輕人願意投入並把自己的專才貢獻給社會。\n\n◎「救將」天地靈 學員勇承擔\n來自不同地方的年輕朋友齊聚一堂，在輕鬆的開場小短劇中，拉近彼此的距離。再透過各自找不認識的朋友，倆倆一組做簡單自我介紹與分享自己想要承擔的組別，讓大家更認識彼此。\n\n「只要哪裡有缺，我都可以承擔。」其中一名學員道出自己選組別的心聲。在各自選定好組別後，各組圍成一圈，大家彼此自我介紹與互留電話。慈濟基金會宗教處同仁則擔任各組的大天使的角色，分享該組別的主要工作內容，讓大家不陌生且更勇於承擔。\n\n這場防災科學營即將展開，也期望年輕學員透過活動的啟發，成為別人生命中的天使，成為災難現場的「救將」。就如同A鄰所遴選出來的鄰名「天地靈」，與鄰呼：「天靈靈、地靈靈，救將防災請顯靈。」時間悄悄地在此起彼落的笑聲中慢慢流逝。夜深了，大家安心睡個好眠，更期待明天的到來……\n\n（二）2017.02.11慈濟基金會新聞稿\n地牛翻身 「救將防救災科學營」震撼教育\n\n慈濟基金會10日至12日在高雄靜思堂舉行「2017救將！防救災科學營，沒想到11號(週六)凌晨地牛翻身，超過3百位的學員與工作人員在睡夢中被驚醒，回想到去年0206地震，經過隊輔與醫護人員整夜安撫，繼續參加課程，期盼透過專家領域學者的「名人開講」，凝聚創意解決方案的「點子松」與前進災區的「實境體驗」，了解災前、災中與災後的科技與資訊應用。\n\n慈濟基金會表示，活動第一天，安排所有學員住在高雄靜思堂，儘管建築結構堅固，所有人仍在睡夢中被劇烈搖晃震醒，許多人嚇到驚慌尖叫，工作人員趕緊安撫所有人，但一名學員因為是去年臺南地震的受災戶，精神狀態非常不穩定，經由隊輔與家醫科醫師整夜陪伴，精神已緩和平靜，所有人直說，這場地震是最真實的震撼教育。\n\n有鑑於1999年九二一大地震、2009年莫拉克風災後，大型災害的頻率正以令人難以想像的速度遽增。2014年澎湖空難與高雄氣爆、2015年南港空難、八仙塵爆與蘇迪勒颱風、2016年臺南大地震在年節前夕震碎無數的家園、尼伯特風災重創臺東、莫蘭蒂風災肆虐屏東半島，慈濟基金會於2017年推出「Fun大視野 想向未來」計畫，其中的重點活動「救將！防救災科學營」將於高雄、新北、臺中三地接力展開，號召全國對參與社會公共議題、永續發展、氣候環境變遷、防救災議題有使命的青年站出來。\n\n活動邀請邀請天氣風險管理開發公司總經理彭啟明、海棠文教基金會前執行長陸宛蘋、開放街圖臺灣社群理事長鄧東波、PanMedia 泛傳媒共同創辦人鄭國威、致力於數位與生活議題的馮瑞麒、究心公益科技(GeoThings)的莊國煜、及知名導演楊力州，共同為營隊活動揭開序幕。臺灣大學社會工作學系教授馮燕以「社會上多一個好人，人間就多一份善業」開場，暢談災害防救是一項極具挑戰的工作。\n\n報名的107名青年朋友當中，就讀屏東科技大學動物疫苗科技研究所的郭懿軒有感重大災難現場常是斷垣殘壁、哀鴻遍野，災難醫學其實並非只有在救災時才發揮作用，還必須融入減災、整備、應變、復原等，安定每一顆受苦與驚惶的心。\n\n「防救災科學營」活動課程以實務學習為主軸，有認識災害、網路科技與社會實踐、災害相關資訊應用、救將任務─災害情境模擬與救災科技設備操作、星光電影院、救將點子松、Ｑ＆Ａ分享與座談等等，都能讓青年朋友從學習中走入防救災領域，學習防災、救災知識，從認識災害、創造對災害工作的共識與行動、防災科技應用學習、災害情境模擬體驗，學習知識。以融入日常生活中，進而提高防救災應變能力。\n\n新的一年整裝待發，如果你想投入災害相關工作，來走一趟充滿知識性、教育性、務實性的高雄靜思堂參加「2017救將！防救災科學營」，透過災援相關領域專家和專業團隊的分享，以及實境體驗、團隊模擬創作的方式，凝聚網路世代對災害的共識與行動，充實防救災新知，共同創造救將，救是不一YOUNG。\n\n（三）2017.02.18慈濟總志業中心報導\n「救將！防救災科學營」慈濟舉辦「慈悲科技」防災體驗\n\n慈濟基金會17至19日舉辦臺北場「救將！防救災科學營」，廣邀社會大眾青年學子，透過專家領域學者「名人開講」，凝聚創意解決方案「點子松」，更前進兩年前蘇迪勒風災重創烏來的災區，以「實境體驗」深入災前、災中與災後的科技與資訊應用，引領另類全民國「防」，期待凝聚網路世代對災害的認知與共識，落實防災概念，人人共同守護家園。\n\n慈濟基金會17至19日舉辦臺北場「救將！防救災科學營」，廣邀社會大眾青年學子，透過專家領域學者「名人開講」，凝聚創意解決方案「點子松」，更前進兩年前蘇迪勒風災重創烏來的災區，以「實境體驗」深入災前、災中與災後的科技與資訊應用，引領另類全民國「防」，期待凝聚網路世代對災害的認知與共識，落實防災概念，人人共同守護家園。\n\n近年來全球天災不斷，臺灣則因地理環境影響，位處環太平洋地震帶，又受極端氣候變遷，旱、澇情形逐年明顯，小小島國，已將佛教所稱「地水火風、四大不調」的狀況，幾乎盡現在前，國土脆弱如此嚴重，直接危害人民生存空間，不等災害來臨時令人措手不及，在每一次的災難後，更應省思如何防災、減災、備災。\n\n細數臺灣歷年來遭受大型天然災害，1999年九二一大地震、2009年莫拉克風災後，到近年的蘇迪勒颱風重創北臺灣、尼伯特風災重創臺東、莫蘭蒂風災肆虐屏東、恆春半島，大型災害的頻率正以令人難以想像的速度遽增。除了天災，更有大型的人禍災難，2014年澎湖空難與高雄氣爆、2015年南港空難、八仙塵爆與2016年臺南大地震，更在年節前夕震碎無數家園面對災害已經成為臺灣社會的重要議題！\n\n慈濟基金會2017年推出「Fun大視野 想向未來」計畫，其中，重點活動「救將！防救災科學營」於北、中、南三地展開。上周末高雄場舉辦時碰上強震，為參加的學員帶來一場「震」撼教育，更顯示落實防災，成為全民運動為趨勢所在。\n\n臺北場18日上午在新店靜思堂，邀請天氣風險管理開發公司總經理彭啟明、海棠文教基金會前執行長陸宛蘋、開放街圖臺灣社群理事長鄧東波、PanMedia 泛傳媒共同創辦人鄭國威、致力於數位與生活議題的馮瑞麒、究心公益科技(GeoThings)的莊國煜、及知名導演楊力州等專家學者，從多元面向領域，帶領學員認知災害。\n\n18日下午，直接前進烏來的龜山國小，一個曾被蘇迪勒風災重創之地，透過實地前進災區，模擬災區的「實境體驗」，在慈濟志工引導及介紹下，親自操作各式慈濟的「慈悲科技、賑災設備」救災器具，有行動廚房、組合屋、帳篷、福慧床、淨水器等。\n\n其中，每一次的災難，人們更應從慘痛的過程中，精進防災救災的軟硬體。蘇迪勒風災期間，有熱心的慈濟志工以個人轎車協助運載乾淨飲用水及物資，卻沒料到前往烏來的路面柔腸寸斷，一路上顛簸難行，雖完成物資運送的感人使命，整台車卻因此毀壞。為此，慈濟改良ATV沙灘車，使成為能裝卸運載物資功能，讓泥濘不堪的路面，企盼也能「難行、仍行」。\n\n臺灣大學氣候天氣災害研究中心專任研究助理邱靖媛、涂家樂，兩人看到活動訊息，主動報名參加。邱靖媛本身所學與都市計畫、國土安全、社區防災相關，而來自馬來西亞的涂家樂，對臺灣的印象就是地震與風災多，兩人對於慈濟於災難中的賑災過程，表達肯定與欽佩，因此更進一步思考，政府、民間、企業三方之間，如何相互連結、合作、學習，共同提升人民防災思維，落實防災於生活之中，也期待透過這場營隊所學，能應用於現在的研究領域，未來能回饋鄉里之間，為居住的家園一起盡心盡力。\n\n（四）2017.06.11社區大藏經\n慈悲智慧共用 創新科技救災\n\n「急難救助隊準備了，ATV(All Terrain Vehicle)請準備……」資深北區急難救助隊志工嚴聖炎對著救災工作車上的隊員發號，「方向器向右打到底，方向器向左打到底，回正」依照標準作業流程，隊員覆誦指令並照著做動作。6月10日下午，午後的雷陣雨的一陣一陣，救難隊員不畏陣雨來攪局，在新店靜思堂前的廣場駕駛救災工作車繞場。另一端，救難隊員檢視早上已清洗過的行動淨水設備，試行操作，確認設備運作正常。他們要為明天第一屆「慈悲科技 創新競賽」記者會做最的演練和前置作業，希望能讓與會者認識這些設施的獨特之處。\n\n◎首屆競賽 團隊發想一起來\n為什麼會有這場記者會？從二月的「救將！防救災科學營」到五月的防賑災研習，慈濟基金會有感於極端氣候持續造成全球各地風災、水災、乾旱等等大災難，除了志工的救災賑災精進培訓，更希望能帶動青年人發揮他們的創意與智慧「Fun大視野，想向未來」，因此，和慈濟科技大學規劃合作辦理第一屆「慈悲科技 創新競賽」活動，鼓勵全國大專以上的學子團隊合作，集思廣益，運用科技、結合環保，研發幫助災民的賑災物品或是幫助銀髮長者、身心障礙者的醫療用品，將「慈悲與科技」化為具體的助人工具。\n\n有鑑於多年來慈濟因應救災賑災已研發多項慈悲科技產品，要在記者會中同時展示，志工展開前置作業，接連多日從各地運來救災工作車、行動淨水設備、行動廚房、福慧床、福慧桌椅、LED燈、火箭爐和帳篷等物品，進行組裝與測試，希望能提供有心參賽者參考。\n\n倒數計時，早上七點半，組合屋研發團隊已開始作業，先依編號排列好鍍鋅方管，拉開距離，分別組成四邊支架，再將他們立起來，不到三十分鐘，一間組合屋的結構已初步完成。擡來PP板，根據上面的黑灰膠帶註記，分別放到兩邊，再逐一和支架結合，一片一片鎖上螺絲，從牆面到屋頂，最後再裝上門，推開窗戶，五坪大小、可作為臨時指揮中心辦公或居住的中期居住的白色小屋矗然眼前。頂著豔陽，萬華區的賴瑞炎、北投區的廖秋旺以及中山大同區的林政賢、高土水和從宜蘭來的林萬水、陳勇介，個個都是汗水淋漓，無暇去想溼透的藍衣或是炎陽高溫的考驗，有默契地鎖螺絲、爬上爬下組裝房屋。\n\n「這沒算什麼，菲律賓獨魯萬更熱，四十幾度。」他們中個子最高、被暱稱為「大象」的廖秋旺笑著說，「我出世就是為了來蓋組合屋的，才會長這麼高，你看，鎖上面的螺絲剛好。」也曾遠赴辛巴威蓋組合教室給學童使用的他說，蓋的時候只想著要趕緊蓋好給災民或學童使用，不會去想辛苦與否。七十歲的廖秋旺也是其中年紀最大的，他對五十二歲的小老弟林政賢說：「你們趕快學會，我才ㄟ凍退休。」對組裝組合屋駕輕就熟的他們一方面希望能有更多人來傳承，另一方面也希望災難不要來，讓這些組合屋不必派上用場。\n\n◎暖胃暖心暖身 全球志工做後盾\n「現在像這種大型災害我們人類是沒有辦法去跟它對抗的，那我們怎麼辦呢？」邊檢視行動餐車的裝備，資深北區急難救助隊志工嚴聖炎語重心長地指出人類現今所遭遇的問題，「全球暖化，我們要從自己做起，做環保。」有多年救災經驗的他也深知，即使所有人都開始來做環保，仍不足以抵擋長期以來人類已然對地球生態和氣候造成的傷害。災害如果一定會來，如何預防、避開和減輕災難或是在發生後即時救援，就成為必須正視且未雨綢繆才能因應。\n\n「災害發生了之後，過去那種大型設備進不去，路小，地形地貌改變，所以我們就有一個思維，把設備改進為小而美，原來是二十噸的，我們就把它變成十噸、五噸，蜂巢式的概念，原來是一部，我們把它變成五部、十部。」嚴聖炎說明救難隊在上人的慈示下，多年以來，結合有識及專業人士，不斷精益求精去研發各種救災時需要的器具，將之模組化、輕巧化，靈活如「變形金剛」，及時派上用場。「我們人可以三天不吃飯，不能三天不喝水，所以我們就有了淨水設備；我們有廚房，我們有香積飯，在這種情況之下，他也要住，我們要安他的身，安他的心。在災區裡面，他能夠喝到潔淨的水，又能夠吃到熱食而不是冷食，再能夠住得好，他會感受到關懷、照顧。」嚴聖炎表達災民全面的需求，需要有完整的配套。\n\n他進一步指出，「像我們行動廚房的話，小而美一次可以300人；水的話，像我們現在看到的這個淨水系統，它一個小時(過濾)15噸生飲的水，那是直接可以生飲的水。我們還有一個ATV，配合地形的救災工作車，所有的東西還是需要有科技的機械雖，然我們有慈悲的善念心，我們也要有科技的器材或者是設備，來載運善念心的一些像香積飯，送到那些地方去。」以全球慈濟人為後盾的救難行動，要給受災的鄉親有水喝、有飯吃、有地方住，最暖胃、暖心和暖身的關懷與幫助。\n\n慈悲心與科技除了要發揮在眾生需要的地方，還需要有安全和效率的前提，因此平時的訓練就格外重要。嚴聖炎提到「四流四性四分法」的指導原則，包括「研流、資訊流、金流、物流」、「統一性、相容性、管理性、維修性」以及「分類、分項、分次、分級/急」的概念，才能讓即使平時分屬不同區的救難隊員有標準的操作和作業程序，在災難來時發揮群力，圓滿任務。\n\n◎點線面通訊 救災聯絡不漏失\n「05、05，04呼叫，聽到請回答。」救難隊陳朝旭示範救災時，隊員如何透過無線電通訊系統聯繫，掌握即時資訊，以供指揮中心參考。加入救難隊前就是業餘無線電的玩家，陳朝旭熟知「火腿族」頻道使用，但臨時借用難免受限，他引進業務機的合法頻道，讓無線電可以在救災時發揮快速的連繫功能。「幾秒鐘內大家都知道，有問題的時候可以馬上回報，無線電的好處就是一呼百應。」有些人或許會說手機還可以有影像，不是也很方便嗎？\n\n陳朝旭以八八風災為例，災區停電，線路不通，手機無用武之地，這時一機發送，十機百機同時接收的無線電機就很好用，哪裡有狀況、哪裡需要救援，一個人傳出訊息，配備無線電機的人同時都能夠收到。嚴聖炎補充無線電在救災時的重要性：「人不在聲音，這個人在，我們就能夠很安心，我們就能夠瞭解到他的位置在哪裡，他現在目前的進度是怎麼樣，他目前的工作是怎麼樣，他到底有多少的災民。」\n\n萬事莫如救災急，「我希望能把我們點對點的通訊都建立起來，現在板橋有、三重有、基隆都有，臺北分會和新店靜思堂還沒有。」陳朝旭念茲在茲這些地方都能夠建立無線電的通訊設備，架設基地臺，即時傳送訊息給救災指揮中心，以利他們研判。以做便當來說，有需增減數量透過無線電立即回報，「大家都可以聽到，立刻反應。」建立通訊點與通訊網是當下他最期盼的。\n\n作為救難隊的一員，陳朝旭隨時都在想著如何改進現有的運作模式或設施，以常見的志工至災區清淤泥為例，利用「履帶」代替志工一桶桶的傳送，既省力有可減輕志工身體的負荷。「履帶可以客製化，一段一段接起來，克服地形限制。」腦海中已有基本藍圖的他，拋出發想給年輕學子，希望此次競賽中有團隊可以有創意又實用的設計產出。\n\n「除了慈善這個部分，我們也希望年輕人，在醫療部分也能夠去研發更具環保的東西，記者會就是有個起頭，拋磚引玉先發起，帶動年輕人能夠去創新。」第五聯區防災協調中心副召集人高金獅呼應陳朝旭拋磚引玉的構思，他也提醒參賽者在研發利益眾生的慈悲科技或醫療用品之時，能注意環保，最好是能夠環保再利用的產品。\n\n難得同時有這麼多救災的研發產品同時進駐到新店靜思堂，高金獅除了在日前的志工月會邀約大家把握地利的因緣來認識它們，也歡迎社區民眾來坐坐福慧椅、躺躺福慧床，體驗它們的舒適性有；興趣的學子則藉機親近器材，激發靈感。世間雖無常，有情常布施，期待有體力的人出力量，有智慧的人發揮創意，共襄盛舉參與研發，讓受災的人早日恢復安居樂業的生活，有需要的長輩和病患生活品質得以改善。\n\n（五）2017.06.11慈濟基金會新聞稿\n參賽沒？慈悲科技邀創新\n\n由慈濟基金會、慈濟科技大學共同舉辦的「第一屆全國慈悲科技創新競賽」，今天（11日）上午在新店靜思堂召開記者會，慈濟將廣邀青年學子一起腦力激盪，投入相關救難設備創新研發。新北市副市長侯友宜親自出席與會，除肯定慈濟長期投入災難的關懷行動，更讚嘆慈濟從一次次賑災行動中，汲取寶貴經驗，進而研發許多救難設備，為苦難人做後盾。\n\n你不知道的慈悲科技 救災的大好幫手\n臺灣四面環海，也位處地震帶上，特殊地理環境相對面臨許多天然災害，臺灣最大民間慈善組織慈濟基金會，大愛足跡從臺灣本島邁向全球五大洲。多年來已累積豐富賑災經驗，許多救難設備也在這過程中應運而生，慈濟將這些設備統稱「慈悲科技」，透過舉辦「第一屆全國慈悲科技創新競賽」，號召臺灣年輕世代，激發更多創意思維，展現臺灣軟實力。\n\n慈濟基金會6月11日上午在新店靜思堂舉辦記者會，新北市副市長侯友宜、新北市政府社會局長張錦麗、新北消防局長黃德清、教育部技職司徐振邦專門委員、教育部區域產學合作中心國立臺灣科技大學恆勇智副校長、工研技術研究院社會公益委員會周吉人顧問、慈濟學校財團法人蔡炳坤執行長、慈濟基金會劉效成副執行長、慈濟科技大學林祝君研發長等社會賢達人士一起出席盛會，並共同呼籲更多年輕人站出來響應參與。\n\n記者會場也展示各項慈悲科技設備，「組合屋」裡，有獲得國際各大設計獎項的「福慧床」，及以回收保特瓶製成的「環保毛毯」，而透過「行動淨水設備」進行髒水過濾後的乾淨水體，放置在「生質燃料汽化爐」上煮熱，水滾後就可進一步在「行動廚房」上運用烹煮熱食，最後透過「ATV救災工作車」的載運，將一批批賑災物資送往受災的區域。\n\n追逐夢想及自我實踐 為社會傳正能量\n侯友宜副市長也展現十足親和力，在慈濟志工引導下，實際站上行動廚房烹煮熱食，在行動淨水設備前，志工遞上一杯由廢水經過濾淨化後，產生的乾淨飲用水體，他毫不猶豫喝下，以實際行動見證慈濟的慈悲科技設備。站在以人為本的研發精神，參觀過程中，還不停讚嘆慈濟人付出無所求的精神，感恩慈濟守護臺灣這片土地，為臺灣社會傳遞一股正能量。\n\n慈濟科技大學林祝君研發長表示，競賽共同主題以「環保」理念出發，所研發的作品需符合「環保5R」中至少2R。環保5R包括不用、少用、重複用、修理再利用、清淨回收有大用。參賽者可就「慈善」或「醫療」領域自選其一為主題，並以環保為名而研發解決問題及困境的作品。\n\n慈濟基金會表示，位處海島的臺灣，是個天災頻傳的地區，「臺灣有災、慈濟就在」也因為慈濟在臺灣面臨重大災情時扮演重要角色，有極為豐富的賑災經驗及專業的研發團隊，「慈悲科技」設備涵蓋了衣、食、住、行，期待透過競賽，可以進一步鼓勵青年勇於追逐夢想及自我實踐。\n\n另外，舉辦競賽活動，除了喚醒臺灣年輕一代能對防災、救災觀念培養興趣，並透過「做中學、學中覺」方式，讓臺灣的年輕人能對環保防救災裝備，有一個自己動手製做的機會，在實際參與的過程中，展現青年學子活力十足的行動力，及豐富多元的創造力。\n\n（六）2017年《證嚴上人衲履足跡》秋之卷\n導正心念，才能正確發揮愛心力量\n\n教育志業體蔡炳坤執行長、宗教處同仁報告「新青年心曙光專案，青年公益實踐計畫」，執行企畫主題包括國內或國際弱勢偏遠地區兒童教育等。上人認為年輕人要多關心天下事，見苦知福，會更願意付出；要引導年輕人行善之前，必須先將其心導正，明辨善惡，愛心力量才能發揮得正確。\n\n「計畫不能只存於書面、空談夢想，要確實執行。」上人期許同仁籌辦具有理想且能落實的專案活動。志工早會時有醫療志工分享，一名十三歲孩童自小沉迷手機遊戲，竟導致中風；日前見新聞報導指出，臺灣十萬名兒童當中，高達三千多個孩子有自殺傾向，故也可以思考規畫新增青少年及兒童身心輔導專案。\n\n◎2018年\n\n（七）2018.03.03社區大藏經\n第一屆青年公益實踐　想向未來\n\n全國第一屆「Fun大視野 想向未來」青年公益實踐計畫決審活動，2018年3月3日於新店靜思堂熱烈展開。這次共有二百四十五個團隊參加初賽，今天是三十個團隊入圍決審，決選結果將在3月5日公佈八至十個團隊。 期待可以藉由這個計畫看見公益和慈善結合的新意，也希望能夠結合年輕人改變的力量。\n\n此次入選的團隊，除了可以獲得經費的補助去實踐計畫，還將在三月到十一月間，安排參與相關培力課程，並將有一支夢想導師群，指供諮詢及資源的串連，讓計畫可以在執行中，擁有豐富的資源，讓方案實踐更加成熟。指導單位為教育部青年發展署，主辦單位是佛教慈濟慈善事業基金會，協辦單位則有十一個關注社會議題的文教團體共同參與。\n\n◎廣義的慈濟之友\n計畫的源起主要來自於慈濟是安定臺灣與全球社會一股不可或缺的力量，尤其當世界各地災害發生時，慈濟所投入之即時救助、安心關懷與安生規劃，有許多值得分享的經驗與能量。\n\n為了提供年輕人所需要的支持與舞台，因此，臺灣大學社會工作學系馮燕教授在慈濟基金會的董事會上提出想法，並向證嚴上人提出「慈善創心計畫」之構想，希望藉由外部觀點與力量，搭起慈濟與年輕人的橋樑、建立慈濟與青年溝通管道，分享慈濟既有資源，讓更多年輕人可以重新認識慈濟，進而成為廣義的慈濟之友，一起加入讓世界變得更好的行列，達到雙贏、共好之目標。\n\n慈濟基金會自2017年起辦理「Fun大視野 想向未來」青年創新實踐計畫，提供青年所需要的支持與舞台。為鼓勵年輕朋友投身公益並關注慈善議題，因此舉辦全國第一屆「青年公益實踐計畫」，期待藉由十八到三十五歲的年輕世代的觀點與力量，結合專家、學者的輔導，讓公益計畫更容易付諸實現，並為世界挹注更多正向影響力。\n\n◎社會議題 注入正向影響\n青年公益實踐計畫目標為（一）支持青年投身公益計畫，除獎助執行經費外，更媒合該領域「專家、學者」提供專業建議及配對團隊輔導員進行相關執行業務諮詢。（二）瞭解「慈濟六大友善」之願景，並關注慈善公益，為社會議題注入正向影響。\n\n此次的評審委員包含了業界人士、專家學者等社會賢達，以多元的思考，不同層次的面向，進行評審作業。提案的領域共分為十大類，包括弱勢、偏遠地區兒童教育（國內或國際）；新住民培力；街友關懷；改善糧食危機；防災教育宣導；社區（慈善）總體營造；國內或國際衛教推廣；青銀共創；循環經濟；其他具體的社會問題等十個主題。\n\n◎實踐 另一階段開始\n決審的主要參考指標為社會影響力、創新前瞻性 、計畫可行性、團隊執行力等。慈濟慈善事業基金會執行長顏博文在致詞中表示，從防救災體驗營、慈悲科技創新競賽到青年公益實踐計畫，實踐計畫是當中相當重要的一環，同時它也是獎金最高也是參與度最高的活動，慈濟慈善基金會也將給予最真誠的支持。\n\n他在會中也感謝馮燕教授大力的推動，讓年輕人能在公益和慈善中投注更多的活水。身為主要的推手，馮燕教授提到：「這個計畫的願景，主因是慈濟基金會發展五十年後，看見也解決了社會很多的需要，未來的五十年，將會是三十五歲以下的年輕世代所建構的世界。」因此基金會結合了有信念的一批人，來協助有心為社會服務及付出的年輕團隊，挹注資金及資源，讓這些團隊可以未來的想像盡情揮攦。\n\n教育部青年發展署主任秘書蕭智文也說：「很開心有更多民間的組織投入在公益實踐中。今天入圍的團隊彼此可以觀摩和學習，以更有力道的方式，實踐更多的夢想。」\n\n青年公益實踐計畫是「Fun大視野 想向未來」青年創新實踐計畫的第三部曲，但它並不是句號而是分號，因為代表了另一個階段的開始。入圍就是一種肯定，不論結果如何，推開門才有開始，期待這個方案能夠串連實際的行動，讓年輕人的軟實力和社會融合，激盪出更美好的火花。\n\n（八）2018.03.17社區大藏經\n鋪好通往慈悲的路\n\n1999年九二一大地震、2009年莫拉克風災後，大型災害的頻率正以令人難以想像的速度遽增。2014年澎湖空難與高雄氣爆、2015年南港空難、八仙塵爆與蘇迪勒颱風、2016年臺南大地震在年節前夕震碎無數 的家園、尼伯特風災重創臺東、莫蘭蒂風災肆虐屏東半島，和最近的0206花蓮地震，曾幾何時？面對災害已經成為臺灣社會的重要議題！\n\n因此，慈濟基金會於2017年推出「Fun大視野 想向未來」計畫，其中的重點活動「救將！防救災體驗營」，透過專家學者的「名人開講」、第一線救災經驗「慈悲科技」體驗，凝聚新世代青年對災害的共識，進而同加入行動，一起為自己生長的土地盡一分心力。\n\n防救災科學營和其他營隊不一樣的地方是，以防救災為主軸分享精神與理念，讓新世代的青年，能夠做更好的準備，面對之後可能的變化。還有災害情境模擬的課程，讓學員實際體驗救災科技設備的操作、學習如何應對災難的環境，也讓沒有親身遭遇過災難的學員，能夠透過這樣的營隊，學習如何做到災前準備、災中反應、災後復原。\n\n今年(2018)的救將！防救災體驗營，活動課程內容豐富，邀請中研院汪中和教授講授的「災害認識」，慈濟基金會柳宗言專員的「慈悲有智慧 科技有人文」，帶領學員到慈濟三峽志業園區，進行災害情境模擬、救災科技設備操作，以及相關救災和防災的體驗，包含安管資通、物管運輸、住宿場地、餐食供水、綠能照明和人文記錄等六大救災體驗功能組，讓學員依自己的興趣進行瞭解以及實際操作。\n\n防救災體驗是「救將！防救災體驗營」最重要的學習課程，原本規劃的體驗場所，是在新北市新店區龜山國小；行政協調團隊實地場勘後，發現草地比較潮濕，擔心下雨會影響搭設帳篷，住的空間會有一些限制，經過討論改往第二場地－－慈濟三峽志業園區。行政協調組莊婉婷表示，場勘後，覺得三峽園區空間寬敞，有佛堂、教室，很適合當作防救災體驗的場地。\n\n去年(2017)的「救將！防救災體驗營」，得到很好的迴響。當時選擇在新北市童軍龜山營地、龜山國小進行體驗，是因為蘇迪勒颱風(2016年)時，龜山國小嚴重受災，較有災區的現場感。今年初就和學校及相關單位預借場地，學校也全力配合；只是考慮草地維護的問題，而且對活動會有一些受限，所以才變更計畫改在三峽園區。\n\n團隊也認為：若是透過回溯蘇迪勒颱風的災害狀況，對學員來說，沒有親身經歷當時的情境，也不會有那麼深刻的感受。其實，三峽園區和體驗防救災也有很密切的連結，2014年援助菲律賓簡易屋的材料製作就在三峽園區，簡易屋也是慈悲科技的一項。課務組會邀請慈濟志工王松與陳成立，和學員分享簡易屋製作過程的故事。\n\n當災難來臨時，後勤的準備工作相當多，搭帳棚、組合簡易屋、物資運送供水和裝置電力、準備食物等等，都要靠大家分工合作，同心協力才能完成救災任務。「救將！防救災科學營」讓更多年輕人對防災、救災、減災，有更進一步的認識與因應，也期待透過親身的體驗，經由每一組的實務摸擬及操作，發揮自身的良能，成為名符其實的救將。\n\n（九）2018.03.19社區大藏經\n防救災科學營　啟動青年正能量\n\n3月16日正逢星期五，是俗稱的小周末，但有一群年輕人為自己的假期作了不同的選擇，第二屆「救將！防救災科學營」 臺北場，於3月16日到18日在新店靜思堂隆重展開。本次課程延續去年的主軸，七十九位學員透過 專家學者的「名人開講」、第一線救災經驗分享與「慈悲科技」的體驗，進一步認識災害，讓學員從課堂理論到實作模擬，凝聚對災害的共識與行動，同時也有一百六十八位工作人員參與，共同協助此次營隊相關作業。\n\n◎學習防救災 自助又助人\n傍晚時分，早春的寒風帶來了些許的涼意，但卻不減學員們參與的熱情，大家陸續來到活動現場。才剛下班的梁家菱，透過工作人員詳細的說明，順利完成報到手續。她平時在貿易公司擔任業務，透過姑姑的介紹報名參加這次的活動，希望能學到一些救災常識，若有需要時，就可以派上用場，自助助人。\n\n第二次擔任隊輔長的王穎駿，親切的引導學員們進行安單及用餐，他對於今年能再次承擔這個角色，感到非常榮幸。同時，他也提到這次的十二位隊輔中，多數是去年的成員，他們在接到邀約時，幾乎是沒有任何猶豫，馬上就應允了，因為大家共同的心願，是希望能夠在陪伴學員的過程中，進一步讓更多的年輕人理解防救災的理念。\n\n也有去年的學員加入隊輔的行列，讓王穎駿覺得十分欣慰，他說：「這次課程規畫的相當用心，希望更多年輕人可以給自己一個機會，透過參與不一樣的課程，提升思考的高度和層次。」從靜態到實務課程，團隊都作了細膩的佈陳，期待能讓學員對慈悲科技及人道救援理念更加了解，並且應用在生活中。\n\n◎家訪　讓她見證救災理念\n謝佳伶是去年的學員，學的是土木工程，因為想進一步了解防救災，所以看到活動訊息後便報名參加。在營隊中，她所屬的功能組是住屋組，學到了如何蓋簡易屋，讓她很有成就感，由於喜歡這樣的課程內容，於是又參加了臺中場。這次則是在水暖組學習淨水設備的應用，當災難來臨時，能夠提供乾淨的水源可供使用。\n\n今年花蓮震災關懷行動，謝佳伶也有參加，在和志工一起安心家訪的過程中，深刻體會到慈濟的救災理念，不僅是安身也安心，同時也會評估災民後續需要協助的部份。實際參與震災關懷，讓她發現網路上的不實傳言，大多是以訛傳訛，很多事情的真實性，需要用智慧去判斷，而非人云亦云。\n\n此次謝佳伶選擇報名參加隊輔：「擔任工作人員，看到和學習的層面會更加不同，也需要多一分承擔。」從去年開始便積極參與活動的她，覺得營隊的課程相當受用，期待參加的學員，能在課程中提升自己的防救災常識，當危急時，就可以比別人多一分緊急應變的能力。\n\n◎互助　凝聚善能量\n同樣擔任隊輔的慈青學長譚遠威，過去參與不少慈青營隊，他覺得救將的營隊跳脫了慈青的框架，課程多元有趣，而且接觸到的是來自四面八方不同的年輕人，也有多元的想法和思考模式，彼此可以激盪出不同的火花。而且防救災的主題，不僅揭開救災過程中的知識、經驗，甚至可以實地操作設備，是非常難得的經驗。\n\n看到夥伴在「救將營隊」的LINE群組，發布招募0206花蓮震災關懷志工，在很急迫的時間內，他決定參與並動身前往花蓮。看到志工們在膚慰鄉親的過程中，有些人看起來若無其事，但回想起地震當時的情景，卻不禁哭了出來。他覺得志工用溫柔和善意，讓受驚的鄉親釋放心中的恐懼是很重要的；因為留在心頭的陰影需要宣洩，才能解開深埋在內心深處的結。\n\n譚遠威第一次參與大型急難現場的訪視，去年在救將營隊中所體驗的行動，都在這一次有了深刻的感受。他說：「很感恩有機會看到慈濟行動餐車的『深夜食堂』運作，要向第一線救難人員及後援部隊致敬；看到人們面對災難時，大家團結同心的精神，令我感到很有力量、很溫暖。」\n\n互助是人類的希望，善的能量愈強大，生命才能更美好，他希望能在這次營隊中，好好陪伴學員，讓大家學習作個助人者，也期待透過這個機會，凝聚更多年輕人的共識，與世界產生更好的連結，齊心為未來而努力。\n\n（十）2018.03.19社區大藏經\n救將安管資通 首重溝通\n\n慈濟的賑災過程中，安管資通、物管運輸、餐食水暖、住屋場佈、綠能還有人文記錄等六大功能組是不可或缺的。安管資通組負責協調與規劃營區安全管理工作，以無線電通訊作業管理與資訊彙整、登錄追蹤、協助物資管理資訊 登錄等。所以救將！防救災體驗營，安管資通組的學員就是：學習收到來自災民、政府以及志工各方面的訊息時，如何整理串聯其他功能組去執行這些任務，還要掌握每個功能所需物資、人力執行的狀況。\n\n2018年救將！防救災體驗營(臺北場次)模擬災難狀況；3月17日在慈濟三峽志業園區成立防救災協調中心，安管資通組接獲訊息：受災鄉親將被安置在三峽園區，且慈濟北區急難救助隊已將相關物資，載運到三峽園區……未免兩組安管資通組十四位學員太緊張，課務組康志玄一路陪伴，並事先做任務說明。\n\n下午救將全員移師三峽園區，剛抵現場馬上進入模擬防救災演練，「服務中心在哪裡？」學員面臨的第一個考驗；個個手忙腳亂，慈濟志工一旁提醒協助，終於完成了第一個狀況－－服務中心成立了。接踵而來的種種考驗：縣府請求支援熱飲給急難救助搜救隊員，收容中心建築不確認是否安全？要盡快完成簡易屋、淨水設備發電機沒有油了、搜救大隊需要福慧床區，還有社會局提出帳篷區的夜間照明等等，每一項需求都必須馬上處理，學員們忙得連喝水都沒時間呢！\n\n◎啟用線上系統\n即使在救災現場都無法正確掌握各項訊息，確實執行及掌握狀況，所以這一次體驗營也啟用了「救將協調中心行政日誌」的線上系統，讓安管資通組員管理工作日誌及物資的串連。\n\n學員陳怡臻負責文書處理繕打各項訊息，當訊息來臨在執行每個任務之前，她要先下單給大家。怡臻表示，這些細節很重要，如果收件單位寫錯就會送錯地方。剛開始她也出了幾個小狀況，於是她把單子重新整理之後再回傳，來回幾次之後就比較熟悉。後來單子愈來愈多，她說：這也是一個挑戰，只要用心，就能得心應手。\n\n自認個性迷糊的陳怡臻，隨時提醒自己現在的身分：不能一直處於狀況外。經過這次的挑戰，她更有信心了：「之後不管是回到學校，還是進入職場，都可以藉由這樣的經驗來激勵自己，雖然平常表現得很普通，但是相信人的潛能是無限的，不要再侷限自己。」\n\n◎任務首重溝通\n安管資通組就是防救災協調中心，任務首重溝通協調和串連。因為今天的學員是第一次接觸這樣的運作，或許他們曾經參加過一些慈濟活動，但是對於災難現場的溝通協調是陌生的。來自馬來西亞的吳佳翰表示，這個經驗只有在這裡能夠學習，難得可以結合這麼多功能組一起演練、學習。\n\n在這個營隊裡，佳翰覺得：最需要學習的是安管資通組，他認為困難不在任務多少，而是在於如何與別人溝通？隊友們到底能不能聽得進別人的意見？到底信不信任你說的話？我們到底有沒有確實的把訊息佈達出去？在這些過程中，佳翰深刻感受：人與人的溝通是工作中最大的困難。人與人之間的互動克服了，不論什麼樣的任務，就可以很輕鬆地去應對。\n\n一路陪伴安管資通組的康志玄表示，今天到了三峽園區，一開始並不是很順利，因為協調中心沒有帳篷、沒有設備，學員必須從頭開始，也延宕了預計的進度。可是學員們馬上想辦法改善狀況，他們直接跑去物管運輸組溝通，把原來要透過系統的事，當面溝通讓速度加快。\n\n在延宕的時間裡，有些功能組學員有情緒壓力、反應，但是這些安管資通學員都處理得很好，安撫他人情緒的方法、態度都非常好。康志玄坦言：即使是有經驗的慈濟志工，進行防救災時或許也無法這麼順利溝通，這一點很值得我們學習。\n\n學員們學習如何接受外界單位的訊息，同時解決自己內部溝通的不足，然後又要同步完成任務，康志玄不禁讚歎：「這樣的學習體驗還不錯，同時也讓稍微有一點經驗的志工教學相長，從學員身上看到彼此互動溝通上的一些技巧，讓我們有很大的學習。」\n\n救將學員經過一連串的課程、災害情境模擬，對於防救災有了基本的認知和經驗。天災人禍難測，當然不願意看到災難發生；萬一災難來臨，希望學員們可以加入行列，協助防救災任務，成為真正的救將。\n\n（十一）2018.05.17慈濟新聞稿\n2018全國慈悲科技創新競賽 將「慈悲、創新、共生」傳承給下一代\n慈悲科技創新競賽邁入第二屆 盼年輕人將創意融入環保\n\n慈濟基金會與慈濟科技大學共同舉辦「2018第二屆全國慈悲科創新競賽」，5月17日於慈濟科技大學舉行事前說明會，比賽將於6月19日開始報名，盼能激起青年創新思維，將環保融入慈善、醫療，研發出兼具實用與理念的作品。\n\n大愛感恩科技經營規劃室組長林慧萍表示，今年是第二屆的慈悲科技競賽，「慈悲、創新、共生」是這次的中心思想，大愛感恩科技創立10年來，不斷努力讓共生息的概念更貼近生活，秉持著證嚴法師所說「回收好，不用更好」買新不如回收、回收不如不(使)用，讓浪費減到最小。\n\n兩隻寶特瓶製作的防穿刺鞋墊、以及3支寶特瓶製作的太陽能LED帽，都是最佳的賑災利器，堅持「不染」原則，迴避資源浪費，大愛感恩科技的產品一向都是素色、單純，代表著對大地的珍惜。\n\n大愛感恩科技不斷創新、挑戰，八仙塵爆後研發的壓力衣，是團隊在新領域的一大挑戰，與陽光基金會合作、歷經多重困難，開發出高彈力、高活動性、高舒適性的壓力衣，舒緩患者的病痛，隨後也開發出後繼產品護足舒壓襪，提供久站、久坐如醫護人員使用，期盼新一代青年能在此次競賽創造出兼具環保與創新的慈悲科技。\n\n競賽主題分慈善與醫療 需以環保理念出發\n慈科大林祝君研發長表示，競賽分為慈善與醫療兩大主題，參賽作品必須以環保理念出發，研發符合「不用(Refuse)、少用(Reduce)、重複用(reuse)、修理再利用(Repair)、清淨回收有大用(Recycle)」等「環保5R」中至少2R的作品。\n\n自選主題為慈善或醫療擇其一發揮，從人文關懷出發，研發可以改善弱勢或偏鄉地區民生或日常問題的產品，其中，醫療主題一聚焦長照2.0，期待幫助解決銀髮族或失能之身心障礙者生理健康或日常照護產品，主題二則為改善醫療職業環境，提升病人安全及居家照護者之利於社會與人群的人文產品。\n\n慈濟基金會表示，「2018第二屆全國慈悲科創新競賽」總獎學金20萬元，首獎獎學金8萬元，歡迎全臺大專院校學生組隊參賽，用創新思維、創意發想研發環保的慈悲與醫療人文產品。報名時間為6月19日至7月20日整午十二時截止，相關參賽規則及重要期程，可上活動官網詳讀。(http://www.visionfuture.org.tw )\n\n（十二）2018.10.06慈濟基金會新聞稿\n「第二屆全國慈悲科技創新競賽」臺大、長庚、成大三校聯合團隊拿下首獎\n\n慈濟基金會與慈濟科技大學共同合辦的「2018第二屆全國慈悲科創新競賽」，10月6日在慈濟科技大學舉行決賽，在48組隊伍參賽中，共有15組隊伍入圍，經決賽評比後，第一名由臺灣大學、長庚科技大學、成功大學三校聯合發表的「電漿科技在生農領域之應用」拿下首獎。\n\n教育部政務次長范巽綠表示，感謝慈濟基金會幾十年來在臺灣落實慈善與醫療，慈科大也培養了無數在地人才，嘉惠偏鄉地區，慈濟說到做到，在生活實踐理念、為賑災研發科技，在此鼓勵全臺青年一起來投入慈悲科技研發，共同改變我們所面對的社會問題。\n\n慈濟基金會顏博文執行長敲響開始的鑼聲，鼓勵學生走上舞台，展現「創新、創意、創業」的三創能力，帶動年輕人投入社會公益、勇於創造，應用慈悲科技產品讓世界變得更美好。\n\n慈濟教育志業蔡炳坤執行長表示，很榮幸能有機會舉辦這次的活動，東部不只是後山，我們有熱情與衝勁，將理念持續延續下去。\n\n經過嚴格評審與仔細挑選後，第一名獲獎隊伍為臺灣大學、長庚科技大學、成功大學三校聯合發表的「電漿科技在生農領域之應用」，幫助在地農業發展、同時兼具友善環境；第二名為國立臺北教育大學的「心心相繫Plus」；第三名為遠東科技大學的「回收廢棄光碟基材用以製作救災物品」。\n\n明志科技大學「Susu氣喘輔助治療產品」與「RBTT(血型快篩片)」、慈濟科技大學「旋轉回縮式安全針具」皆獲選佳作，大愛感恩科技另頒發特別獎給國立臺北教育大學「Resckage」，附贈合作意向書，未來可共同研發產品上市，工研院也準備了特別獎頒給第一名的「電漿科技在生農領域之應用」，表示可給予團隊一年補助。\n\n「2018第二屆全國慈悲科技創新競賽」以環保為出發點，各校學生研發的作品需符合環保5R其中二項，分別是不用（Refuse）、少用（Reduce）、重複用（Reuse）、修理再利用（Repair）、清淨回收有大用（Recycle）。主題分為慈善、醫療兩種，慈善部分可針對備災、賑災或改善弱勢偏鄉；醫療部分則是提升病患安全與改善長者日常照護。\n\n慈濟基金會表示，「2018第二屆全國慈悲科創新競賽」競賽學生來自全臺各地，有臺灣大學、成功大學、陽明大學、逢甲大學、長庚科大、明志科大等23所學校，總獎學金20萬元，首獎獎學金8萬元，鼓勵青年勇於築夢、激發創新思維，開發可具體使用、理念具足的產品。\n\n◎2019年\n（十三）2019.02.21社區大藏經\n第三屆救將 零經驗到收穫滿滿\n\n慈濟基金會連續三年舉辦「救將！防救災體驗營」，透過模擬救災演練，學習操作防災科技設備，凝聚青年世代對防災、救災和賑災工作的共識。\n\n2019年北區場次於2月15日至2月17日，分別於慈濟新店靜思堂與慈濟三峽園區舉辦，來自不同領域的八十六位十八歲至三十五歲學員，區分六大功能任務「安管資通」、「物管運輸」、「住屋」、「餐食水暖」、「綠能」、「人文紀錄」，分別經歷了一場很不一樣的災害情境模擬實境體驗。\n\n滿足吃住需求 安定人心\n「要準備五十多人份，高麗菜要九顆、紅蘿蔔要二顆……」餐飲水暖組組長蘇芷嫻帶著團隊，忙著張羅晚餐食材用量，一時之間讓她有些微慌亂。本身職業是國中老師的蘇芷嫻指出，在短時間內聽到指令，立刻要去執行指令是一件困難的事情，但她也藉由承擔組長，學習到要安排好每個流程，瞭解所有人各自負責的項目，就不會很混亂。\n\n綠能組所負責的是太陽能LED燈架設、帳篷燈光安裝及充電設備，但個頭嬌小的張又方來自泰國，覺得這個工作對她來說一點都不困難，就像組裝IKEA（組合家具）的概念。她說：「剛剛指導的師伯也說到，在災區有了燈光就能給人一份安定的力量，希望透過自己的學習，能多一份技能來付出，來安定受災民眾的心。」\n\n另一組需要勞力付出的「住屋組」，任務是搭建組合屋、設置帳篷區和布置收容中心，卻吸引很多女生來參加，她們在慈濟志工的指導下，戴上手套與安全帽，砰砰乓乓，通力合作拆除已搭建的模型骨架重新組合，不一會兒功夫，組合屋已呈現在眼前。\n\n「我是為了搭房子才來住屋組的。當人們遇到災難，最需求的是住和吃，住是最底層的需求，如果住得好，他們就不會那麼的緊張。」選擇住屋組的陳怡君從事有關防災相關產業工作，希望透過學習帶給自己不同的經驗，對自己的工作有所助益。\n\n平時有備無患 防範未然\n假設在一個災難的現場處於非常慌亂的狀態，可能有死傷、可能沒有食物、可能是個大水……「人文記錄」的功能，就是可以將災情向外提供，讓外界有正確的訊來提供災區最緊急的需求是什麼。\n\n已經陪伴三屆救將體驗營人文記錄組的慈濟志工張資芳表示，這一屆人文記錄組剛好沒有廣電和新聞相關背景的學員，學員都從零開始學起，雖然一開始顯得比較生澀，在現場做直播也不知道要開場、不知道怎麼樣去介紹現場場景等等，但張資芳仍是肯定他們的學習能力與創意，「在陪伴中，告訴他們應該怎麼做，他們慢慢地進步，發揮了年輕人的實力。」\n\n承擔課務的慈濟基金會宗教處同仁田智賢說明，藉由防救災體驗營接引更多年輕人，參與學習與了解慈濟在救災、防災、備災這一區塊如何運作和搭配，學員經歷實境模擬救災體驗，不僅突破自我挑戰，也增強了投入救援災難的力量。\n\n（十四）2019.03.05慈濟基金會新聞稿\n218個團體青年公益提案 10個錄取提案團體出爐\n\n由慈濟基金會主辦的第二屆「Fun大視野‧想向未來－青年公益實踐計畫」，共吸引兩百多個團體作品報名參賽，經過產業界與學術界專業評審決議後，最終錄取了十個團體，3月5日針對各團隊正式發出錄取通知，接下來將透過串聯更多社會資源、專業師資，輔助這群關注社會公益的青年團隊，落實執行創意計畫，為世界挹注更多正向影響力。\n\n慈濟正積極攜手青年，搭建公益平台，創造社會共好，從國際視野角度來審視，全球化的腳步，讓臺灣和世界各國普遍面臨幾項重大議題：貧窮、社區弱勢、環境生態與氣候變遷，以及全球化的發展趨勢所帶來的新衝擊等。為此，2015年9月25日聯合國發布了2030年的十七項世界永續發展目標(SDGs)，包含貧窮、飢餓、醫療、教育、衛生、福利、環境、氣候、和平與合作等，期待能解決這幾項全球性的重大問題。\n\n慈濟基金會表示，針對臺灣和全球所面臨的社會、環境與經濟問題，連結聯合國十七項永續發展目標，擬定慈濟未來發展的六大友善之願景目標，包含「友善希望」、「友善生命」、「友善社區」、「友善環境」、「友善地球」、「友善國際」。因此，第二屆青年公益實踐計畫有多達218個團體作品提案，關注議題領域廣泛，包括慈善創新、醫療照護、教育創新、災害防救創新、環境保護、食糧供應創新、青銀共創、循環經濟、地方創生／社區營造等。\n\n依照各團體發展的階段，分為「孵化組」及「加速組」，慈濟基金會指出，計畫本身就像是一個「公益孵化器」，培育青年心中的善種子，讓它有機會發芽，甚至長成一棵大樹，發揮更多更大的善力量；第二屆新增的「加速組」，是已成立正式法人組織，並投入該服務領域二年以上的團體。日前經決審後，錄取的十個團隊分別為「Ibu部落共學團隊」、「好食機農食整合有限公司」、「我們都有病」、「玩轉學校」、「社團法人國際城市浪人育成協會」、「神魅設計」、「逆風劇團」、「梨理人」、「湛」、「織布工藝工作室」。\n\n慈濟基金會表示，感謝提案的青年朋友們，提出公益好點子，讓評審委員及社會大眾發現臺灣青年源源不絕的創意及行動力，期待匯聚大家的慈善能量，將帶給世界更多正向影響力，另外，沒有錄取的團隊也千萬不要灰心，今年的發想都是明年提案的珍貴資糧，期許下一屆還能看見各團隊的無限創意。\n\n未來，慈濟基金會將持續邀請更多有志青年，從關心生活週遭的問題出發，透過多元的形式與行動，讓改變能遍地開花，同時也讓臺灣整體社會更具永續與公益概念，並希望藉由外部觀點與力量，搭起慈濟與年輕人的橋樑，建立與青年溝通的管道，一起分享慈濟的資源，讓更多年輕人可以重新認識慈濟，進而成為廣義的慈濟之友，同時加入讓世界變得更好的行列，達到雙贏、共好目標。"
}