{
  "title": "二○一八年 印尼海嘯災情",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201814.mp4",
  "content": "2018 印尼巽他海峽因地底火山爆發，引發海嘯釀災，志工發放物資及義診\n\n一、【沿革】\n◎2018.12.22　印尼巽他海峽（Sunda Strait）發生海嘯，侵襲爪哇島的萬丹省（Baten）與蘇門答臘的楠榜省（Lampung），造成二百多人罹難，逾千人受傷。\n\n◎2018.12.24-25　慈濟印尼分會啟動海嘯災害急難援助行動，慈濟志工前往班迪格蘭縣（Padenglang）沿海勘災，與印尼軍方協調合作方向，並慰問災民。慈濟楠榜志工則到南楠榜縣（Lampung Selatan）卡里安達鎮（Kalianda）外穆里村（Way Mulih）勘災，並為災民發放熱食、生活物資。\n\n◎2018.12.26　慈濟志工前往班迪格蘭縣肅穆爾鎮（Sumur）分發物資領取券。\n\n◎2018.12.27　慈濟印尼分會在肅穆爾鎮展開發放兼義診，另致贈推車予班迪格蘭縣軍區指揮部。慈濟楠榜聯絡點亦捐贈民生物資，分別送到樂坤迪島（Legundi）、外穆里村濟助災民。\n\n◎2019.01.20　慈濟楠榜志工1月18日前往外穆里村避難所，關懷災民狀況；本日前往發放睡墊、學校制服及食材。\n\n二、【相關內容】\n（一）2018.12.25　慈濟新聞\n印尼巽他海嘯 雅加達啟勘災\n\n2018年12月24日，在巽他海峽海嘯災難發生後兩天，印尼慈濟應急小組（TTD）開車前往Pandegelang地區及萬丹周邊地區進行調查。這起事故，專家研判是由於喀拉喀托山的海底火山爆發，引發了海嘯，導致數百人的生命損失，造成相當大的物質損失。\n\n慈濟勘災首日 評估醫療需求\n十一名志工從雅加達出發來到萬丹，首先與Pandeglang區軍事指揮部Letkol Inf Nur Heru Fitriana中校協調，以確定慈濟可以提供什麼樣的幫助。\n\n中校表示：「我們所有的援助都集中在這裡，我們也會看看慈濟是否可以向南，我們即將前往當地，那裡的援助是優先考慮的，因為南部地區仍然很難。」中校說明，軍方才剛剛通過一條被倒下樹木所覆蓋的街道，當地的Sumur街區仍有許多人被阻隔。\n\n隨後，慈濟勘災小組就前往Sumur區辦事處，並立即與當區域負責人恩丁（Endin Khaerudin）協調。\n\n「Sumur分區整體的情況受到海嘯的影響。這裡有七個村莊，所有這些村莊都受到了影響。我的社區目前也有許多位於山區。」恩丁說。\n\n恩丁特別向慈濟請求醫療援助，因為當地許多民眾都受傷了；慈濟勘災團隊與恩丁討論之後，將審查當地幾個地點作為衛生站。慈濟志工Joe Riadi說明：「因為居民仍然分散，我們還需要繼續蒐集資料。我們計劃先去醫療院所，因為很多人受傷。」\n\n（二）2018年《證嚴上人衲履足跡》冬之卷\n\n世間無常，突如其來的災難猝不及防，印尼巽他海峽的「喀拉喀托之子」火山在12月22日爆發引起海嘯，事前毫無地震等徵兆，沿海居民來不及逃避，造成逾四百人死亡、逾一千五百人受傷。印尼慈濟人亦在災後前往進行急難救助與義診，救助行動仍在進行中。\n\n無論在臺灣或海外，慈濟人與受苦受難的人非親非故，但皆在他們困苦時伸出援手，應其所需而在生活上、心靈上給予協助。上人表示全球慈濟人皆有相同的精神理念，精神源自靜思法脈，靜思法脈來自佛法；慈濟人將佛法精神落實人間，發揮菩薩精神、凝聚人間大愛，照顧苦難人，並且接引眾生同行菩薩道。\n\n（三）2019.01.23 慈濟新聞\n海嘯過去一個月 後續送愛暖人心\n\n印尼爪哇島與蘇門答臘之間的巽他海峽（Sunda Strait）於2018年12月22日晚間發生海嘯，爪哇西部的萬丹省 （Banten）與蘇門答臘南端的楠榜省（Lampung）沿海遭遇重創。截至2019年1月2日，這場災難造成至四百三十七人死亡，一萬四千零七十五人受傷，還有十人失踪，受災人數總計三萬六千九百二十三人。\n\n關懷災民需求 及時提供協助\n2019年1月18日，楠榜聯絡點慈濟志工前往南楠榜縣卡里安達鎮（Kalianda）外穆里村（Way Mulih）的避難所，關懷災民的狀況。雖然海嘯發生已過去將近一個月，災民仍然在避難所棲身，而且狀況還是不穩定，需要外界的援助。\n\n志工林月娘表示：「在避難所，災民非常需要睡墊，很災民都只是鋪地墊睡。帳篷雖然有，但是分配不均勻，所以有的災民分不到。」\n\n關懷中，看到一位婦女在海嘯吹毀她的家園後，隔天就在避難所生下小寶寶，更是讓林月娘感到不捨。她哽咽說道：「寶寶在2018年12月23日出生，避難所的環境髒亂，寶寶的健康真是令人擔心。」\n\n助災民 啓善念\n得知災民的現狀和需求後，相隔兩天（1/20），志工帶著五十六張睡墊、五十套學校制服及食材再度前往避難所，發放給災民們，期待能減輕他們的痛苦。\n\n看到熟悉的志工身影前來關懷，災民們甚是高興，紛紛出來熱情迎接。志工期許著這些睡墊，能為災民在寒冷的夜晚中帶來溫暖，讓他們可以睡得更舒適、更安穩。其中一位災民達爾文（Darwin）表示：「我代表外穆里村村民感恩所有慈濟志工，如此有愛心送來賑災物資和關懷我們。」\n\n在這次的關懷活動中，有不少社區志工共同投入，其中有兄弟二人一起來付出；身為哥哥的阿迪（Adi Nugroho Tanujaya）目前在廣州念書，因為放寒假所以回印尼，在廣州求學這段期間，他也經常參與慈濟活動，也已加入廣州慈青的大家庭。今天回到家鄉能與弟弟奧斯丁（Austin Andika Tanujaya）一起關懷楠榜的海嘯災民，兩人都感到很歡喜。"
}