{
  "title": "二○一八年 緬甸遭受大雨侵襲",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201811.mp4",
  "content": "2018 緬甸遭受大雨侵襲，志工發放物資與豆種，並援建自然禪修中心，照顧老者生活及醫藥衛生。隔年持續發放稻種，嘉惠四萬三千戶農民\n\n一、【沿革】\n◎2018.09.22　緬甸今年7-8月間遭逢雨季大雨接連發生水患，導致中南部勃固省、仰光省、克倫邦、孟邦、馬圭省、實皆省及德林達依省受災嚴重，全國稻田作物被毀26萬7千公頃（66萬4百英畝）受損，甚至部份農田、房屋泡水快達兩個月之久，農民損失嚴重。臺灣、馬來西亞及緬甸三國慈濟志工及職工組成勘災團，前往共計兩省、兩邦的受災區勘查，評估後續援助方式。\n\n◎2018.10.03　緬甸水災勘災團向證嚴上人報告勘災現況。上人慈示眾人勤耕緬甸福田，邀請「已度」的菩薩如烏丁屯、烏善丁等加入，共同來度「當度」的菩薩，也就是曾接受過慈濟福種幫助、對慈濟了解，甚至響應日存一把米的農民們，並且合和互協齊心來救助這次災區農民，把這一群「未度」菩薩也一併度入人間菩薩道，如此緬甸才是真正的大福田。\n\n◎2018.10.05　緬甸仰光省農業部總監烏佐佐（U Kyaw Kyaw），至靜思精舍拜會上人，感謝慈濟十年來發放稻種，幫助緬甸農民脫貧，並商議今年水災稻種與豆種發放事宜。\n\n◎2018.10.11　慈濟緬甸水災發放籌備先遣團，即將出團執行任務。上人叮嚀即將出團的慈濟緬甸發放籌備先遣團，應配合農民播種季節發放豆種，及時在今年11月底前發放豆種，明年2月前發放稻種，並於發放袋上印製緬文版靜思語。\n\n◎2018.10.12~10.16　慈濟緬甸水災發放籌備先遣團展開豆種暨稻種發放規劃、村莊試點發放綠豆種子、參與岱枝縣瑞那滾村米撲滿回娘家、丹茵鎮禪修中心關懷等行動。16日拜訪仰光省農業廳長，討論臺灣運送香積飯到緬甸使用的可行性。\n\n◎2018.11.01~11.11　針對四鎮、一百多村農民，將於2至7日展開十六場次綠豆種發放。慈濟此次由臺灣、馬來西亞、緬甸志工暨職工共同組成賑災團隊，展開豆種發放作業。\n\n◎2018.12.17~12.20　慈濟持續規劃於2019年3月底前發放稻種，為收集稻種採購資訊並規劃稻種發放作業，發放前置團隊，前往緬甸考察，確認發放水稻品種與廠商等事宜。\n\n◎2018.12.21　慈濟緬甸稻種發放前置團隊成員，於靜思精舍向上人報告此行狀況。上人感恩大家的用心投入與評估，並表示若緬甸當地政府、廠商已有安排，且若能配合農民播種的黃金時期，我們就要配合。\n\n◎2019.01.12　慈濟志工至緬甸進行發放前勘作業，此行任務最為特殊的是「發放作業數位化」，係因過去緬甸發作，採用人工作業，耗時又需要大量人力，加上緬文字體特別，若不懂者恐會有所出入，不利後續核銷，一來一往比對又極為費時，遂決定2019年2月稻種發放，欲改採數位化方式進行，用手機掃描農民身份條碼，上傳雲端系統進行比對，一方面建立檔案，一方面核對名冊身份，也能加速發放速度，提升效率，由宗教處劉宗言前往進行系統操作說明。\n\n◎2019.01.27　慈濟志工前往關心緬甸農民綠豆收成狀況，開心得知慈濟發放的綠豆福種大豐收。\n\n◎2019.02.10　慈濟2月將展開稻種大型發放作業，先遣團隊本日啟程前往緬甸，進行發放前置作業。\n\n◎2019.02.15~02.20　慈濟第一梯次稻種發放團，來自臺灣、馬來西亞兩地慈濟志工計80人組成，結合緬甸本土志工，在仰光省、勃固省展開稻種發放作業。\n\n◎2019.02.18　慈濟第一梯次稻種發放團，完成兩日發放作業與花蓮本會視訊連線，報告發放現況與心得。上人叮囑大家務必以安全為重。\n\n◎2019.02.20~02.25　慈濟第二梯次稻種發放團抵達緬甸，與第一梯次發放團進行交接，在勃固省、孟邦、克倫邦發放稻種。\n\n2019.02.25．2018年緬甸水患受害農民，預計發放稻種4,294噸，嘉惠47,704戶農民家庭，可受惠農田面積約達八萬公頃。第一梯次、第二梯次發放團接力，2月16至25日，陸續在仰光省、勃固省、克倫邦、孟邦，共計十三個鎮、五百八十八個村莊展開稻種發放，動員志工4,275人次，實際發放43,550戶農民。此次發放全面採用電子線上系統，透過條碼掃描輔助報到及統計，農民持條碼祝福卡，在發放儀式上掃描報到，大大減縮人力，以及運輸、搬運、事後核銷統計等困擾。◎2019.03.01　慈濟稻種發放團臺灣團員，於靜思精舍分享發放心得。上人感恩所有參與發放的志工，身體力行，落實「誠正信實」達四弘誓願，並叮嚀因緣莫斷，莫斷佛種，要持續續緣，另指示未領取的四千多戶，可再安排發放，希望農民也能感受慈濟人的真誠付出，進而發願成為菩薩。\n\n◎2019.03.10　緬甸慈濟志工再次前往克倫邦帕安鎮，為農忙不克前來領取稻種的農民進行補發作業。\n\n◎2019.03.16　慈濟緬甸聯絡處舉辦人間菩薩感恩聯誼會，邀請鄉親參與，一起來認識慈濟並鼓勵鄉親加入慈濟志工行列。\n\n◎2018.06.04~06.05　花蓮本會職工與醫療志業團，會同馬來西亞、緬甸志工團隊，至丹茵鎮自然禪修中心勘察，協助結核病防疫工作規劃，以及評估空地搭建簡易屋，緩解空間窘逼問題。\n達瑪達喇法師認同上人理念及慈濟人的行動力，願意撥地讓慈濟援建病房，並親自帶領志工勘察土地；另外，行程中原屬緬甸籍的林敬興醫師，協助聯絡在校學長謝醫師，並初步達成與慈濟合作，為禪修中心居民進行結核病篩選。\n◎2018.06.09　慈濟自然禪修中心勘查團，於靜思精舍分享心得。上人見中心內幾處較為破舊地方有所改善，讚歎志工付出的過程是「菩薩足跡、踏步生蓮」。\n\n◎2018.06.24~06.27　慈濟馬來西亞建築團隊前往自然禪修中心，組建三間簡易屋安置區。\n\n◎2018.07.03　慈濟志工與醫療團隊進駐禪修中心，進行肺結核篩檢工作。馬來西亞建築團隊組合、搭設二間簡易屋，改善收容空間不足的窘境。\n\n◎2018.08.05　緬甸慈濟志工前往丹茵鎮自然禪修中心，關懷其中一所男眾中風癱瘓安置區居民。\n\n◎2018.09.03~09.06　馬來西亞簡易屋營建團隊，於自然禪修中心搭建兩間簡易屋；禪修中心人員及瑞那滾、德巴及四秉滾等農村的社區志工參與學習工法。後續還蓋了安頓結核病患的簡易屋。\n\n◎2018.08.26~08.31　自然禪修中心結核病進行第二階段篩選。\n\n◎2018.09.17~09.20　自然禪修中心結核病進行第三階段篩選。\n\n◎2018.11.26~11.29　自然禪修中心結核病進行第四階段篩選。\n\n◎2018.11.29　慈濟關懷自然禪修中心結核病感染狀況，自7月4日至是日分成四階段，針對住民展開全面結肺核病篩檢工作，共完成2,080人篩檢作業。\n\n二、【相關內容】\n（一）2018.04《人醫心傳》第173期\n全球人醫紀要\n\n緬甸仰光丹茵鎮自然禪修中心，三十六點七甲地，多棟建築參差林立，猶如印度的垂死之家，收容一萬五千多名貧苦無依之人。由於醫療資源匱乏，加上收容環境不足，空氣瀰漫著嘔吐物與排泄物的難聞氣味，行動不便患者無人照料。慈濟人醫會從今年起，每個月偕同志工定期前往義診探視，協助照護。\n\n大型安置區，一人挨著一人睡，菜桶、尿桶並列，均溫四十度的四月裡，空間裡異味凝聚，悶熱讓人喘不過氣，更別提清洗。即便如此，全緬甸每個月仍有將近九十多位貧病者被送來這裡。\n\n「你給我看一下。」馬來西亞人醫會陳吉民醫師在惡劣環境中克難看診。坐在床上的病人，側胸竟有著拳頭般大的洞口直通肺部，得用將近三百六十公分長的紗布，才能填滿。護理人員用碘酒處理傷口，病人咬著牙，全程不喊痛，因為有醫師能前來換藥就是大幸了。結核病加上肺積水卻沒錢就醫，熬過了生死，僥倖留命。\n\n有別於一般來此義診的團體，慈濟人醫會除了當日駐診外，還深入往診。但中心內有愛滋病、開放性結核病患者，又無檢傷分類區，就算義診，醫護及志工自身也得當心注意。參與義診服務的緬甸人醫會陳界漢醫師說：「他們依靠很多醫療人員，所以我們必須培養他們的自信心來照顧自己，並使他們的環境乾淨。」\n\n丹茵鎮自然禪修中心是一位法師在十年前創立的，收容老弱病殘與臨終病人，在經費有限的情況下，僅能遮風蔽雨，醫療照護難以為繼。慈濟的義診，帶來了病人需要的藥品，也分擔了中心裡醫護人員的辛勞。\n\n（二）2018.08《人醫心傳》第176期\n全球人醫紀要\n\n禪修中心住民肺病篩檢\n二○一八年二月十日緬甸慈濟人醫會第一次到自然禪修中心義診，志工所見皆是人間疾苦，半年來，臺灣、馬來西亞與緬甸三地慈濟志工與人醫會，用心討論規畫，以肺病篩檢、改善病人空間與環境衛生為三大主軸。\n六月五日，慈濟團隊向自然禪修中心創辦人達瑪達喇法師介紹結核病篩選的重要，獲得法師全力支持。本身來自緬甸的大林慈院林敬興醫師協助聯繫當地醫師，尋找結核病篩選的合作方，幾經討論後，定於七月初啟動篩選措施。\n\n自然禪修中心內共有一百一十棟樓，第一梯次的篩選自「彩虹」樓開始，樓內有一百四十八位居民，其中有一層全為年老比丘，樓層內約有四成因為中風或者其他慢性疾病等而行動不便的患者。\n\n為了確保作業順利，七月三日志工到場將中心內的護理人員分組，仔細講解流程，接著志工連同護理人員前往每一個床位逐一核對篩選名單，以實際行動示範慈濟人文，護理人員認真觀察志工與住民的互動。\n\n合作方的化驗科醫師杜亞索（Thura Zaw）和梅寧本參（May Hnin Pwint San）親自教導護士如何取痰，並詳加確認助理護士都了解每個步驟。\n七月四日清晨五點，助理護士集合前往彩虹樓，每位助理護士負責為五位住民採痰。有些人擔心被檢驗出是帶菌者而需要隔離，找了各種不想參與篩選的理由；種種抗拒考驗著護理人員的耐心，但沒人發出一句怨言，只有不斷溫和的勸導。\n\n助理護士親切向住民解說：「臺灣醫師團來為大家檢查身體，現在需要大家配合我們取痰。」禪修中心護理長多企秋文（Daw Cho Cho Wynn）寸步不離陪伴護理人員走訪每個病床。志工負責到樓層再次確認篩選名單和床位。確認名單無誤後，再為篩選對象別上名牌，接著由中心內義工和慈青接力，親自護送篩選對象到X光檢驗區，由另外一組志工再次複檢點名、核對名牌與名單，再將之送往等待區，由放射線技術師做登記後才進行檢查。\n\n見志工認真，中心內的護理人員也不敢懈怠，每一個環節都小心翼翼，就是要把篩選做得徹底讓人人安心，篩選後的民眾需在手背上留一記號，避免重複檢查。雖經過了幾個階段的關懷與解說，仍有人很擔心自己情況，志工給予關懷並介紹慈濟在全球所作所為，好安他們的心。\n\n七月五日，突如其來的大雨導致停電，一個上午都無法進行X光拍攝。午後電來了，但是細雨紛紛，志工們臨時請購了九把雨傘，協助陪伴居民步行到X光拍攝地點。助人者需照顧好自己的平安是每個人的默契，中心內志工戴著N95口罩和醫療手套，在雨中攙扶著長者，隔著手套緊握著長者的手。\n\n七月四日至七日， 團隊完成了共十一棟樓層內居民的篩選。取痰服務人數二百五十七位，拍攝X光片服務人數共三百八十三位，參與此篩檢行動包含緬甸志工二十六位、馬國志工五位、禪修中心護理人員二十六位、禪修中心工作人員五位、當地化驗科醫師四位，共計總人數六十六位。\n\n(三) 2018.06.01《慈濟月刊》619期\n成見生無明\n\n緬甸丹茵鎮自然禪修中心，照顧三千位貧病殘疾人，由於醫療資源匱乏，加上收容環境不足，整個空間瀰漫著嘔吐物與排泄物的難聞氣味，行動不便或重病臥床者更乏人照料。慈濟人醫會從今年起前往舉行義診，協助照護。\n\n從大愛臺記者帶回的畫面，看到窮、老、病、殘共住一個空間，在生死間掙扎，上人深感震撼與悲憫，與訪客談及苦況，也尋思如何幫助。\n\n「有臥床病人吃、喝、拉、撒都在裏面，老、病缺乏醫療照顧，如同等死，看了覺得很不忍心，希望能夠改善他們的環境。」上人嘆道，那裏的人貧窮多難，從出生一睜眼就生活在困苦中，到老還是苦，生了重病，家庭無力負擔照料，送到禪修中心的收容所，其苦痛難以言語道盡。\n\n上人說，見苦知福，只要大家願意去幫助，光是喊一聲「好」，這樣的聲波都能產生力量，可謂「風動出妙音」。\n\n但若是心意偏邪，沒有看到實際的影像，就發出反對、質疑的聲音，會讓人心起煩惱、生無明。有時，實實在在的善事做了那麼多，但人心虛無的一念，讓所做的好事被一概抹消。所以人言可畏，人心易受惡法障礙。\n\n「把複雜的心念減少，慧命才能增長。從發心一路走到現在，已是不簡單，如果被人我是非卡住，是自我障礙。不要聽聞別人說是非，就心生成見，如此反而讓自己愈來愈煩惱、無明愈重。」\n\n(四) 2018.12.01《慈濟月刊》第625期\n美善盈於世界米倉\n撰文：王慈惟、攝影：李文傑\n\n十年來每次來到緬甸，每一回勘災、發放、分享慈濟的過程中，\n緬甸人素有的淳樸善良和信樂佛法的天性，又再創造了無數的慈濟因緣！\n路的兩側峰巒重疊，大巴士在蜿蜒山路奔馳，車子開了將近四個小時，還看不到路的盡頭。\n\n緬甸中南部省份從七月底開始下起連續豪雨，淹沒了二十六萬七千公頃的良田，孟邦是其中一個受災嚴重的省邦；九月下旬，為了勘查受災情況，大家從仰光出發，預計六個小時可抵達。\n\n車子離開仰光之後，愈來愈狹窄的小路，讓人想起了曾經早出晚歸、每天勘災的那一段日子──\n\n二○○八年五月二日晚間，強烈熱帶氣旋「納吉斯」（Nargis）橫掃緬甸，造成超過十三萬人死亡或失蹤、百萬人流離失所，素有世界糧倉美譽的緬甸，災後稻田荒廢。\n\n二○○八年五月十日，慈濟志工第一次踏上緬甸，兩天後中國大陸汶川強震，在仰光的志工眼看國際支援逐一撤離、轉往傷亡更為慘重的四川，心急之餘向上人報告；上人哽咽而言：「請不要忘記了緬甸！」志工們將這句話重重放在心上，堅守使命。\n\n與緬甸地緣較為靠近的馬來西亞，慈濟志工帶著全球慈濟人的祝福，這十年來來回回緬甸，不是只有一個人的心奉持這一分使命，而是一群人懷著同樣的信念，做師父所想做的事情。\n\n正如今天，慈濟到孟邦的勘災，這十年來類似的行動已經無法計數，每一次的勘查、發放、分享慈濟的過程中，緬甸人素有的淳樸善良和信樂佛法的天性，創造了無數的慈濟因緣！\n\n說說話就夠了\n這次走入孟邦的村莊，田間基本已經沒有路，帶路的農民說，是被大水給沖毀了。勘災隊伍裏，有人足陷泥濘之中無法動彈，有人滑落田間，制服白褲染上了黃泥。\n\n大家舉步艱難，需要農民攙扶著，但是沒有人卻步，一路向前，就是要走到最深處，走進受災居民心中，真正了解他們所需。\n\n坐在大樹下，農民說，農田泡在水裏，兩個月才退去；水退後已過了稻米復耕的時機，但是，若接下來旱季的綠豆有收成，吃飯就沒問題。\n\n一般農民都留有下一季要耕種的種子，我們問起，可否讓我們看看綠豆種子。對方緩慢地打開了上鎖的竹門，微弱的陽光刺入眼簾，我揉了揉眼睛，四處張望，屋裏沒有一件多餘可供享受的家具家電，破舊的木桌上面有一臺電視機，是上個世紀、八○年代的款式，但是，屋裏面並沒有電源可連接這臺老舊的電視！\n\n農村生活艱苦，既沒有電源也沒有水源，農民靠著蠟燭，或者放置太陽能板來供電給晚上照明的燈泡，喝的則是雨季盛接的雨水。\n\n再環顧房內四周，情況一目了然，低矮的木床旁有兩個白色的尼龍袋子，農民說，這就是留下的六籮綠豆種子。我們好奇地問：「這不太夠你農田畝數要種的數量，其他的種子呢？」\n\n他尷尬地指著遠方說，放在倉庫……我不敢看向他，只能低頭往屋外走，心裏有點難過，想著他真的還有綠豆種子嗎？難過的是，據知許多農民災後生活艱難，甚至得賣了下一季度的種子來換取米飯！\n\n我又問：「烏勒（緬甸稱呼大伯的意思），你有沒有想過有人會來幫你？」\n他看著屋前的水塘說：「我們農民世代耕種，沒有想過會有人幫忙，因為從來不曾有人主動來幫忙！」\n\n我們又說：「如果真有人要來幫忙，請問你可有什麼需要？」\n\n他又看了一看魚塘說：「今天你們走到了村裏面，和我們說話，我們心裏面的苦好像都被你們挖出來了；苦挖空了，我感覺一下子輕鬆了，這樣就夠了！」\n\n我們取出「靜思語」小卡片，陪著他慢慢地閱讀，一字一偈從空氣中傳開。這十年以來，受惠於靜思語的農民不計其數，如同對著稻田說好話的烏丁屯師兄，又如推廣「米撲滿」的烏善丁師兄！\n\n今年十月三十一日，如往常一樣，我們下鄉到瑞那滾村關懷，車子行在遠處，已經看到烏善丁站在火車軌道旁等著。\n\n我們圍坐像家人一樣用午餐，發現烏善丁看起來有點消瘦。今年的浴佛節之後，米撲滿會員如滾雪球一樣增加，烏善丁堅持的不是收了多少籮的白米，而是「日存一把米」助人的家庭，一定要了解慈濟理念！他馬不停蹄地宣導「米撲滿」，身體也許疲憊，但是精神非常飽滿！\n\n烏善丁說到今年稻田收成情況，我們問他：「種的可還是慈濟的『福種』？」「當然！」烏善丁想也沒想就回答！\n\n二○一五年水災，受災的烏善丁，領到了慈濟的福種，「憶起在歐甘鎮第一次看到慈濟人，就像看到了方向！一路不斷地跟隨著慈濟人發放。今年十月，在卡仰鎮蓮花池村，看到這次受災而來領取綠豆種子的農民，我彷彿看見當年的自己，萬般感受湧上心頭，農民們渴望的眼神和心裏的擔憂，我最了解，因為自己也曾有過那樣的經歷！」\n\n午後的陽光從窗外灑進來，照在烏善丁的臉上，談起認識慈濟、受用於上人的法，他的眼神綻放著光彩，這比起聊到稻田是否豐收，還能讓烏善丁更為神采飛揚。完成培訓，今年即將受證為慈濟志工的烏善丁師兄，最想的就是讓上人的法更為普及，讓更多人得以受益！\n\n善苗一生無量\n二○○八年納吉斯風災後，上人慈示，無論田地面積大小，只要是窮困而需要稻種者，都要發予足夠的稻種數量，讓每一畝田都不會荒蕪，藉由稻種發放，協助農民復耕。\n\n上人將稻種取名為「福種」，想給緬甸農民們一分真誠的祝福；期待福種可以讓農民代代耕種；所收成的稻米，能夠對世界糧倉盡一分力與貢獻。\n\n十年來，誠如上人所期許，收到慈濟稻種的農民們，不但年年豐收、脫離困境，還有不少人遇見慈濟，攝受上人的法，有了不一樣的人生！\n\n十年來，一批接著一批志工每個月到緬甸，和緬甸的志工們共同精進耕耘福田。在時日飛逝中，我們總是日出之前出門，踩著月光回家，一個村再到一個村，與務農的人們互動。\n\n每日和大地對話的人們，深懂天地法則，他們將一顆種子栽入土地，待時日成熟可化為無數稻穗；與之言談，內心深處總有被挖掘的感覺，這感覺就如翻土耕耘、可讓大地孕育無數無量的愛心！\n\n驚世的風災，犧牲了許多性命；佛法的潤澤，能翻轉苦難成為幸福。因為風災而建立的殊勝情緣，讓來自馬來西亞的我們與緬甸志工彼此信任、相惜相伴。不同國度、不一樣的文化背景，是慈濟的大愛跨越疆界，將我們緊緊牽繫在一起。\n\n\n(五) 2019.01.01《慈濟月刊》625期\n播善種子，遍功德田\n\n緬甸中南部二○一八年七、八月遭遇水患，經過勘災與評估，臺灣、馬來西亞與緬甸慈濟人，十一月二日開始為受災農民舉行豆種發放。\n\n慈濟人向當地供應商洽詢，只收集到六百多噸綠豆種，是品質特別好的種子，原本是要出口到外國，慈濟人一再對供應商說明，要買品質好的種子讓受災農民耕種。供應商游先生深受感動，願意悉數供應慈濟賑災。今日與發放團隊視訊會議中，游先生夫婦也在場，並發願投入慈濟。\n\n上人感恩大家的投入，其中蘇金國老師為了協助發放翻譯，特地從臺灣回到緬甸，作不同語文族群間的橋梁；蘇老師翻譯靜思語，把法傳入緬甸民眾心中，更是為眾作心靈的橋梁。\n\n「慈濟人在十多年前把靜思語帶到緬甸，由蘇老師用心翻譯，當地居民以單純的心吸收好話，簡單的幾句話就讓他們很受用，我也歡喜與感恩！ 法要由人落實，實際去運用。」\n\n上人叮嚀志工們：「這條菩薩道路在苦難眾生中開闢與鋪展，慈濟人要感恩當地人，讓我們有這一片菩薩道場，可以播福種、耕福田；福田福人耕，我們在當地播善種子，讓緬甸民眾也能自耕福田、自得福緣。」\n\n（六）2018.08.14 大愛新聞\n禪修中心護病殘 慈濟援修繕\n\n緬甸丹茵鎮有一個自然禪修中心，收容許多孤苦無依、老弱殘病的患者。由於經費短缺，許多茅草屋早已年久失修。擁有豐富蓋房經驗的馬來西亞慈濟志工團隊，跨國伸援，在雨中，只花了七天時間，就搭建好兩間新的簡易屋。\n\n從空中鳥瞰，緬甸丹茵鎮自然禪修中心，占地近35公頃，建築物參差林立，看似美好，但其實居住環境差異很大，有人能安養晚年，有人卻得這樣簡陋度日。\n\n禪修中心住宿安排負責人 多欽善：「我們每天平均收留3到4個人，一個月下來大約收60人，但每個月也有30人往生。」\n\n在茅草屋區，住了三十多位老弱的患者，因為屋裡沒有隔間，私人物品到處都是，加上屋舍年久失修，建築物搖搖欲墜，緬甸志工深感不捨，因此委託大馬建築團隊，協助組建簡易屋。\n\n禪修中心住宿安排負責人 多欽善：「感謝慈濟在我們最需要的時候，協助我們援建安置區。」 六月初，志工在獲得住持法師的同意後，立即啟動援建工程。\n\n新的屋子建好之後，緬甸慈濟志工也上街，幫要入住的病人採買必要的物資，祝福他們住進新家後，身體健康也能一天一天好起來。\n\n（七）2018.10.01 社區大藏經\n二個月三淹三復耕 緬農無語\n\n「我們已經不是世界米倉！」緬甸慈濟志工郭寶鈺一席話，說明了緬甸在近幾年來天災連連，可以耕作的地越來越少，也讓慈濟志工勘災團隊更加了解此次勘災的重要。\n\n2018年7至8月緬甸連續連續豪雨，導致中南部勃固省、仰光省、克倫邦、孟邦、馬圭省、實皆省及德林達依省淹水嚴重，積水持續不退的情形下，稻米被毀達十六萬二千公頃。\n\n水災退去 考驗到來\n長達兩個月淹水、水退、再淹水的日子，緬甸農民除了憂心先前的農作已經泡湯，更擔心即將到來的種豆季節仍無法耕作，來季的稻種目前也毫無著落。為了幫助農民度過難關，由臺灣慈濟志工、馬來西亞檳城組成勘災團隊，結合緬甸慈濟志工，於9月22日到26日期間在勃固省、仰光省、孟邦等地區勘災。\n\n連日來，慈濟勘災團拜訪緬甸受災各省農業部，並實際下鄉探訪。9月24日，慈濟勘災團來到仰光市東北方約一百四十公里的重災區東化村，這裡的農田淹水超過兩個月，一千餘畝的農田毀於一旦；如今大水總算退去，卻把農田變沼澤，加上天氣漸轉乾燥悶熱，原本農民還能抓魚維生，現在田裡的小魚都因過熱往生。\n\n四十八歲的農民魏宜慕與妹妹相依為命，家裏的三點五畝地也在這次淹水中遭受大水蹂躪，全毀的農田加上錯過了復耕期，需要再等一年才能重新耕種。面對無收入的窘境，兩姐妹只能為工廠縫製嬰兒衣，每套賺取一百緬幣（折合新臺幣不到兩元）的微薄收入來勉強生活。\n\n三淹三復 農作無著\n志工再前往另外一個重災村—蓮花池村（Jar Gan），在今年，村民就遭受三淹三復耕之苦，讓村民們必須舉債度日，連所欠下的債到底有多少都已經不清楚了。村民表示，之前向政府貸款購買穀種已在大水中全毀，年底前若無法償還政府的貸款，政府將沒收他們的農地。\n\n緬甸志工烏丁屯在此現身說法，向災民分享2008年納吉斯風災後，慈濟如何協助他走過人生最艱難的一段路。聽到了慈濟志工如此感同身受地來傾聽，農民紛紛舉手分享，終於從低著頭到坐立起來，最後展開笑容，暢懷分享自己的艱苦。\n\n由於三次淹水，現在即使要再播種也沒有種子可種，農民希望可以得到豆子的種子和肥料，可以趕在冬季播種。村長感恩慈濟前來關懷，過去從來沒有人關心過他們。村長也相信慈濟會來幫助村民，也期待慈濟可以提供種子給農民以趕在冬季播種。\n\n摩托勘災 聲聞告急\n25日，勘災團來到勃固省巴雅統舒村，農業局官員說明鄉鎮受災及河水流域概況，並提供出受損統計表，這些都是由農業局、地政局、鄰里幹部等多個部門共同合作得來。\n\n拿到精準的數據後，志工想入村去探望鄉親，但道路已遭水災破壞，汽車無法行走，加上路途又遙遠，唯有在村口前聘任村民騎摩托車載志工進入，花了近四十五分鐘，才得以前往關懷四個嚴重受災的鄉村。\n\n巴雅統舒村長對志工說明，這次因為河水暴漲讓災情失控，村內農民一百二十九戶，超過兩百畝農田全損。而政府補助的消息目前毫無音訊，農民今年底已經不會再有收入，大家已經有變賣牲畜或家當，甚至貸款高利貸的打算，來換取種子、糧食及生活品。\n\n志工在緬甸災區勘災，所到之處無不都是農民們的告急身影，儘管他們與天災搏鬥由來已久，對於借貸也習以為常，樂觀而知足的生態下，仍需要平安的人伸出援手。（整理自：緬甸雨災勘災簡報 2018/09/22-09/25）\n\n(八) 2018.10.18 大愛新聞\n緬水災發放 盼災民種豆得福\n\n緬甸是一般人耳熟能詳的世界稻米糧倉，卻少有人知道全世界第二大出口綠豆種的國家，也是緬甸。在歷經了2018年7月到9月的洪災，緬甸中南部各省農田已經趕不上新一期的稻米耕作，慈濟為幫助農民度過青黃不接的時期，10月15日選在蓮花池村進行發放。\n\n曾經受災現在助人 現身說法號召儲愛\n由緬甸、臺灣及馬來西亞慈濟志工所組成的賑災團隊，抵達發放場地所在的佛寺後，先在佛堂內向佛像虔誠礼佛問訊；而在寺廟倉庫裡已經能看到綠豆種一包包整齊排列好，這是由緬甸副負責人郭寶鈺帶領當地慈青，利用假期所完成的籌備工作之一。\n\n發放團的領隊臺灣慈濟志工黃秋良在儀式上恭讀證嚴上人慰問信，由緬甸負責人李金蘭翻譯成緬甸文。\n\n本土志工烏丁屯向農民分享綠豆袋子上的靜思語：「口說好話，心想好意，身行好事。」另一位本土志工烏緬誒現場分享自己從手心向上到手心向下的心路歷程，現在持續日存五十元緬幣，幫助苦難的人。\n\n四位本土志工烏丁屯、烏善丁、烏緬誒及烏密倫的現身說法，過來人有著曾經受災、受助而最終轉為手心向上，獲得農民鄉親們熱絡回饋，彼此產生共鳴。因此，當志工們提到印尼地震之後，農民們也紛紛捐款，傳達愛心。\n\n緬甸慈濟志工蘇金國老師趁著發放空擋，向鄉親們分享靜思語，期待村民用靜思語走過困境，也鼓勵村民響應米撲滿。\n\n現年五十二歲的鄉親珊珊蔚，與八十五歲的老母親相依為命，這次水災把家裡的水稻都淹沒了，母子倆很徬徨傷心，而在最無助的時候，慈濟來發豆種解決了他們的生活困境，所以很感恩及高興。珊珊蔚聽到了上人的靜思語「口說好話，心想好意，身行好事。」他要落實在生活中，日後生計有着落時，一定會存米撲滿。\n\n三次受災債上加債 得獲福種耕種秘訣\n發放儀式結束前，大家合掌虔誠祈禱印尼受災民眾早日康復，天下無災難；祈禱後，志工及村民為農民準備道地的午餐，讓農民飽餐後帶著豆種返回家園，志工幫忙扛著豆種袋上交通工具，也跟著農民們返家，進行訪視。\n\n烏單滿家里有十四畝的農地，水災期間他前後共下了三次稻種，但每次都被淹沒了，債越借越多，現今已经欠了三百一十萬緬幣（約六萬新臺幣）的債。在烏單滿最困苦時，很感恩的慈濟人前來關懷訪視，還送來了豆種，他預計在十二月時種下，明年（2019年）二、三月份就可收成了。\n\n烏丁屯細心教導烏單滿，每天早上虔誠禮佛後，要跟昆蟲溝通，堅持不灑農藥，使用有機方式種植，每天還要存米撲滿。烏單滿聽了之後，心裡也比較踏實了，也期待自己成為蓮花池村的烏丁屯，一起倡導米撲滿歲月。\n\n多達意的住家環境比許多村民更好，但因稻田被淹沒收入減少，也非常的煩惱。烏丁屯向他分享上人的法：「缺錢不可怕，貧窮不可怕，生病才是最可怕，我們健康要多感恩。」\n\n俗諺說：「種瓜得瓜，種豆得豆。」慈濟本次在緬甸發放豆種，得到了許多助緣，曾經獲得幫助的本土志工們也現身說法「福種」的妙用，期待福慧能一生無量，繼續在緬甸形成菩提林。（整理自：緬甸發放賑災團簡報 2018/10/15）\n\n（九）2019.02.16 社區大藏經\n發放進化論 緬農名單上雲端\n\n「以前要花好幾倍的時間才能完成，現在運用科技方法不僅節省時間，也讓農民更快速、更彈性的領取稻種。」2019年2月15日深夜，緬甸即將迎來當地最大型的稻種發放，緬甸慈濟負責人李金蘭雖然有些緊張，但對於慈濟基金會首度採用資料系統來處理四萬七千戶的發放資料，也表達了肯定與欣喜。\n\n2018年中水災 援助跨越年度\n慈濟基金會與佛教國度緬甸的因緣，始於2008年5月納吉斯風災後，馬來西亞、泰國志工組成的九人勘災小組，第一時間深入災區援助，臺灣、馬來西亞、泰國等地慈濟志工接續合作，完成了物資、稻種、肥料的短期援助，同時帶動緬甸華人、臺商陸續加入慈濟行善的行列。\n\n2018年7月至8月之間，由於强降雨引發的水災，導致緬甸十多個省邦受到影響，原本預計於2018年11月收成的稻田受到嚴重損壞，受災農民生活陷入困境。\n\n經緬甸慈濟志工回臺報告，緬甸農業部門官員也於2018年9月向慈濟求援，證嚴上人慈允為緬甸受災農民提供援助，同時希望臺灣志工實地勘災，看看他們實際上需要的是什麼，有哪幾個地方、有多大的面積需要幫助。\n\n經過勘災評估決定發放四個省，並於2018年11月11日至17日，先發放綠豆種子給緬甸受災農民，再規畫於2019年2月發放稻種給受災農民，期待能協助他們改善生活，幫助世界糧倉緬甸的農業，進而助益全球糧食供應。\n\n名單建資料庫 有效減少人力\n當綠豆即將收成之際，農民青黃不接的問題仍須克服；2019年2月的稻種發放工作，如何及時完成發放，讓農民得以順利播種，也成為這一此發放乃至從去年以來整體農民關懷行動成敗的關鍵。\n\n由於2015年慈濟在緬甸也曾發放過一次穀種，當時勘災受損的十八萬畝，後來發放了將近六個月；有鑑於此，緬甸慈濟負責人李金蘭懇切希望，能透過改善技術，來補足當地志工人手不夠的難題。\n\n在慈濟基金會宗教處同仁柳宗言的推動下，此次運用Ragic雲端資料庫系統來建立預備接受發放的四萬七千多戶農民資料。然而當志工收到緬甸農業部送來的資料卻是手寫的，還好有很多緬甸慈青配合同仁及本土志工，每天從早上九點一直到晚上十一、二點，協助核對內容正確與否，再行輸入雲端資料庫發放系統中。\n\n緬甸「慈青」其實是慈濟幫助的學生，其中一位MIMI Ko從國中開始接觸慈濟，今年要上大學了，這兩星期以來都在緬甸聯絡處幫忙核對農業部提供的資料。MIMI Ko說：「確認資料無誤過程中很需要耐心、耐力，但是想到農民即將領取稻種，就覺得很開心。」\n\n2月15日發放前夕，看似從容的李金蘭坦言：「很緊張呢！」不過看著眼前一疊疊已完成的發放通知單、祝福卡，李金蘭很有信心，十一定可以圓滿緬甸有史以來的最大型發放。（文：彭鳳英、張文黛 緬甸報導 2019/02/16）\n\n（十）2019.02.22 大愛新聞\n發出福種種下善種 紛說我願意\n\n2019年緬甸榖種發放工作從2月16日起展開四省四萬七千戶稻種發放工作，第一梯次發放團於2月20日圓滿任務，不僅讓農民有實體的稻種可以耕種，也在當地民眾心田上播下了善種子。\n\n三好琅琅上口 成該村第一個志工\n2月20日，慈濟志工在緬甸勃固省葛瓦鎮（Kawa）區分三個地點進行，並分組下鄉關懷，其中一組前來拜訪在2018年水災時葛瓦鎮Zay Fu Lwe Village村唯一受災戶U Win Myint。\n\n附近居民好奇地聚集過來，看著一群不一樣衣著的志工，慈濟志工郭糧鳴告訴他們：「我們是慈濟志工，來這裡關心大家，了解一下去年發放的豆種，收成好不好？」\n\nU Win Myint馬上以英語説：「證嚴法師我知道。」再以能不太熟練但足以辨識的華語說出：「口説好話、手做好事、腳走好路。」馬來西亞慈濟志工何明慧將手機裡的證嚴上人法照給他看，U Win Myint恭敬點頭致意說：「證嚴法師的智慧，可以傳給很多人。」\n\n志工們問他：「您怎麼知道證嚴法師？怎麼會說英語？」U Win Myint開懷大笑：「我是中學理科老師，教英文、數學；因為去年有領到慈濟發的豆種，所以知道證嚴法師啊！ 」\n\n馬來西亞志工把握機會鼓勵他成為這個村子的第一顆慈濟種子，他毫不猶豫地接下志工遞給他的筆，填寫個人資料。U Win Myint老師還說：「我會把學校的學生集合在這裡，告訴他們慈濟人來緬甸幫助我們的農民。」\n\n穿上背心 維護團隊人文\n這個小組新加入的本土志工AUNG THU，本來只是受聘僱接送志工進行發放的司機，他原本和其他司機一樣，把志工送到定點後就到處逛，等著志工完成任務後再送到下一個定點。\n\n當發放進行到第二天，志工郭糧鳴就把慈濟發放稻種的因緣告訴他，邀他來當志工，同時拿志工背心給他穿，請他幫忙在發放流程中，協助確認農民身分資料。此後，他每天都會主動協助安排物資的分送地點，連司機們邀他一起去喝茶，他都搖頭説：「不行的，我穿著這件衣服（志工背心）。」\n\nAUNG THU除了吃檳榔，不抽菸、不喝酒，郭糧鳴勸他：「吃檳榔對身體不好，要戒掉。」聽到他說要用半年慢慢改，志工就建議：「能不能快一點？」他想了想：「好，三個月。」志工説：「郭師兄會來緬甸驗收喔！」他笑了笑點頭。\n\n馬來西亞志工李珠感覺緬甸人真的很樸素，她邀約大家當志工，大多數農民都很有願意加入；最後連同村長有三十八人都填寫了志工報名表，這些都將是緬甸本地志工隊伍的生力軍。\n\n從一個決心一粒種子開始\n仰光省農業部總監烏佐佐來到勃固省葛瓦鎮的市府禮堂發放現場，看到志工提供給農民的祝福卡上，寫著「任何事都是從一個決心、一粒種子開始。」他也感到興趣，表示文字很優美。\n\n烏佐佐總監感恩慈濟對農民的幫助，發給農民品質優良的豆種，現今收成每畝地可多三至五籮的收成，換算之下，每畝地可以增加十二至二十萬收入；綠豆豐收隨之而來改善農民的經濟，現在再來發放稻種，人民稻種再豐收，真的可以讓農民脫離貧困的生活。\n\n總監也向現場的農民分享上人「為佛教，為眾生」的理念，緬甸多為佛教徒更應該效法——現在大家接受稻種的援助，希望收成後，人人都能翻轉手心幫助更需要的人。（文：彭鳳英、顏玉珠、黃露發 緬甸勃固省報導 2019/02/20）\n\n（十一）2019.02.27 大愛新聞\n稻種發放圓滿 帶來春耕希望\n\n結合臺灣、馬來西亞、緬甸三個國家地區的四百位志工，分成兩梯次從2月16日到25日，在緬甸四個省邦中的十三個鎮進行稻種發放，累計完成43,550戶。\n\n四種語言口譯 稻種發放圓滿\n2月25日是這一次緬甸稻種發放的最後一天，陽光照映下的萬佛石窟沉靜莊嚴，克倫邦特殊山景和無邊際農田，令人心生嚮往。但去年的一場大雨，讓此地農民苦不堪言農作付諸流水，當農民負債累累，春耕在即之時，有了轉機。\n\n發放典禮上，慈濟志工恭讀證嚴上人慰問函：「2018年7、8月間緬甸豪雨成災，影響全國十多個省邦，一向清貧的農民，生活更是雪上加霜，聽聞緬甸災情 證嚴感到不捨……」\n\n慈濟福種發放現場，宣讀證嚴上人慰問函時，就有中文、緬文、克倫族、撣族四種語言口譯，因為地理位置和歷史演變，克倫邦內少數民族和宗教匯聚，但此刻卻沒有隔閡與芥蒂。\n\n撣族農民烏臘溫表示：「來參加這個發放，看到各民族大家和和氣氣的，能融合在一起，很高興。」\n\n緬族農民烏星捌說：「慈濟人給大家唱歌表演，能夠帶動大家，讓大家動起來，讓我很歡喜，也想要當志工。」\n\n發稻種布善種 米撲滿累積愛\n十天來，慈濟發放路線從仰光向北到勃固，在轉南到孟邦接著再前進最嚴重災區由克倫族為主的克倫邦帕安。結合了臺灣、馬來西亞、約旦、緬甸四地三國近四百位志工，完成四萬三千戶發放，協助緬甸八萬公頃農地復耕。\n\n階段性任務完成後，臺灣、馬來西亞慈濟志工各自返回居地，剩餘約一成因故未能發出的稻種物資卡，將由緬甸慈濟志工陸續完成發放。\n\n慈濟志工不僅給予被稱為「福種」的稻種，也把善的種子灑播在農民的心田裡，在每一個發放現場中，慈濟志工都會宣導竹筒歲月，並由緬甸本土志工說明「米撲滿」的理念與實踐方法，也都獲得農民的響應。\n\n看著米撲滿裡匯聚了慢慢的愛，就算收成差，日子不好過，農民們付出不減、心靈富足。慈濟福種發放跨越種族、宗教，期待緬甸復耕，風調雨順，農民豐收的笑臉。"
}