{
  "title": "二○一八年 寮國阿速坡省水壩潰堤",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201809.mp4",
  "content": "2018寮國阿速坡省水壩潰堤，慈濟發放生活物資、淨水器，展開中長期援助方案\n\n一、【沿革】\n◎2018.07.27　寮國阿速坡省23日發生水壩潰堤，大水吞沒薩南賽縣（Sanamxay District）十三個村落。花蓮本會同仁是日向上人報告災況及勘災計畫。\n\n◎2018.07.28　泰國慈濟志工展開勘災行動，拜會政府人員說明來意並了解災況。\n\n◎2018.07.29　泰國慈濟志工在政府人員協助與安排下，實地走訪設在Sanamxai小鎮的災民收容所。\n\n◎2018.07.30　泰國慈濟志工拜會阿速坡省省長；省長提出希望能提供醫療義診幫助災民。\n\n◎2018.08.01　泰國慈濟志工前往靜思精舍，向上人報告勘災情形。\n\n◎2018.08.05~08.06　泰國慈濟志工5日與巴色（Pakse）僑商說明慈濟勘災評估重點以及香積飯泡法。6日扺達阿速坡省府索取進口免稅文件並介紹香積飯，獲得與會長官認同。\n\n◎2018.08.08　泰國慈濟志工前往薩南賽縣災區，確認勘災管道及淨水器安裝地點。\n\n◎2018.08.09　臺灣運出第一批賑災物資，於隔日入境寮國。\n\n◎2018.08.10　慈濟第二次勘災暨小型物資發放，包括香積飯和臺灣水利署捐贈的淨水器。\n\n◎2018.08.11　慈濟泰國賑災團拜會省府說明來意，並前往薩南賽縣重災區勘災及訪視。\n\n◎2018.08.12　慈濟勘災團於薩南賽縣府的帳篷區進行訪視、慰問災民，同時與阿速坡省副省長會面，討論後續賑災物資和醫療需求。勘災團考量帳篷區環境惡劣，地面遇雨泥濘，隔日緊急從泰國調度福慧床、環保毛毯。\n\n◎2018.08.14　原訂8月17日展開發放，因受氣候影響且道路中斷，是日與花蓮本會商議決定暫緩，待第二批賑災物資送抵寮國再一併發放。\n\n◎2018.08.16　慈濟賑災團因氣候與路況滯留寮國巴色（Pakse），是日為協助賑災的臺商與華商舉辦感恩茶會。\n\n◎2018.08.17　泰國志工返回曼谷；臺灣志工於寮國進行訪視工作。\n\n◎2018.08.18　臺灣志工由泰國曼谷轉機返回臺灣，結束此次賑災任務。\n\n◎2018.08.19　泰國賑災團向上人報告寮國勘災現況。上人叮嚀「慈悲要有智慧」，務必將「天文（氣候）地理（交通）」掌握清楚，和當地人脈建立好關係，未來動員借力使力才能順利圓滿。\n\n◎2018.08.25　慈濟第三梯賑災團各自從臺灣、泰國先後前往寮國重災區阿速坡省。\n\n◎2018.08.26　第三梯賑災團先遣小組拜會薩南賽縣副縣長，討論賑災發放事宜。\n\n◎2018.08.27　慈濟淨水器工作團隊於Baan Tha One完成淨水器安裝。同時拜會縣府人員取得發放名單進行資料複核。\n\n◎2018.08.28　啟用淨水器提供災民飲用水。\n\n◎2018.08.29　慈濟第三梯賑災團淨水團隊持續產製飲用水，訪視團隊前往帳篷區關懷災民。\n\n◎2018.08.30　慈濟賑災團整合兩批先後運抵寮國的福慧床及毛毯，運至阿速坡省省府進行清點。是日亦提供1.2公噸香積飯交予薩南塞縣政府並舉行捐贈儀式及使用教學。\n\n◎2018.09.01　慈濟急難援助工作即將圓滿，是日指導村民學習淨水產製流程。\n\n◎2018.09.02　慈濟賑災團於薩南塞縣發放毛毯及福慧床並於晚間舉辦感恩會。隔日，臺灣團隊返程回臺，結束任務。\n\n◎2018.09.04　泰國慈濟志工至寮國百細省南部醫療中心占巴塞省立醫院（Champasak Hospital）探訪，院長表示無論是病房、病床或設備都急需援助。\n\n◎2018.09.05　前往寮國賑災的臺灣團隊向上人報告賑災心得。上人慈示未來由泰國慈濟就近關懷，讓災民早日離苦。\n\n◎2018.09.10　慈濟捐贈福慧床和毛毯予占巴塞省立醫院。\n\n◎2019.03.12　慈濟在寮國百細省立占巴塞醫院（Champasak Hospital）舉行病床捐贈典禮。\n\n二、【相關內容】\n（一）2018.08.13 大愛新聞\n寮國水壩潰堤 臺泰志工勘災\n\n不論是生意來往，還是旅客觀光，想要進入寮國，最快的方法就是從泰國的邊境穿過地下道前進，這樣的快速通關讓慈濟志工一刻都不願耽擱。因為寮國最大水壩自7月23日潰堤，洪水沖刷下游六個村莊，造成百人傷亡及失蹤，同時也有六千多人無家可歸。\n\n為此臺灣慈濟志工與泰國慈濟志工組成賑災團，準備143箱物資，在8月11日送往寮國重災區，同時啟動勘災評估，與當地政府官員會面，針對醫療、物資、收容所的狀況做進一步調查，及時規劃，希望能為災民們提供完善的資源及關懷。\n\n水壩潰堤水淹平原 志工攜物資勘災\n寮國東南部阿速坡省這座水壩從2013年開始建造，近期完工才正準備要開始發電，卻因為7月底連日的大雨侵襲，發生潰堤意外，泥水淹沒整片平原，房屋成為一座座孤島，災民只能爬到屋頂上等待救援，當地政府與國際救災團隊也努力把握時間搜救。\n\n泰國慈濟志工趕緊先遣四人過去了解災情，而臺灣慈濟志工也緊急準備120箱香積飯，及23箱的環保碗筷，隨著勘災團於8月10日一同搭機前往寮國。所幸寮國軍方得知這批物資載送的是賑災用品，主動協助搬運，志工黃紹光說：「第一批的物資，有一點二公噸的香積飯，還有環保碗跟蓋子，還有我們的湯匙，希望這一次的緊急物資，能夠到災區 關懷寮國災民。」\n\n於11日抵達的臺灣志工，也在隔天一路深入災區勘災，只見大水退去處處都是泥水流溢、大石堆疊，路途相當顛簸。尤其因為受災人數眾多，四所暫當安置所的學校教室根本不夠使用，有些災民只能暫時棲身在路旁的帳棚區，大家的食物、飲用水都相當克難，這讓志工們感到心疼與不捨。\n\n由於前往薩南塞的重災區的路況比較差，因此泰國志工提議可以先到阿速坡省拜會省府官員，讓他們了解慈濟志工這次到來協助的誠意跟說明。志工林福全說：「我們希望這個單位（阿速坡省府），他對我們福慧床的肯定，那我們也跟他報告8月15日下午，我們將會很正式地跟縣府做協商。」\n\n帶著福慧床和毛毯，志工們向阿速坡省府相關人員介紹如何使用，希望這樣的賑災利器，能夠儘快送達各個收容所，讓受災民眾不用再席地而睡。而經過志工的示範，阿速坡省府值星官對這些賑災利器，給了正面肯定，他表示：「如果有足夠的福慧床就送去，給災民使用那看起來很好用。」\n\n拜訪官員膚慰災民 盼賑災利器安身\n因此除了拜會政府官員，志工們也前往收容所，慰問受災民眾，看到一位老阿嬤一家七口人，因水壩潰堤沖毀了家園，身上已一無所有了。他們告訴志工，「我們逃出來時什麼都沒帶，衣服只有身上這套，都沒東西吃，電線桿、樹木都倒了，家園也毀了……」\n\n受災民眾現在雖然已經脫離危險，但心裡仍有恐懼，志工緊急給予關懷與貼心互動，希望緩解他們的不安，另一邊也安排與縣府人員溝通，看看是否能盡快發放物資，讓災民早日度過難關。\n\n雖然目前安置中心與帳篷區的物資充足，許多NGO團體也來這邊為災民烹煮熱食，讓他們在飲食方面不成問題。不過根據志工的了解，目前災民們比較需要的是醫療資源的進駐，因為許多人在逃離的過程中都受了傷，但是對他們來說，一家人還能相依靠，就是災難過後最奢侈的幸福。\n\n而結合臺灣及泰國的慈濟賑災團，接下來持續把握在寮國的時間，分頭拜會政府官員，及關懷災區災民們的生活情況，期待志工們帶去的兩套高階淨水設備，能盡快為災民們提供乾淨的飲用水。\n\n（二）2018.09.04 大愛新聞\n寮國首度發放 慈濟援第96國\n\n歷經8月中旬一次勘災之後，慈濟賑災發放團再於8月28日來到寮國阿速坡省薩南塞縣（Sanamxai），展開慈濟首度在寮國的發放行動。此次除提供山區三村1.2噸的香積飯外，也在帕踏灣村架設淨水器，提供了3噸淨水給當地村民，並於9月2日舉辦兩場發放，嘉惠492戶鄉親，提供福慧床及毛毯。\n\n六村毀滅性打擊 住收容所逾月\n2018年7月23日，寮國阿速坡省興建中的水電站突然潰堤，50萬立方的水急瀉而下，漫過下游六個村莊。這一事故引起國際關注，除當地政府緊急搜救與安置災民，慈濟基金會聞知訊息之後也尋求管道，在8月11日至15日進行第一次勘災；然而天氣不做美，儘管勘災團已經攜帶了香積飯等賑災物資，卻因災區路斷而未能發放。\n\n8月28日，由臺灣與泰國慈濟志工再度組成的賑災團隊，結合寮國臺商的支援，抵達了受災嚴重的薩南塞縣，展開發放前的準備工作。除了進行發放名冊的複查與訪視，也經由泰國輸送福慧床前來；同一時間，賑災團也在帕踏灣村提供淨水，解決村民跋涉三小時購買飲用水之苦。寮國政府在當地設立了六個收容中心，其中三個位於山區仍處路斷的狀態，都仰賴直昇機空運物資進行補給，賑災團評估了位於山下的三個收容中心沒有缺糧危機，於是與縣府協商，8月30日由直昇機將香積飯送到山上去，同時培訓種子村民來烹煮。\n\n另一方面，賑災團在薩南塞幼兒園、小學與中學三個收容中心關懷鄉親，發現教室只要稍有空間，就是人席地而睡的地方，平均每一間教室就要住五戶人家。村長表示，學校9月1日就要開學，村民們要移到旁邊的帳篷區，慈濟決定發放的福慧床，讓村民們能稍解回家不得的無奈。\n\n發放前夕，來自首都的慈善團體「永珍善堂」的志工前來會合，慈濟志工選在發放點的所在「倉儲中心」，舉辦了一個小型的行前培訓，與善堂志工及當地村民承擔發放志工，說明了福慧床的折疊與使用方法，同時介紹了慈濟的精神與理念。當地人聽著毛毯的環保理念，不禁感觸一下，把頭埋入毛毯中，感受那一份柔軟的大愛。\n\n兩場發放獻溫暖 凝聚善的力量\n9月2日，是慈濟基金會首次在寮國發放日子，薩南塞縣府由副縣長及秘書長、社會發展福利廳長代表，而阿速坡省婦女會主席也蒞臨參與，而賑災過程中給予大力協助的臺商陳正華先生，也欣喜地見到連月來的努力有了成果。\n\n慈濟志工代表黃秋良致詞表示：「鄉親安居及生活等需求，提供必要的協助，面對這一次的災難，讓我們看見人類的在大自然面前的渺小，期盼人人敬天愛地聚福緣。」\n\n除了慈濟人，許多寮國當地的實業家也到場參與發放，更有災民自願出來協助，一場發放，看見人與人之間愛與善的美。泰國慈濟志工張惠珍表示：「本來是災民要來領物資的，但是因為我們的志工人數還不夠，所以去懇求他們先出來幫忙，引導還有福慧床那一邊的工作，整個讓所有的居民都領完之後，這些志工願意在最後的時候再來領物資。」\n\n領到即用福慧床 災民展露笑容\n提領物資，災民臉上的笑容是志工最大的感動，村民們用各式各樣的交通工具把福慧床帶回家。一個媽媽的摩托車陷在泥中，旁邊的慈濟月刊記者蕭耀華幫忙抱著她的孩子，讓志工幫忙推一把脫離泥淖；另一邊，志工看到一個男孩沒有大人陪同，卻熟練地推著比他個頭還大的推車載福慧床，也陪伴著送回家。\n\n寮國臺商總會理事長黃新棟先生表示：「從來沒有過這樣的感動，心裡面非常的充實，我覺得愛沒有語言上的隔閡，我們一個動作，他們都可以感受得到我們對他們的關心跟愛。」\n\n當志工跟著村民回到帳篷區，已經看見不少人打開福慧床使用了，帳篷搭起的家，連牆壁都沒有，先生已迫不及待地躺下休息，媽媽和兩個孩子也很高興，不用再睡在草地上了。\n\n總計首度的寮國發放，共提供六個村492戶鄉親，1151張福慧床、2315條環保毛毯，另外有淨水3公噸以及香積飯1.2噸。這一份大愛，期待能帶動善的循環，讓當地愛的種子能生根萌芽。\n\n（三）2018.10.01《慈濟月刊》第623期\n洪水過後　寮國水壩潰堤援助\n\n2018年7月23日， 寮國南部阿速坡省薩南塞縣，發生水力發電堤壩潰堤意外，大水瞬間傾瀉，四方奔流，下游村落、農田嚴重受損，導致近6000人必須離開家園，避難他方。\n\n事隔月餘，8月30日由空中鳥瞰，部分災區大水仍未退去。潰堤意外一個多月後，薩南塞災區農村小路，仍是淤泥濁水處處，居民出入，舉步維艱，多借助鐵牛車代步。\n\n潰堤事件後，數千居民分散安置，部分民眾被安置淹水區附近稍高的山區暫住。山區對外交通受大水所阻，生活物資必須靠軍用直升機空中補給。2018年8月30日，慈濟志工透過軍方直升機，送進香積飯，解決山區受困人家燃眉之急。\n\n8月底的薩南塞縣，天氣時雨時晴，泥濘的黃土地上一排排帳棚延續。這裏是薩南塞中學，安置四個村落近300戶人家，雨勢中，志工來到操場邊的帳棚區與教室一一訪視，一個多月來和家人棲身學校的村民拉，對志工微笑致意。58歲的她一生務農，在大水中所有家當付諸流水，只帶上幾件衣服，暫時避難在學校。「想哭，因為眼看自己的心血，一下子都被毀了。」拉說。\n\n純樸的村民，一無所有仍微笑著面對，慈濟志工羅美珠心疼擁抱，即使彼此語言不通，透過肢體語言已能充分表達。\n\n「……7月23日晚間，阿速坡省一座即將完工的水壩，因為連日豪雨，崩塌潰堤，洪水怒吼著狂洩而下，吞沒13個村落，造成6000多人無家可歸。想到鄉親面對倏然而至的大水，內心的驚懼戰慄，令人不捨……」9月2日上午，在薩南塞縣府收容中心，受災民眾眼神專注，聆聽志工以寮文發音，恭讀來自臺灣證嚴法師的祝福信。一個多月來遇雨泥濘的帳棚生活，在收到慈濟福慧床及毛毯後，終於能夠改善困窘處境。\n\n豪雨夜，家園變色\n流經中南半島寮國、緬甸、泰國、柬埔寨、越南的湄公河，是沿河兩岸數千萬人的生命線。位處下游的寮國以豐沛的水利資源，境內已完成與興建中的水電站近百座，故有「東南亞電池」之稱，全國高達三分之二的電力輸出鄰近國家。2017年寮國北部曾發生小規模水壩潰堤；今年7月23日，南部阿速坡省薩南塞縣（Sanamxai）一座水力發電堤壩在豪雨夜潰決，釋出洪水淹漫下游村莊，受災區域缺乏河道等排水系統，部分地區水退之後，留下大量泥濘，人員想進入災區救援困難重重。\n\n前所未見的嚴重災情，十餘座村落受災民眾撤離到薩南塞縣府附近三所學校臨時收容中心。田地、家園被毀，居民一家一帳棚，幾片木板搭起簡易廚具，靠著愛心白米維持三餐。想要儲水，尼龍布一綁成了最好的儲水槽。\n\n8月中旬，比鄰寮國的泰國慈濟志工投入勘災，第一批賑災物資、香積飯及環保碗容器，在當地僑商的協助下運抵。然而5月至10月是雨季，今年豪雨更劇，山間重災區道路阻斷，增加救災困難。\n\n泰國和臺灣賑災團的志工，持續尋求跨國運送大批物資送抵災區的最快路線，8月下旬，福慧床、毛毯、香積飯送抵災區薩南塞縣，30日，在縣府協助下，1.2噸香積飯和3000個環保碗，透過軍方直升飛機分批送進淹水重災區山間疏散中心，馳援居民的基本生活。\n\n香積飯，山村飽暖\n「在山上的居民都不能下來，食物方面會比較缺，我們要教他們怎麼來煮香積飯。」國際賑災經驗豐富的臺灣志工羅美珠，採購大鍋、大勺、瓦斯爐，位於縣府收容中心的「慈濟飯館」立即開張，教山區三個村莊的種子志工學會香積飯簡易做法，回到山上再教其他村民。\n\n村民汪、蒂沙灣是同村的居民，用心聆聽翻譯，顧及臺灣與寮國生活步調不同，羅美珠不疾不徐慢慢講解每個步驟，不忘說明5公斤裝的袋子還可以回收使用。泰國志工彭秋玉在一旁翻譯，「先將過濾淨水倒入大鍋煮開備用，調味粉倒入適量沙拉油混和，這樣味道才會香。」接著羅美珠倒入5公升熱水，將香積飯與配料迅速攪拌，蓋上鍋蓋燜25分鐘即可，「沒有熱水時，香積飯泡冷水也可以直接食用。」羅美珠仔細對種子志工說明適應災區所需的香積飯妙用。\n\n村民汪試吃有蔬食配料的香積飯，開心地說：「我要教村裏的人煮，把剛剛學的讓他們也學會！」她直說有香積飯太方便了。隨著直升飛機來回載運，三個村莊共有7位種子來學習。\n\n方便快速的香積飯不僅美味，附近駐守的軍人也聞香而來，跟著加入學習的行列，5公斤70人份正好做為縣府員工的午餐取用。當地媒體看到這項物資如此受歡迎，詢問：「1.2噸香積飯、環保碗3000個，價值多少？」志工彭秋玉回答：「愛心無價。」\n\n寮國鄉間村民平時吃得很簡單，主食是糯米飯，家庭主婦清晨四點多就起來準備，一天裏，老少餓了就抓一點糯米飯，配著簡單醬料、配料吃，包括去田裏耕作也是以此果腹。當地農夫普遍不使用農藥，青菜容易遭蟲害，加上氣候等因素，所以少種青菜。也許是營養來源較少，當地孩童的體重、身高普遍矮小。\n\n福慧床，帳棚安眠\n受災民眾安置在縣府附近的薩南塞中學、小學、幼稚園三所學校。臨時帳棚區遇雨泥濘，擁擠的教室區開學前需恢復，許多受災居民將撤到空地收容；經過兩天訪視後，了解受災居民需求和交通困難的處境後，志工決定將福慧床、環保毛毯發放場地一分為二。發放前，挨家挨戶送上發放的通知單。志工許家銘心情相當激動，「這次來寮國就是希望受災居民生活得到救援，能親自致上發放券，心裏很欣慰。」\n\n9月2日上午，是在縣府場地包括幼稚園、小學的收容中心，下午在薩南塞中學，共計為六個村2027位居民，致贈福慧床1151張、毛毯2315條。賑災過程中協助溝通和運輸的當地實業家林耀文、陳正華、陳正輝，欣喜見到連月來的努力準備有了成果，他們也在志工行列，親自將毛毯致贈給鄉親。另外，阿速坡省婦女會主席、國防部代表接受慈濟捐贈醫療儀器、配件及藥物，進行相關感染疾病篩檢。\n\n一場發放，看見人與人之間愛與善的美。由於發放數量龐大，志工邀請青壯村民協助鄉親搬運領取福慧床，「本來是他們要來領物資的，但是因為志工人數不足，所以請他們先出來幫忙，等所有居民領完之後，這些志工願意在最後再領物資。」\n\n泰國慈濟志工張惠珍感恩村民放下自身所需相互幫忙。鐵牛車、手推車、摩托車，村民用各式各樣的交通工具把福慧床帶回家。一個男孩沒有大人陪同，卻熟練地推著比他個頭還大的推車載福慧床，志工也陪伴著男孩回家。寮國臺商總會理事長黃新棟表示：「從來沒有過這樣的感動，心裏面非常充實，我覺得愛沒有語言上的隔閡，我們一個動作，他們都可以感受得到我們對他們的關心跟愛。」\n\n發放圓滿後，居民已展開福慧床開始使用，志工來到帳棚區，一一關心卡榫是否扣好。\n\n看到志工走來，一位媽媽和兩個孩子坐在福慧床上合十感謝，這一戶沒有帳棚，只簡單搭起一個天帳，福慧床隔絕了草地，一家人不用再睡在地上了。志工走了一圈帳棚區，見到大家把福慧床拿到樹下聚集乘涼，也歡喜加入互動，很欣慰看到一頂頂帳棚內，孩子安穩地躺在鋪著毛毯的福慧床，晚上一家都可舒適好眠。\n\n淨水站，安心水源\n災區飲用水是重要物資，位於縣府附近的三處收容中心的飲用水不缺，很多慈善團體大量提供。但是離縣府收容中心12公里的帕踏灣村（Baan Tha One），水退得很慢，聯外道路難行；當地居民對外的交通等於半中斷，仰賴鐵牛車運輸生活物資，尤其缺乏乾淨飲水。\n\n慈濟志工在全日有電力供應的帕踏灣村民活動中心，運用來自臺灣水利署及工研院提供的兩套淨水設備建立淨水站。電力有了，再來就是找原水點接起水源、接到儲存槽。歷經兩次勘查，終於順利把淨水器裝設在災區帕踏灣村，讓散居附近的村民取得過濾淨水飲用。\n\n在水患災區常出現「看得到水卻不能喝」的缺水問題。帕踏灣180多戶居民已經一個月沒有淨水可用，只能在路況稍好時外出買水，但一趟路約三個小時，萬一大雨斷路就無法回家；聽聞有了淨水設備，村民紛紛提著桶子前來排隊裝水。從8月28日到9月1日，淨水站提供超過3公噸飲用水，讓居民飲水安全無虞，並且免除大量廢棄寶特瓶。\n\n負責為全家人提水的多是孩童，一天豪雨中，一個11歲小女生背著弟弟，打著赤腳走來，志工柳宗言趕緊把水桶裝滿，拿出糖果、餅乾、泡麵放在提袋讓她帶回，女孩提起10公升的水桶，「你拿得動嗎？」「可以！」大雨中女孩揹起弟弟，柳宗言殷殷叮囑：「回家要趕快換掉溼衣服！」\n\n普遍信仰佛教的寮國人民，純樸善良。每天一早村民排隊取水，當淨水團隊還沒抵達活動中心淨水站前，孩子們看到有前一天剩下的水也不會拿走。\n\n「水很甜、很好喝、很乾淨！」淨水器的飲用水，讓村民開心讚歎，村莊雖有地下水，但沒有人敢喝。嘗到淨水設備的水質甘甜，不需煮沸，居民也敢直接飲用。\n在離開寮國前，志工留下一套淨水設備，請村長邀約4位種子志工學習操作。這套淨水設備操作簡易，可以在濁水地區長期使用。柳宗言跟村長說：「我們下次還會來這裏，希望來的時候都可以看到有人在操作這套淨水設備，為大家供水。」村長承諾：「好！」\n\n「沒水可用深刻地影響大家的生活，」柳宗言表示：「科技的研發就要用在人們最需要的時候，提供迫切的需要，就是最大的慈悲。」\n\n湄公河是中南半島的母親河，這條河孕育了豐富的生命，沿岸村民的飲水、灌溉都是從湄公河而來。世世代代依河而居的居民，如今因水壩潰堤，居民短期內難以回到舊有村莊。湛藍天空下，純樸的村民順應接受現況，難得顯現悲傷。雨季過去，居民等待政府規畫興建簡易屋。志工祈禱祝福，帶動善的循環，讓當地愛的種子生根萌芽，儘早恢復村民平靜的生活。\n\n（四）2018.10.01《慈濟月刊》第623期\n有勇有謀，路才長遠\n\n寮國水壩潰堤釀災，結合臺灣、泰國慈濟人的第一梯次慈濟勘災團隊，8月11日從泰國進入寮國，從8月12日到15日至災區勘察並拜會相關人士；勘災團返回精舍報告。\n\n泰國分會已將毛毯及福慧床送抵災區，唯因大雨不斷，無法發放，團隊先返臺，物資暫時放倉庫，等待下梯次發放。\n\n對於第二梯次勘災、賑災出團事宜，上人指示諸事以安全為重，從平地要到山鄉勘察，要看交通是否方便，中斷的道路是否修好；救人的人要平平安安，才能做好救助事務，不能僅憑一股熱情橫衝猛進，只有慈悲沒有智慧，路也走不遠。\n\n「山上人家平常生活在那裏，即使對外道路中斷，他們熟悉地形，可以就地取材，暫時生活無虞；從外面去的人不了解當地狀況，反而危險。」上人教大家先確定出團名單，待道路確認暢通，氣象預報天候較穩定時就可以出發，天文、地理都要掌握好。"
}