{
  "title": "二○一八年 臺灣西南部豪雨成災",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201804.mp4",
  "content": "22018熱帶性低氣壓導致臺灣西南部豪雨成災，慈濟即時啟動賑災、義診；首次發放「慈善物資卡」，使用防穿刺鞋墊、防割手套救災\n\n一、【沿革】\n◎2018.08.23　受熱帶性低氣壓影響，臺灣西南部沿海一帶降下豪雨，又逢大潮，造成南臺灣嚴重淹水，中央災害應變中心定名為「0823熱帶低壓水災」。慈濟基金會是日於花蓮本會成立防災協調總指揮中心，展開災情蒐集、物資調度、人力動員等工作，並協調重災區成立防災中心，啟動急難援助機制。\n\n◎2018.08.24　臺南分會成立合心防災協調中心，因多數地區積淹水未退，援助行動以送餐為主，由志工涉水發放早、午餐。\n\n◎2018.08.24　嘉義聯絡處成立合心防災協調中心，提供福慧床、毛毯、生活包予部份收容所。雲林、臺南支援嘉義聯絡處環保碗筷、毛毯、香積飯等備災物資。\n\n◎2018.08.25　防災協調總指揮中心自大愛感恩科技公司調度慈悲科技研發的防穿刺鞋墊與防割手套，是日分別送抵嘉義聯絡處與臺南分會，此次也是這兩項產品發明後，首度應用在賑災中。\n\n◎2018.08.25　嘉義慈濟志工於退水災區啟動安心關懷；另結合人醫會、大林慈院醫護團隊，為災戶居家往診，並提供定點義診服務。\n\n◎2018.08.26　臺南慈濟志工啟動安心關懷。嘉義慈濟志工持續發放便當、生活物資及安心關懷。此為慈善物資卡首次運用在臺灣的賑災發放。\n\n◎2018.08.27　雲林縣斗六慈濟環保惜福屋整理百餘件衣物，送至嘉義縣東石鄉代天府，提供避難鄉親換洗。\n\n◎2018.08.28　「0823熱帶低壓水災」的災害尚未結束，又逢「0827西南氣流」帶來強降雨，造成高雄、屏東等地逾三百處積淹水災情。高雄分會本日成立合心防災協調中心，啟動賑災機制。\n\n◎2018.08.30　慈濟致贈大愛感恩科技公司研發的三百雙防穿刺鞋墊及二百五十雙防割手套予國軍。\n\n◎2018.09.01　上人於視訊會議中對臺南、嘉義兩地志工殷殷叮嚀，水患受災鄉親中，對於需要進一步關懷的老人家或貧病殘疾人，可評估列入中長期援助；也要與醫療志業結合，將社區長照做得更貼近需求。\n\n◎2018.09.01　「0823熱帶低壓水災」造成的積淹水全數消退，二十位靜思精舍師父與本會同仁、慈濟志工於臺南、嘉義受災區進行安心關懷，共走訪4602戶。\n\n◎2018.09.02　慈濟「0823熱帶低壓水災」賑災行動，8月23日至9月2日，共動員志工逾萬人次，在高雄、臺南與嘉義進行熱食供應、安心關懷、義診、清掃等服務，其中供餐23768份、安心關懷9457戶，並致送安心祝福禮8740份、慰問金264戶及慈善物資卡47戶。慈濟志工亦動員協助遭嚴重淹水的真理大學臺南校區，於開學前完成清掃。◎2018.09.02慈濟「0823熱帶低壓水災」行動，除大林慈濟醫院，還有來自臺北慈濟醫院醫護團隊前來為義診服務，各地人醫會也加入醫療行列。自8月23日至9月2日，共動員663人次，服務1450人次。\n\n◎2018.09.08~08.09　臺南、嘉義慈濟志工為安定受災鄉親的心靈，於臺南市學甲區豐和里及嘉義縣東石鄉，舉辦七場祈福會，邀請村里長帶領鄉親一同虔誠祈禱。\n\n二、【相關內容】\n（一）2018.08.24 慈濟基金會新聞稿\n雲林到屏東 慈濟志工冒雨救災\n\n一艘艘慈濟救災船，在臺南、嘉義水災地區的風雨中堅定向前，一輛輛軍車載著慈濟志工準備的熱食，一戶戶將熱騰騰的便當送給受災鄉親。\n\n高屏嘉南到雲林 慈濟全面啟動\n\n南臺灣超大豪雨未歇，南部縣市低窪地區陸續傳出淹水災情，8月23日、24日南部地區慈濟志工動員進行防災、救災工作，除提供慈濟毛毯、福慧床等物資，更到收容中心關懷鄉親。嚴重淹水的低窪地區交通中斷，慈濟志工在軍方協助下，嘗試多條路線、千迴百轉後，涉水將熱騰騰的便當送鄉親手中，鄉親不禁感動地說：「謝謝你們！」。\n\n8月23日高雄、屏東地區陸續傳出淹水災情，中南部地區慈濟志工開始進行防救災工作、預備物資，8月24日鋒面北移，造成嘉義、臺南低漥地區嚴重淹水，臺南、嘉義慈濟志工於上午啟動防災協調中心。\n\n嘉義縣低窪地區如溪口鄉、布袋鎮、東石鄉、義竹鄉、新港鄉、太保市等地區，水深造成多處交通中斷，嘉義防災協調中心接獲公所、村長通報熱食需求，截至8月24日17點半前，二百五十位包含嘉義慈濟志工、大林慈濟人員，共分七條路線發送四千四百三十個熱便當，另外還有提供福慧床、慈濟毛毯、衣物到新埤集會所，給安置於此的鄉親使用。\n\n其中，前往布袋鎮、東石鄉、溪口鄉災區道路中斷，慈濟志工請求軍方協助運送。軍方派出雲豹甲車、人員運輸車協助人員與便當、物資運送，大林慈濟醫院賴俊良副院長、慈濟基金會員工、慈濟志工等搭上軍車，一起將熱騰騰的便當送到鄉親手上。\n\n慈濟志工搭乘慈濟救災船、橡皮艇送災！臺南、嘉義慈濟志工分別搭乘慈濟61、慈濟51號救災船，涉水走在淹水的街道上，挨家挨戶送便當。大林慈濟醫院賴寧生院長在上午協助裝便當後，也推著橡皮艇到嘉義溪口鄉送熱便當。\n\n雲林地區上午風雨雖大，慈濟志工除已進行防救災工作，更支援餐盒到嘉義，雲林急難救助隊也前往嘉義支援。高雄慈濟志工也前往關懷被掉落的鷹架壓到的往生者家屬，四十位岡山區慈濟志工也在24日下午準備三百個便當，送到淹水嚴重的嘉興里。截至8月24日17點半前，嘉義、臺南、高雄慈濟志工，共送出超過八千三百個便當。\n\n各區慈濟志工今天下午陸續舉辦「七月吉祥月祈福會」，在臺北和平體育館，與會法師帶領全體數千位，一起為臺灣祈福。\n\n慈濟基金會表示，「天災無情、人間有愛」，即使南部地區面臨致災性豪雨侵襲，但慈濟志工與軍方深入災區關懷的身影，未曾歇息，南部地區慈濟志工持續結合軍方投入災區關懷，並提供受災區鄉親需求。\n\n（二）2018.08.27 慈濟新聞\n拋鉛球送飯 智勇雙全度難關\n\n在本次熱帶低壓水災中，嘉義縣布袋鎮成為澤國，被媒體稱為「沉海裡」的嘉義縣布袋鎮岑海里，慈濟志工蔡婉雯前往發放之後，深刻體會到身體浸在惡水中的痛苦，「不曾走進苦的境界，真的不知苦的情形。」\n\n涉水而過步步驚 勇氣智慧並施\n8月25日，布袋鎮積水不退已經進入第三天，慈濟志工規劃這裡的熱食便當從嘉義聯絡處製作，統一送到布袋鎮公所後，再分三條路線，由當地志工結合外地來支援的人力進行發放。\n\n家住中安里的慈濟志工施哲富也是受災戶，家中的積水讓他整夜不敢上樓睡覺，深怕雨水繼續下，積水又漲高。但他仍把握機會，一起為鄉親發放，他說：「在家怕，不如出來付出。」\n\n志工把便當搬到塑膠竹筏上，在鄉民的引導下，在積水形成的小小波浪中緩慢前行，深怕一不小心，救人的人反而要被救。說時遲，那時快，毫無預警又下起傾盆大雨，志工趕緊穿上雨衣，絲毫不受影響，一樣精神抖擻地提高著嗓門問：「請問您們要幾個便當？」\n\n慈濟志工蔡福興因為有前一天水中發放的經驗，發現在二樓等候的災民，常常一時間找不到繩索與桶子，會延誤發放時間，所以他發揮智慧，設計出「鉛球」拋投的方式進行。就是用回收塑膠浮標填入鉛塊來增加重量，再綁著繩索，志工從樓下先拋給讓樓上的鄉親，有了繩子相連，菜籃可以可裝著熱食吊上去了。民眾接到等候已久的熱食，「感恩喔！」道出心中滿滿的感恩。\n\n深居巷內重聽嬤 志工背負撤離\n中安里的里民守望相助，告訴發放的志工團隊，巷裡有戶獨居的老人家至今都沒看到人，希望志工去關心。志工去敲門高喊：「慈濟志工送熱食來了！」沒聽到應門，志工不死心繼續敲門；過了很久，住在裡面的李阿嬤才來應門，原來阿嬤重聽。\n\n李阿嬤覺得志工送熱食來很親切，寒暄中，志工關心：「阿嬤你一個人怎麼過？」李阿嬤突然悲從中來回答：「整夜不敢睡，怕水淹上來。」志工就勸她可以到鎮公所設置的收容所，「收容所裡有很多人去避難，有伴別怕。」\n\n李阿嬤猶豫了一下，怕人不在家裡會遭小偷，還是拒絕了。此時正好她的女兒打電話來，大林慈院同仁曾秋蘭在電話上向女兒說明現況，因為氣象局已發布未來幾天還是會持續下雨，所以女兒也幫忙勸離，李阿嬤最後才同意，由志工陪同收拾換洗衣服。\n\n李阿嬤已八十二歲，行動不方便，曾秋蘭要背她出門，但阿嬤靦腆拒絕，堅持自己行走，但巷子路有段低窪處，水幾乎要到李阿嬤的胸部，阿嬤忽然大叫，惶恐退縮；曾秋蘭馬上蹲下，背著李阿嬤走出巷口，送上救難協會的車子，轉往收容所。\n\n行動不方便的受災長者，已陸陸續續被送到布袋鎮公所的臨時收容所，志工也在此關懷著長者們，協助他們更換濕透的衣褲，提供簡單的麵包及茶水，讓他們充飢。\n\n大林醫院急診室醫師黃俊卿本來這一天要在醫院講「急救課」，但課程取消，他也來參與布袋鎮便當發放。他說：「走進需要人的家裡，不幸的人走不出去，我們就走進來。」\n\n（三）2018.08.28 慈濟新聞\n\n淹慘岑海里 為獨居長者打氣\n\n「哇！這是海還是田？」「是魚塭！」連日淹水後，8月26日清晨有些地方的水位已退，但前往嘉義縣布袋港的路上，慈濟志工仍看見道路外側的水平面依然較高，令人分不清是海或田。\n\n平時遇到假日熱鬧的布袋港，今天卻沒有遊客，只見災後的蕭條感。路上是國軍弟兄清理及進行消毒，受災住家霉味充斥，趁著好天氣清理傢俱，晾曬衣物，藍天白雲的志工身影，挨家挨戶穿梭在每條大街小巷關懷。\n\n第一個來關懷的\n8月26日慈濟志工在布袋鎮進行安心家訪，走入前幾天都水深及腰的岑海里，在新北七街一帶大多為獨居長者，所幸住在外地的子女都有回來幫忙打掃。\n\n七十一歲林阿嬤回想8月23日夜晚，在無預警下，水突然淹進來，沒水沒電一個人，暗夜裡覺得很恐懼。阿嬤趕緊打給住在臺中及臺南的兒女，兒子隔日回來卻因水淹進不來村裡，昨天水退了，即刻就進行打掃，「慈濟人是第一個來家裡關懷的。」阿嬤深受感動，那時的恐懼已經減緩許多而感覺慈濟人很溫馨。\n\n另一位七十多歲的阿嬤，子女們已回來打掃過再離開，她回想因水災受困多日而無法出門，「我跟他們（子女）說，『你們再不回來，我要游出去！』」個性活潑的阿嬤，一下子談笑自若，但一下又陷入低沈，「淹死我這個老人也沒關係！」\n\n志工趕緊安慰說：「千萬不要這麼說，平安就是有福！有我們帶著證嚴上人來關懷！」阿嬤稍稍放下憂慮：「幸好有你們來，我好幾天都沒出門與人互動，你們能來我就很開心，可以有人說說話。」\n\n開不了的房門\n彎進新北五街，一戶住家從外面看過去，乾淨地板但仍有著未乾水漬，一看就是剛清理好。「進來坐！」看到志工來，一對八十多歲的阿公及阿嬤熱情的招呼。\n\n志工問起水災的情況「子女有來幫忙嗎?」阿嬤道出內心的心酸，原來有三位兒子之中，與二老同住在一起的那位卻是小兒麻痺，所以要背負照顧的負擔，老人家只能慢慢的打掃完成清理。\n\n阿嬤並不十分在意受損的傢俱，但卻一直擔心一間不能開啓的房門，志工前往房間試看看，感覺像有東西在抵著門，幾次稍微用力推動下，終於打開了門，一陣陣強烈的霉味隨即撲鼻而來，原來是因水浸泡太久的木質地板損壞，卡住了，又加上密不通風的房間，幾日沒開造成異味。\n\n看著滿臉愁容的阿嬤，災後整理仍是筆開銷，志工瞭解經濟狀況及需求後，也給予慰問金協助，並留下相關訊息，以便日後訪查。就讀大二的郭子璿握著阿嬤的手，阿嬤看到如孫女般露出了笑容，離去前，再給阿嬤一個溫馨的擁抱，阿嬤笑瞇了眼，好開心！（文：劉麗美 嘉義縣布袋鎮報導 2018/08/26）\n\n（四）2018.09.02 慈濟基金會新聞稿\n四大志業動員 臺南義診家訪\n\n慈濟基金會臺南分會為協助臺南地區823水患受災鄉親盡早恢復過往作息，利用週休假日進行動態精進行動，9月2日更結合教育、醫療、人文等志業體，進行大規模義診與安心家訪。慈濟臺南分會表示，兩天動員人數將近三千四百名志工，家訪關懷涵蓋學甲、北門、將軍、新營、曾文、麻豆等地區。\n\n靜思精舍法師 四大志業齊投入\n靜思精舍法師、中區人醫會醫師紀邦杰，前往學甲區進行居家往診與關懷。八十七歲的林玉鏜是高中文書組長退休，晚年罹患失智症，823當晚，屋內淹水達二十五公分，遠在花蓮的老翁兒子說，慈濟師兄姊第一時間涉水前來關懷、送熱食，後續協助清理家園，儘管財務有所損失，但人員平安更重要。他感恩「慈濟家人」救災不忘關懷在地鄉親。\n\n9月第一個週休假日，全臺各地原訂舉辦志工精進日，因823水患，嘉南地區受災鄉親仍無法喘氣，加緊腳步清理家園，花蓮靜思精舍與志工們苦其所苦，雲嘉南三區連續兩日改以動態精進，投入家訪、災戶清掃等賑災行動。十位靜思精舍法師帶領臺南慈濟人，帶著祝福禮挨家挨戶安心家訪，其他地區則以拜經方式，為受災民眾與臺灣祈福。\n\n十名來自臺中的志工前往學甲鎮豐和里，協助行動不便的賴紹鴛鴦居家清理。87歲的阿嬤與兩名就讀國中的孫子同在兩樓半透天厝，回憶淹水當天，屋外淹水深及成人大腿，屋內積水達小腿肚，讓她膽戰心驚，拄著拐杖從一樓房間逃到二樓待了四天，直到8月26日，積水才全部消退。\n\n慈濟基金會表示，秉持「走在最前，做到最後」慈濟人道關懷宗旨，北部、桃竹苗、南投以及大臺中等區志工與中區人醫會愛接力，自費自假包遊覽車，慈善、醫療、教育、人文四大志業共同加入膚慰行列。從水患初期至今，除解決受災鄉親基本的民生需求外，後續將針對房屋毀損與弱勢家庭，將評估助學、醫療、居家安置、環境清理、房屋修繕等中長期的後續關懷。\n\n（五）2018.09.10 慈濟基金會新聞稿\n災退福進來 東石八村聚虔誠\n\n嘉義縣東石鄉十個村經歷823水患蹂躪，硬體設施雖已恢復，但許多年長者仍驚魂未定，慈濟基金會嘉義聯絡處為安定災民眾身心靈，9日邀集八個村等逾千人分別於六個場地同步舉辦「東石鄉祈福會」，慈濟志工與各村村長帶領居民共聚善念，發揮敦親睦鄰守望相助，祈願天下無災。活動現場亦免費供應平安粥、平安麵，鼓勵大家自備環保餐具吃平安。\n\n志工走訪東石各村 關懷不間斷\n參與祈福會八個村莊包括圍潭、洲仔、網寮、塭仔、掌潭、港墘、東石、猿樹、西崙、東崙等，其中東石村結合猿樹村、西崙村與東崙村舉辦，由各村村長帶領居民禮敬諸佛，接受慈濟人的祝福。洲仔村村長鄭順元分享當時連日雨勢不斷，村內積水達一百二十公分，居住在三合院與地勢低窪區的村民緊急撤離到安全場所。\n\n圍潭村長蔡文峰表示，村內居民多為獨居年長者，全村遭大水圍困多日，人車進出困難，家具電器泡水報銷，更遑論煮頓飯菜，他感謝慈濟人第一時間冒雨涉水挺進村內，挨家挨戶發送熱食物資，讓村民們免於飢餓；網寮村長戴慶堂分享，1986年韋恩颱風淹水是慈濟來送餐，事隔三十二年，慈濟人再度雪中送炭。\n\n祈福會播放空拍東石鄉一片汪洋，鄉親面對家園受災，慈濟人送暖影帶，一幕幕歷歷眼前彷彿昨日，受災鄉親頻頻拭淚，志工悲心相契擁抱膚慰，把握因緣菩薩招生。六場祈福會，鄉親們跟著慈濟志工手語演唱「一家人」，感恩志工、國軍弟兄與各界善心人士協助救災清家園。\n\n熱食義診連帶清掃 鄉親見慈濟\n大林慈濟醫院由賴寧生院長率領醫護人員前往西崙靈慈宮，帶領眾人虔誠唱誦祈禱，恭敬雙手為阿公阿嬤奉上平安粥。所有鄉親共同的回憶，就是水災發生第一天，暖心胃的熱食是慈濟師兄姊搭著軍車送來；水退後，又帶著醫護人員一戶一戶照顧慰問。阿公阿嬤原以為水災過後，沒機會再碰到，沒想到，孰悉面孔再度出現村落，真的是「慈濟一直都在」。\n\n除邀請東石鄉各村舉辦祈福會，安定人心，膚慰鄉親心靈外，志工也走進校園關懷。龍崗國小校長蔡志賢告訴志工，學校因地處較低，短時間強降雨加大潮，不到一小時，水從四面八方灌進校園，上個月（8月）29日開學，校方自備的兩台抽水機根本緩不濟急，所有桌椅教材付諸流水。\n\n慈濟基金會嘉義聯絡處表示，823水患讓許多弱勢家庭經濟雪上加霜，一位黃先生請慈濟幫忙，表示收入不穩定，兩位讀護專的女兒學費需要幫助，將由社工及訪視志工協助關心。儘管淹水期間與安心家訪行動，志工在受災地區進行關懷，仍擔心有遺珠之憾，藉由祈福會與商請校方普查造冊，協助評估俾利予以補助，讓學子們安心就學。（新聞稿：張庭涵、鍾易叡 慈濟基金會公傳處 2018/09/09）\n\n（六）2018.10.01《慈濟月刊》第623期\n迫切的危機　慈濟援助823熱帶低壓水\n\n如同以往，每次在臺灣水患後，慈濟人從水中走來，前線發便當，後勤準備慰問金、生活包、打掃用品，在今年八二三水災中，更見證嘉義與臺南鄉間人口老化、地層下陷，難以抗衡愈來愈難預測的極端暴雨，在不捨之中，有著感同身受的危機感。\n\n老人守老厝\n八二三熱帶低壓水災，嘉義縣沿海的布袋鎮與東石鄉是重災區；青壯人口外流嚴重，守著老房子的高齡長者，在豪雨淹水時躲在高樓層避難；水退後驚魂甫定，也無力清理滿目瘡痍的家園，只能期盼善心人士前來相助。\n\n我們淹怕了\n熱帶低壓水患後，一位嘉義布袋的婦人前往菜園探視，看到自己多時的心血毀於一旦，踩在泥濘土地的步伐更顯沈重。農婦一邊收割被水泡爛的空心菜，一邊無奈地說：「不只是我，連親戚所飼養的鵝、豬也淹死大半。現在只要大雨來就開始提心吊膽，因為我們淹怕了！」\n根據統計，此次水患，全臺農林漁牧業總損失高達七點四億元，其中以嘉義縣四點五億元損失最慘重。\n\n（七）2018.10.01《慈濟月刊》第623期\n災後清掃　防範看不到的危險\n\n進入重災區，協助弱勢家庭清理家園，\n屋內濁水中不僅有隨波逐流的魚兒，還潛藏危機……\n\n下午兩點，嘉義聯絡處有一臺遊覽車載志工到掌潭村打掃！」為了記錄慈濟人協助復原的情景，八月二十九日布袋志工施哲富載著我以及《慈濟》月刊攝影同仁黃筱哲，來到東石鄉最後一個退水的村落。\n\n路邊堆積著居民清出的泡水家具及物品，交由國軍或清潔隊清運；抵達掌潭村救災集結點社區活動中心時，一路之隔的保安宮，已有大林慈濟醫院的義診團隊進駐，為鄉親以及救災官兵療治傷病。\n\n身穿綠色雨衣的陸軍官兵，與著藍色雨衣的空軍弟兄整隊集合，展開清運任務。在社區活動中心左側一戶老平房門前，幾個陸軍士兵排成兩路縱隊準備入屋清理，對年老體衰的高齡鄉親來說，年輕力壯的士官兵，無疑是重整家園的希望所繫。\n\n不久，載著慈濟志工的遊覽車抵達了，一行四十二人進入先前回報急需協助的民宅清掃。大雨滂沱下，志工們穿著雨衣進出房屋，在這時找人訪談，似乎不是時候。\n\n「既然如此，何不跟著一起做？」轉個念頭，我把紙筆和手機放入口袋，跟著志工進入民房。第一間清掃的房子，是東石、布袋地區常見的三合院古厝，家具物品大多已清出屋外，我跟著志工們清除室內積水。\n\n「你們從哪裏來？」「我們從雲林來！」一位師兄回應了我的詢問，在東石鄉親最需要人幫忙的時候，志工跨縣市來支援，屋主知道了，想必會覺得「足感心」吧？就在眾人賣力掃除之際，黃濁的水湧現小小的漣漪。\n\n「有魚耶，還活的！」手指般大的小魚兒在淺淺濁水中掙扎，眾人趕緊掃水，把它們沖到外面的積水區保命。但是黃水裏潛藏的，不只有活跳跳的魚，還有會傷人的危險物品。\n\n「大家小心，有玻璃！」無意中掃到碎玻璃，一股寒意從腳底升上來；原來是漂流物撞破窗戶，老式窗框所用的毛玻璃成為沈在水中的傷人利器。我慶幸自己在南下採訪前一天，買了一雙大愛感恩科技的防穿刺鞋墊放在雨鞋中，才能跟著志工團隊清理，無後顧之憂。\n\n但並不是每一位救災者，都準備了周全的防護工具。就在休息空檔，我來到保安宮醫療站了解義診情況，恰巧一名空軍弟兄前來就醫，坐定之後，脫下左腳的雨鞋讓醫師診視。\n\n大林慈院急診醫師蔡斗元，仔細檢查阿兵哥腳底的穿刺傷；長官們則是檢視受損的雨鞋，想知道是什麼東西刺傷了這位弟兄。我也湊近一看，鞋底破損處沾有幾點不明顯的血跡，不知道是什麼銳利物刺穿了雨鞋。\n\n看到有人因救災而傷了腳，我恍然大悟，原來上人敦促實業家志工，在二○一七年研發防穿刺鞋墊，是出於最真切的慈悲！而先保護好自己，再去幫助別人，也是每一位發心助人者，必需具備的常識。\n\n稍歇之後，我跟著志工進入另外一個家戶打掃，這一次要搬東西，志工們都戴上了防割手套，儘管活動靈活度稍有影響，卻能更放開手做事，就連清理破損的針線包也不怕。\n\n而在國軍清掃受傷隔日，慈濟就提供兩百五十雙防割手套，及三百雙防穿刺鞋墊，由大林慈濟醫院賴寧生院長代表，捐贈給協助清掃的國軍官兵。數量雖然有限，卻是充滿愛與智慧的關懷。\n\n一方有難，十方伸援，看到國軍、慈濟志工在掌潭村揮汗付出的身影，我想這就是臺灣歷經多次颱風、洪水、地震，卻依舊能不被擊倒的關鍵所在吧？因為有這份愛的能量，災難的傷痛減輕了，復建的速度加快了。而我也很慶幸自己，在嘉義鄉親們最需要幫助的時候，不只留下紀錄，還盡了一點棉薄之力。\n\n（八）2018.10.01《慈濟月刊》第623期\n慈濟人來了！\n\n二○一二年的六一二水災，第一個進來送熱食的是慈濟人；\n這一次災情空前，他們相信，慈濟人就快到了……\n\n八月二十三日這裏開始下大雨，水一直灌進村子，我就開始擔心了！」那天雨勢之大，就如布袋鎮中安里里長李福度擔心的，下在整個臺灣南部地區，也灌進地處低窪的里民住家。\n\n李福度家裏電話響個不停，「里長啊，我家淹水了！怎麼辦？」李福度這下也急了，打電話到鎮公所，才知道不只中安里，附近的幾個鄉鎮都泡在水裏。\n\n居民忙著搬移家具，許多人家的廚房淹水，沒辦法煮食；即使要出去買，眼見屋裏屋外都是水，一踏出家門根本就是路不見路。「慈濟一定會送便當進來。」李福度心裏有一個肯定的答案，因為，二○一二年梅雨鋒面與西南氣流造成「六一二水災」，當地也淹過一次水，慈濟第一次送熱食到村子裏來；這段時間，他也經常在大愛臺看到志工在災難現場付出的身影。\n\n八月二十四日天亮，果然見到慈濟志工拉著放滿便當的橡皮艇，涉水進到村子，「足感心！」看到這一幕，他的心裏滿是悸動。\n\n濱海村鎮，災後壓驚\n一個星期過去，來自臺中、彰化、雲林等地兩百多位慈濟志工，在嘉義地區志工的引導下，分成二十九條路線走進淹水多日的布袋鎮、義竹鄉後鎮村進行安心家訪，逐戶了解受災情形、是否需要協助；其中六條路線來到了布袋鎮的中安里。\n\n中安里里民多從事魚塭養殖及務農，水退後，放眼望去已可分辨魚塭和田埂，田間水道，許多人拿著漁網撈取魚塭溢流出來的魚。李福度里長請了五位鄰居幫忙帶路家訪，他自己也和志工到里民家中關懷。熟識每戶人家的他，一一叮囑負責帶路的人，「照我們之前分便當的路線去走，這樣才不會漏勾（閩南語，漏失）。」\n\n中安里四百六十幾戶居民，年輕人多到外地工作，留下老人家。八十歲出頭的鄭李阿趁和兒子鄭凱駿在家門口，看到慈濟人來，老人家緊緊拉著志工莊苓華的手說：「我有夠驚耶！那個水一直進來，我攏不知怎麼辦！」眼眶泛紅落淚。莊苓華連忙將老人家環抱安慰，志工圍攏過來，有的拍老人家肩膀，有的緊握她的手掌揉搓著。鄭凱駿站在一旁說：「真的很感謝你們來！」\n\n鄭凱駿是家裏第三個兒子，在三峽工作，一週前從電視上得知家鄉淹水，開車焦急趕回；大水封路，他繞過幾個村子，邊走邊問路，終於將車開到家門口。\n\n年邁的雙親看到兒子平安回到家，喜極而泣。有兒子陪伴，心也篤定多了；連日打掃，家裏大致復原，臨去前，志工再度安慰鄭李阿趁阿嬤：「還好人都平安，你也要趕快把心安定下來，孩子才能安心工作。」老人家笑了，志工也才放心。\n\n拄著柺杖，中風兩年的李江寶玉站在家門口，握著志工的手訴說驚慌：「我攏不敢下樓，在樓上整整待了兩天！」媳婦和家人怕她在積水中滑倒，交代她不要下樓，三餐都由媳婦送到樓上給她吃，「還好，里長有送慈濟的便當來，又有送粽子來……」\n\n李江寶玉和先生李慶輝、兒媳、孫子同住，連續多日，李慶輝的雙腳都泡在水中忙裏忙外，又紅又腫，直到前一天下午水不再進屋，擦了藥的雙腳才見好轉。\n\n有兒孫在旁，雖然心慌但至少有個依靠；八十多歲的陳阿嬤隻身站在門口，對照背後兩層樓房的家，更顯得瘦弱。大兒子往生，小兒子在北部工作，收入僅能糊口，顧不了鄉下的老母親，她僅靠每月的老農津貼勉強度日。\n\n獨居又不識字，聽到里長說可以請領災害補助，任憑怎麼解釋，她都聽不懂；志工湯鈺環平日在社區承擔訪視幹事，當下在「訪視記錄表」上註記，「需要後續關懷」，希望透過慈濟人的陪伴，幫助獨守家鄉的老人家生活重建。\n\n（九）2018.10.01《慈濟月刊》第623期\n為什麼慈濟要進行萬戶「安心家訪」？\n\n災後十一天內，慈濟「安心家訪」了九千四百五十七戶，不只是送去祝福，還同時展開下一步關懷行動 ──\n．複查其中需要短中長期援助的弱勢人家\n．提供資源或二手家具協助家園復原\n．針對獨居長者連結長照服務\n．關注災區學子就學狀況\n\n「事情都過了！事情都過了！」慈濟最動人的，就是身體的語言；身穿藍天白雲的慈濟志工，貼心地擁抱著獨居老人家，輕拍她的背，彷彿能拍走所有不安，雨過天晴讓安心填滿。\n\n所謂「安心家訪」，通常是在重災過後即刻啟動，希望以最即時的行動，安撫鄉親飽受驚嚇的心，同時表達證嚴上人及全球慈濟人的慰問與祝福；也因為實地走訪災區每一戶人家，能明確了解住戶是否有復建困難或其他需求。\n\n以八二三水災為例，雖然大雨仍滂沱，慈濟志工還是設法在第一時間為積水區居民送上便當、生活包，先溫飽身心。等待度過了淹水的黑暗時期，居民馬上面對凌亂不堪的家園，以及浸泡在濁水中的家具。是否有人力協助清理？重新購置生活用品是否會遭遇經濟開銷的困窘？孩子即將開學，學雜費或學用品是否無虞？\n\n這些都是志工安心家訪的重點，也會立刻評估，當場提供慰問金或者慈善物資卡應急；在受災最嚴重的嘉義東石與布袋，家訪結束後，已統計出有兩百多戶需要進一步複查與關懷。參與嘉義救災的慈濟臺中分會社服組長劉慧芳表示：「安心家訪即是藍天白雲送安心，讓受災居民定心、寬心、放心。」\n\n安心家訪只是第一步。從中發現，這次受災住戶中為數不少是老人家，也不乏獨居長者，後續將陪伴他們連結長照服務。大水來得又急又快，家具搶救不及，志工正在籌畫募集二手家具，幫忙弱勢人家復建家園。此外也結合社區鄰里，舉辦祈福會，讓受災居民被洪水騷動的心能夠安住。\n\n安心家訪的腳步不只走入家戶，也走進學校。志工會主動拜訪災區校園，了解是否有因為天災或是家庭貧困需要幫助的孩子，提供即時補助。\n\n此次動員一萬人次志工投入急難救助，災區廣大，不難想像籌備發放、後勤補給、家訪路線規畫的繁瑣，同時還要邀約鄰里長共同投入，才能找到角落邊緣需要幫助的人家。同樣受災的嘉義慈濟志工施哲富說，雖然家訪很不容易，但他們在短時間成就了這分愛與關懷！\n\n臺南慈濟志工黃福全說，也會在災區遇到不了解慈濟或者有誤解的鄰里長，感恩他們還是願意陪同志工家訪，過程中他們也感受到這分真誠的心意，在家訪完成後的分享中，有滿滿的淚水與感動。\n\n黃福全也感嘆地說，其實安心家訪，也是見苦知福之旅。當遭遇意外的災難，有多少心慌意亂、多少失去生活重心，從點點滴滴話語中，也能聽見亂了方寸的腳步。\n\n二○一四年七月三十一日深夜高雄發生石化氣爆，二○一六年二月臺南地震，二○一六年七月尼伯特颱風重創臺東，以及今年八二三水患，慈濟均啟動安心家訪，全臺志工紛紛馳援。\n\n生命就在呼吸間，呼吸看似平常，卻舉足輕重，安心家訪，亦是如此。天災無常，最即刻的訪視關懷，讓受災者感受到沒有被遺忘，這也是志工自費自假、不畏辛勞，所能給予最貼心的溫暖。\n\n（十）2018.10.01《慈濟月刊》第623期\n大林慈濟醫院　從災難醫療到社區長照\n\n地處淹水災情嚴重的嘉義縣，大林慈濟醫院持續九天災區義診，補給居民在大水中遺失的慢性病用藥，治療打掃或救災時造成的拉傷、刺傷、腰痠背痛和皮膚病，緊接著為在災難中發覺的孤獨老弱整合後續的長照關懷，扎實守護在地人。\n\n「各位里民，慈濟來義診，佇龍山宮邊仔的活動中心，免帶健保卡，趕緊出來、趕緊出來！」布袋東港里街頭的擴音器放送著。一大早，里長看到大林慈濟醫院林名男副院長帶領的醫療團隊來到活動中心，趕緊過來問清楚義診的「眉角」，轉身回去廣播，讓有需要的里民來看病。\n\n護理部督導張玉芳、藥學部主任李紀慧默契十足，領著幾位奉獻週末參與的護理同仁，快手快腳地搬桌移椅、整理藥材，布置好掛號區、看診區、領藥區，原本空蕩蕩的活動中心，搖身一變成為五臟俱全的醫療站。\n\n七十五歲的邱阿嬤步履沈重地走進醫療站，頭暈、眼睛不舒服，想到家裏淹水高過膝蓋就眼眶泛紅。林名男握著阿嬤的手，叮嚀著雖然這陣子很「操煩」，容易覺得暈，遇到大水也是沒辦法，要放輕鬆。\n\n「唉，孤單老人一個……」阿嬤想到東西都被水浸壞，床鋪吹了幾天的風都不乾，鬱悶全寫在臉上。兒女不在身邊，她雖然每天量血壓，但只能靠打電話給孩子報告血壓計上的數字，自己始終弄不清楚數字高低的意義。\n\n「心放卡清一點！」林名男副院長傾聽著阿嬤的訴苦，溫柔地安慰她。\n\n六十六歲的顏姓婦人攤開雙手，十個手指縫因長期勞動及連日與大水拚搏、整理家園都已泛黑，她說只要稍微碰到手指就劇烈疼痛。林名男輕壓她的手指仔細觀察，研判已有感染，告訴她只擦藥膏已經控制不住，會開藥讓她吃；因為她還有糖尿病，協助擦藥的護理師洪婷妮再三叮嚀，千萬不要再讓手指碰到髒水。\n\n領藥區放了一張椅子，原本是為調劑時用，但藥劑師未曾坐過；從醫師看診開始，藥劑師李紀慧就關心地跟在一旁，然後一路陪著、扶著身體不舒服加上心情不好雙重「病症」的阿公、阿嬤走向領藥區，順勢讓他們坐下，給了什麼藥、如何使用，她一一清楚交代；看到老人家們頻頻拭淚，她或站、或蹲地陪在一旁，輕拍著他們的背，直到心情平復些，再慢慢地送他們離開醫療站。\n\n醫院瞬間成為中央廚房\n在水災翌日、二十四日上午，大林慈濟醫院經慈濟志工告知，比鄰的溪口鄉、新港鄉淹水區有熱食需求，營養治療科隨即啟動供應便當，同仁與志工投入洗碗、裝熱食、裝箱等任務。\n\n在慈濟志工、義消、軍方、地方官員等陪同下，大林慈院同仁深入溪口鄉美南村、新港鄉埤子村、新港鄉海瀛村發送熱食；第一天中餐、晚餐提供八百五十份便當，外加三百三十個營養治療科自製麵包給溪口鄉居民當早餐。\n\n志工、社區民眾及醫院同仁通力合作，又在八月二十七日中午提供一百七十份便當；兩日共準備了一千餘份素食餐盒，快速送到淹水戶家中，讓受災民眾在心驚膽跳又筋疲力盡之際，吃到一口熱食。\n\n除了第一時間協助提供熱食、發放物資，從二十五日起到九月二日共九天，大林慈院每天有醫師、護理師、心理師、藥師前進災區提供醫療援助，照顧協助清理的官兵、忙著打掃的民眾以及參與援助的志工。\n\n能如此迅速反應，源自於大林慈院對於「急難救助」的重視，在平時已有儲備物資，災難來臨時，可即時幫助居民。\n\n「大林慈院其實就是急難救助醫院，急診部特別設有『災難醫學科』，因此除了醫療之外，隱藏其後的聯絡、後勤、運輸等等，都有專門的人才。」簡瑞騰副院長表示，由於以前在類似的災難中累積了足夠的經驗，讓他們不會慌了手腳，全院快速動員。\n\n及時治療更要預防後患\n二十六日上午風雨未停，大林慈院賴寧生院長、簡瑞騰副院長及多位專科護理師，帶了整車藥品，前往嘉義縣布袋鎮鎮公所義診。\n\n通往布袋，行經臺八十二線的東石道路仍淹水，大夥靠著「人工地圖」蔡淑蘭個案管理師的指引，繞道進入布袋鎮。蔡淑蘭是布袋人，她說長那麼大，頭一次看見許多軍車進到家鄉援助，心頭一陣酸楚。\n\n布袋鎮公所與對面的警察局樓上，安置了來自布袋、義竹、東石等區的民眾，有些未和長輩同住的晚輩，無法得知父母親被送往何處收容，到處詢問。安置在鎮公所的老人家，因為多日無更換衣物，大林慈院載來醫院健檢中心的衣服送給他們換洗。\n\n二十七日，大部分地區積水逐漸退去，然而嘉義沿海仍有村落困在水中，嘉義縣衛生局動員大林慈濟、嘉義長庚、衛生福利部朴子醫院、臺中榮民總醫院灣橋分院等數家醫院及醫師公會、護理師公會，分別前往六處安置中心，展開為期一週的義診；大林慈濟醫院先後在東石鄉、布袋鎮十八個活動中心及廟口為受災鄉民駐點服務。\n\n在周邊區域家訪的志工，陸續發現無法就醫的民眾，協助載來醫療站或請醫師往診。七十八歲的余阿公，清掃時手臂受傷流血不止，志工趕忙陪來醫療站包紮；機動車輛往來載運，讓老人家即時看診。\n\n二十九日，東石鄉掌潭村終於擺脫一週的積水；駐守在掌潭村保安宮的大林慈院團隊也發現氣氛有點不同，臨床心理中心陳可家主任說，村民積壓了六、七天的情緒，終於可以回家看看狀況，所以相當地激動、興奮跟緊張；即使腳部因為泡了幾天的水而不適，還是懸念家裏，就診時比較慌張。醫療團隊了解他們的期待，也合作無間、加速動作，滿足民眾的需要，讓他們趕快回去整理家園。\n\n家庭醫學部孔睦寰醫師分享，災後一週，來診的病患與最初的型態不同，除了持續有遺失或毀損日常用藥的民眾，也增加不少外傷，以及壓力加重的高血壓、糖尿病症狀；醫療團隊日後面臨的挑戰，會是防止傳染病及其他身心狀況的發生。\n\n連日進駐，簡瑞騰副院長說，求診民眾的傷病，除了因為淹水時，兵荒馬亂所受到的外傷，還有因為大水久浸導致的皮膚潰爛、甲溝炎，後來則有打掃家園時出現的筋骨痠痛；醫師看診時也不斷提醒民眾，若是傷口惡化，或是有發燒等症狀，一定要到醫院就醫。\n\n心理師現場進行諮商\n前一日值班，當天參與義診，下午四、五點還要趕去瑞里醫療站，進行假日急診服務的急診醫學科黃俊卿主任，不覺辛苦，「民眾有需求，還是會過來義診，這是急診的義務。」當天也有兩位急診部住院醫師與一位實習醫學生主動報名參加義診，儘管剛值完班，依然精神抖擻，溫柔且細細傾聽鄉親的主訴。\n\n沿海村鎮人口以老人居多，突然遭遇災難，若又是獨居，缺乏親人陪伴，情緒容易出現狀況。許多老人家還沈浸在淹水的恐懼中，夜不能眠；又或是因為大水過後，一片狼藉，擔憂著未來的生活。\n\n「你最煩惱的是什麼？」\n\n「淹水未退，厝內怎麼辦？」\n\n九十六歲獨居阿嬤回想起淹水時的情景，忍不住悲從中來，大林慈院人文室主任葉璧禎連忙擁抱安慰她：「不要難過，已經過去了！」\n\n當發現老人家心情憂鬱等問題，志工即陪伴他們轉由心理師協助心理諮詢，透過輕鬆談話與長輩談心，期盼能紓解心中鬱結。\n\n九天義診，慈濟醫院與慈濟人醫會在嘉義地區共為八百一十六人次居民提供治療；大林慈院同仁也與志工集合，家訪布袋與東石受災戶。林名男副院長說明，大林慈院長年承擔嘉義地區的複合式健康篩檢，而布袋鎮正是大林慈院長照的責任區，家訪時從中彙整需要幫助的長者，將由居服員協力後續的長期關懷與照顧。（資料提供／于劍興、江珮如、謝明芳、黃小娟、張菊芬）\n\n（十一）2018.10.01《慈濟月刊》第623期\n惡水突圍\n\n一心趕去發便當，車子卻遇到暴漲的大潮，不到幾秒鐘水已漲到車窗！我們立刻跳車，手勾著手逃離，當下覺得這條路變得好遠、好長，也更能體會居民在惡水中的心情……\n\n八月二十三日下午開始飄雨，傍晚五點起雨勢加劇，整夜下不停，沿海地區即使有抽水站抽水，也不及雨勢速度，一夜醒來到處水鄉澤國。\n\n八月二十四日清晨，慈濟嘉義聯絡處成立防災中心，隨即準備熱食發放，災情不斷傳出，便當數量也持續追加；原本要協助發送便當的朴子志工，開著車在朴子市區繞了一個多小時，大水圍困，還是出不了朴子市，只好無功而返。\n\n我住在嘉義縣六腳鄉蒜南村，地勢較高，沒有淹水，一早接到志工組長的發放訊息，我立刻出發，車子卻開不出村莊，因為聯外道路淹水，三條橋梁全部封閉，我只好改騎機車往防汛道路前進，狂風驟雨，原本十分鐘路程，硬是騎了近二十分才與組長會合。\n\n組長開著休旅車，載著我與另外一位師姊出發；組長熟門熟路，計畫抄小路往八二東西向快速道路挺進，一路上彷彿水上行舟，「好可怕！水怎麼那麼多，根本看不到路！」「沒關係！我的車子比較高。」勇敢的組長表示。\n\n就在接近快速道路不到十公尺時，車子遇到暴漲的大潮，一瞬間水淹進車內，不到幾秒鐘水已漲到車窗！我們三人旋即打開車門下車，手勾著手逃離，幸好人平安，當下覺得這條路變得好遠、好長。\n\n經過一夜，朴子地區積水退去，留下一地泥濘，家家戶戶忙於清掃家園；慈濟志工體恤鄉親，送上熱騰騰便當。這讓我回憶起當初加入慈濟的因緣，一九九六年賀伯風災後，我和媽媽一起去東石鄉的港墘國小打包熱食；之後因為嘉義沿海每逢下大雨必淹，尤其東石、布袋低窪的村落，每次跟著志工們勘災、賑災，我走入慈濟訪視志工的行列，也成為人文真善美志工。\n\n每一天清晨七點出門賑災與記錄，心其實是糾結著，因為年邁的媽媽總是擔心地問：「今天要去哪裏？」我習慣今日事今日畢，每晚在慈濟嘉義聯絡處或朴子環保站將資料做好上傳完成才回家，此刻夜已深，不敢打擾早已就寢的父母，總是悄悄地盥洗。\n\n海風猛烈，雨不停下，即使穿著雨衣、雨鞋、撐著傘，還是全身溼，好幾套洗好的制服來不及乾，隔天又穿出門；心中只思索如何持續付諸行動，解除居民的苦，臉上流的是雨水或是幸福的汗水，已傻傻分不清楚。\n\n但也因此，我經歷了許多難得的體驗──第一次坐軍方的悍馬車勘災，第一次坐掛船外機的小艇賑災，第一次看媒體搶新聞的現場，第一次幫居民把屋內積水中的魚兒撈出……\n\n「師姊！我們有吃到你們送的便當，可是怎麼還沒看到你們來！」當有東石鄉照顧戶傳來訊息，我好捨不得，我們很想去，但淹水未退，還走不進去……\n\n終於在八月二十七日下午，志工設法進入淹水最嚴重、全村撤村的掌潭村，發現積水還有九十公分高度，車子無法前進，只好找別條路往港口宮香客大樓的安置所前進。\n\n來到港口宮，有些居民看到慈濟人，不禁紅了眼眶，我也看到熟悉的面孔，確定照顧戶平安，稍感安慰；再來到洲仔村的代天府，找到九十六歲的關懷戶阿嬤，她緊緊握住我的手……\n\n對於東石的懸念，終於在籌備安心家訪與義診後稍有眉目；高達兩千八百五十戶需要逐戶拜訪，但有來自各地的慈濟人相挺，心情如釋重負，一方有難八方支援，因為我們都是一家人。\n\n（十二）2018.10.01《慈濟月刊》第623期\n臺南洪潮退去　愛留下\n\n就像假日返回鄉下探望阿公、阿嬤，災後的週末，各地志工來到臺南家訪，讓獨居老人家特別歡喜，也讓家裏熱鬧起來。\n\n「從來沒有看過這麼大的水！我們祖厝也遭殃了！」想到八月二十三日午後的瞬間大雨，臺南柳營區士林里的劉進財，仍心有餘悸。大雨像轟炸大地般凶猛，泥水滾滾就像海浪，快速地往家門前湧過來；劉進財感覺大事不妙，如果不跑，就會逃不出去了。他帶著高齡九十四歲的父親，一起往附近的收容所避水去。\n\n雨還是不停地下，雲層密得見不著一點光影，三天後，大水依舊像汪洋大海，劉進財坐立難安，索性划著橡皮艇「回家」巡視。\n\n「家已不像個家了，水還在靠近胸部的高度，家當都泡在水裏！溼的溼，爛的爛……」當熟悉的志工來訪，他再也藏不住忍了多天的淚水，嘩啦啦地哭了，「百年老厝哪經得起這猛獸般的惡水……」每逢過年過節宗親大祭拜，親友都會回來老家相聚，現在被大水一沖刷，滿室狼籍，慘不忍睹。\n\n這樣的景象，不單只有劉姓一家……\n\n八十八條動線家訪\n臺灣地區今年颱風沒有往年多，若有豪雨或西南氣流，多半是隨著颱風遠離、回南效應而帶來的，若只是一般的豪雨特報，頂多暫時水管洩流不及，等到雨勢減緩，水就會慢慢流走；沒想到這次熱帶性低氣壓從屏東、高雄往臺南、嘉義一帶直衝而來，新聞形容為：「水炸南臺灣。」\n\n臺南西南邊臨海的北門區，東臨學甲區，南接將軍區，北以八掌溪與嘉義義竹鄉、布袋鎮相鄰，八二三熱帶低壓幾乎吞沒了北門鄰近區域。這一代居民多以農業、養殖漁業為主，仰賴大量地下水資源，長久以來地層下陷，每雨必淹，但從未像這次這麼凶猛地淹了四天。\n\n當地年輕人多到外地打拚，守住老家的老弱婦孺無力抵抗大水；在遠地工作的子女，一時緩不濟急，還好在地的藍天白雲慈濟志工，平日落實社區，熟門熟路，先送熱食，關懷再清掃。\n\n九月二日原定是全臺慈濟志工大型精進日，可是南部鄉親還在災後驚惶整頓家園中，志工哪能安心地安住在會所精進，倒不如化為行動，走入鄉親家裏，以同理心傾聽他們的苦。\n\n北、中、南志工共一千兩百四十五人總動員來到臺南，分三個區八十八條動線，深入學甲、鹽水、柳營、後壁等地區，共安心家訪兩千多戶；靜思精舍師父也從花蓮南下，融入隊伍，隨著志工探訪獨居長者。\n\n慈濟人醫會的醫護人員在學甲地區設立七個義診點，新營有兩個，曾文和麻豆地區有一部醫療巡迴車，為鄉親問診醫療，醫療團隊超過百人。\n\n持續關懷獨居長輩\n「阿公！我們和花蓮靜思精舍師父來看您了！還有醫師喔！」八十七歲的林阿公罹患失智症，志工清亮地呼喊，想引起阿公的注意。兒子遠從花蓮回來陪伴父親，他說：「還好有慈濟師兄姊第一時間涉水來關懷和送熱食，又幫忙清理家裏，感恩你們不忘關懷弱勢的我們！」\n\n臺中地區志工為學甲區豐和里行動不便的賴阿嬤清理家園，阿嬤八十七歲了，與兩名就讀國中的孫子住在兩樓半的透天厝，屋外淹水深及成人大腿，屋內積水達小腿肚，她拄著柺杖從一樓房間逃到二樓，待了四天，直到八月二十六日，積水才全部消退。\n\n志工聽了，為阿嬤捏了一把冷汗；家裏除了兩位孫子，沒有其他大人，志工寫下記錄，作為後續關懷的對象。\n\n另一組人員來到八十三歲陳阿嬤的住處。莊景祥鄰長介紹說，阿嬤和兒子從外地來租屋在此，兒子兩年多前打工摘柚子，不幸被倒牆壓傷而往生，從此阿嬤成了獨居老人。\n\n志工關懷阿嬤的生活是否有困難，阿嬤很樂觀地回說：「租金以前是兩千元，鄰居幫忙，現在剩一千元。我每個月有領老人年金三千五百元。」加上住在高雄的女兒偶而也會給她錢，省吃儉用，她覺得過得去。\n\n志工再次詢問阿嬤是否要幫忙打掃，阿嬤表示：「大部分都打掃好了，只剩下床頭櫃裏的棉被溼了，不知道怎麼辦？」志工建議：「今天天氣很熱，或許可以拿出來曬一曬。」\n\n「哇！不得了。」幾位志工隨即跟著阿嬤到房間裏去看，好幾包被單、被套都溼漉漉的，大家分頭把它晾曬在院子的各個角落和鐵門欄杆上。較厚的被子，志工兩人一組各擰一頭，竟然擠出一灘水，發出濃濃的霉味。\n\n志工陳景美擔心若有午後雷陣雨或天黑時，阿嬤一個人會來不及收，於是拜託鄰長和鄰居一起來關照協助阿嬤。\n\n慈濟人醫會蔡文芳醫師也過來關心阿嬤的健康情況，雖然沒大患，但蔡醫師仍叮囑要注意雙腿有些浮腫的現象。阿嬤一直合掌和蔡醫師交談。她說：「以前慈濟蓋醫院的時候，邀了很多人捐病床。」阿嬤是虔誠的佛教徒，家中的念佛機持續播放佛號，阿嬤雖然獨居卻這麼堅強，原來是心中有著堅信的「佛念」。\n\n志工離開陳阿嬤的住處時，也特別在訪視記錄表裏註記：「獨老，需要關懷！」在心中默默地祝福老人家，祈願佛菩薩保佑，讓老者安之，無病無災。\n\n醫療慈善攜手療傷\n安心家訪在歡雅里趙榮其里長的帶領下，來到一戶身障者的家中，一位笑臉迎人的婦人來應門；志工得知婦人的兒子趙先生身體不適，於是建議帶他去給臺中慈濟醫院的義診團隊看診。\n\n趙先生長期沒有走動，四肢細小得癱坐在輔助椅上，對著志工笑著發出單音，婦人說：「他很高興能出來，他在歡迎你們！」志工推著他，一路上和婦人聊著近況，來到醫療站。\n\n候診時，志工進一步和婦人談話後，得知她先生在一年多前中風，目前在安養機構接受照顧；當地訪視志工也表示，趙家是慈濟的長期照顧戶，雖然一個家有兩位身體不適，但是婦人依舊堅強地面對難關，讓志工深深覺得，雖是小小的付出，卻學習到人性在艱難中激發出的韌力，和樂天知命、逆來順受的生活態度。\n\n鄰近災區的大林慈濟醫院，賴寧生院長帶動全院醫護同仁，天天投入災區，發便當、義診、協助打掃甚至家訪；這一週的週休二日，北、中、南區的慈濟醫院醫療團隊更一起投入災區設站義診。\n\n中區慈濟人醫會駐點在學甲區的玉旨宮，由彰化秀傳紀念醫院的謝輝龍院長和陳文德醫師及一群藥師、護理師，為鄉親服務。\n\n王信華與陳素玉夫妻一大早八點就來等候，陳素玉說：「我聽中部親戚說慈濟要來義診，趕早來。醫師很親切，看病很仔細……幫我穴道按摩與推拿，教我做伸展操，感覺舒適多了。」\n\n王信華也頻頻稱讚醫師的慈悲，「醫師真正有夠好！他給我一張穴道按摩的圖表，讓我們回家可以隨時隨地做按摩，這樣就可以自己保養身體。」\n\n八十三歲的陳連治阿嬤住在廟前左邊巷內，獨居的她個性樂觀，大兒子已經往生，現有十六個孫子、兩個曾孫；她聽里長說慈濟醫師來義診，一個人騎著自行車就過來了。\n\n就在阿嬤就診的片刻，女兒、女婿、孫女們陸續趕來陪伴，可見阿嬤是處在一個很和樂的家庭。她熱情邀約志工陪她回家，遠遠就看到庭院曬著泡過水的大型家具與床墊，還有很多桌椅；阿嬤一家大小團結整理家園，也笑吟吟地帶著志工，探看室內淹水的痕跡與水患肆虐的狀況，在阿嬤幸福的臉上可以看到子孫的孝順與懂事。\n\n玉港里長林妙香說，雨勢大、水來得急，一下子庄內、巷弄滿滿的水，來不及消退，使用抽水機抽出的水馬上又回流；「還有，防水堤太高，導致水流不出去，積水到第三、四天，還是回流。從傾盆大雨開始，慈濟的志工就進來庄內發放熱便當，並協助里民清掃整理家園，現在又來發放和義診，真正是好感恩啊！」\n\n大水來去，與嘉義義竹、布袋是一樣的情形，也讓年邁或行動不便的鄉親飽受驚嚇；慈濟志工即時行動、日後關注，讓鄉親心有所安，身有所住，如烏雲散去，灑落一地的陽光，攜手共度難關，相信明天會更好。\n（資料提供／蔡鳳寶、林雪花）\n\n（十三）2018.10.05 慈濟新聞\n當別人淡忘時 村長真情告白\n\n潭美颱風外圍影響下，嘉義除了風勢較大些，倒是個風和日麗的好天氣，稻田、甘蔗園、果園鋪成的青翠綠境，夕陽西下的餘暉倒映在義竹鄉的魚塭，一幅美麗的農村景色，一改一個多月前8月23日那一場豪大雨帶來的夢魘：義竹鄉多處淹水，水來得又快又急，半夜裡汪洋一片，村民至今仍心悸猶存。\n\n愛及時 熱便當暖胃又暖心\n0823熱帶氣旋豪雨造成嘉義嚴重水災，義竹鄉後鎮、北華，平溪、過路等四個村是重災區，最嚴重的地方是後鎮村，村子地勢低於海平面約一百公分，並逐年下降，因此淹水到水完全退去，一共花了六天的時間，這期間，全村一百多戶受困其中，最深淹到一百八十公分，村民冒著危險走出家門，水深及胸，漸行漸遠的身影，只有看見頭在水平面上，險象環生。\n\n當地的慈濟志工洪振興表示：「在第一時間8月24日，我們即通報嘉義慈濟防災協調中心，製做一千二百個便當提供給義竹受災鄉親，連續三天提供熱食，並在災後協助打掃、安心家訪。」\n\n災後一個多月，慈濟志工仍在與鄉親互動。2018年9月29日在布袋鎮貴舍里及義竹鄉後鎮村鎮安宮同步舉辦祈福會，安住受災鄉親的心，也祈禱天下無災無難。\n\n八十歲的黃阿嬤陪同拄著柺杖的兒子緩緩走過來，志工趕緊遞上熱騰騰的芋頭香菇粥，黃阿嬤平時和殘缺的兒子相依為命，回想大水來的那天，不禁淚眼婆娑，家住平房無處可躲，村長趕緊帶他們至收容中心，阿嬤最擔心的是如果她不在了，沒人能照顧他兒子，志工關懷要阿嬤放寬心，平安就是福。\n\n「半夜十一點多，整個屋子都是水，嚇到心臟都快受不了！媳婦趕緊叫我去樓上睡。」林阿嬤吃了三天慈濟送來的便當，也記得之前八八水災慈濟也來送便當，「以前有聽到有人說慈濟不好，但我覺得慈濟很好，每次有事慈濟總是跑第一，像921大地震也是，這次水退了還有數百人來村莊安心家訪祈福，慈濟很好！很熱心！」阿嬤平時也有在繳功德款布施。\n\n村長的真情告白 平安幸福\n在莊嚴的佛號聲及獻供儀式中揭開活動序幕，義竹水災的回顧影片中，志工搭乘軍車進入災區，水深及腰中，志工好多次都快跌倒，仍推著竹筏一一送便當；也幫忙受災戶打掃清除汙泥。這一幕幕畫面，讓村長太太蔡淑貞不禁紅了眼眶，淚水直流：「感受那份溫馨，看到志工那份愛，很感動。」\n\n「人在艱苦的時候最想看到的是親人，每次在我村子有災難的時候，總會看到慈濟人來伸出援手，就像看到自己的長輩般，眼淚就會奪眶而出。」後鎮村村長張耿豪分享：「希望我們村民跟著證嚴上人，跟著師兄師姊走出去，換我們來幫助需要的人，好不好？來回報那份情及那份恩。」村民異口同聲鼓掌說「好！」\n\n來為鄉親祈福的還有義竹鄉鄉長顏蔡淑惠，她很感恩慈濟的幫忙，突然發生大水災，當時她想為鄉親提供熱食，一下子也沒有那麼多食材，很感恩志工及時提供三天的便當，及救災物資。\n\n蔬食愛地球 刻不容緩\n志工蔡瑞玲以《加素愛地球》影片來分享，告訴鄉親們素食不但可帶來健康，遠離慢性病，也可減緩地球暖化、氣候異常的危機，發願吃素，從一餐或二餐循序增加。\n\n草根十足的志工李玉錦也以資源回收的實物，來引導民眾環保愛地球的觀念，大家聽得認真又易懂，落實生活中並不難。\n\n活動最後，七十八位鄉親及二十八位志工圍成一個大圓圈，手牽手合唱〈一家人〉，隨著音樂及歌詞，許多鄉親不禁流下感動的淚水，高女士就是一邊流淚一邊唱著歌，她感觸的說：「內心好感動，雖然受災很苦，但慈濟人的付出，我覺得好感動。」志工也給予以擁抱，也期盼大地平安，人人都能平安，給予這次0823受災鄉親最誠摯的祝福。\n\n（十四）2018.12.01《慈濟月刊》第625期\n0823熱帶低壓水災　穿梭惡水 化身為安心力量\n\n八月二十八日，布袋鎮路面仍有積水，但已經恢復通行；慈濟志工持續勘災訪視，戒慎祈求車輛平安駛過水路，不要拋錨。\n\n八月二十三日熱帶低壓水患後，在超過十天的急難救助期間，慈濟志工動員逾萬人次，在嘉義和臺南災區，每天都有超過千人，為發放、義診、清掃、安心家訪而忙碌；穿梭在雨絲稠密與積水未退的巷道上，堪忍一切，化身為安定的力量。\n\n十一月的嘉義縣東石、布袋海濱，強風陣陣，遠眺臺灣海峽，水面不時掀起白色浪花，漁船、膠筏交錯其間，勾勒出臺灣西南海岸的秋冬景致。\n\n在東北風起的季節，此地雖處背風面，不若北部、東部地區多雨，空曠的海岸地帶，在海風吹拂下仍不免寒意蕭蕭。但今年秋冬較為不同的是，慈濟人自八月二十三日熱帶低壓水災後的持續關懷，讓這片鹽分地帶多了幾絲溫暖。\n\n「有一戶受災戶，阿嬤和阿公離婚十幾年了，他們的兒子也是和媳婦離婚，留下來的兩個孫子就由阿公和兒子帶。可是爺爺和爸爸不會煮飯啊！所以兩個小孩就瘦巴巴的，阿嬤看不過去就把孩子帶走。可是阿嬤沒有固定的工作，她也沒有辦法請政府補助，所以我們從十月開始，提供她長期生活補助。」\n\n布袋鎮慈濟志工施哲富提及的照顧個案，是水災後慈濟進行「安心家訪」時發現的弱勢家庭之一。為了撫慰驚惶的人心，並找出受災村里中確實需要幫助的家戶，嘉義慈濟人等到八月底大水退盡的時候，就前往東石、布袋、義竹三個鄉鎮，展開挨家挨戶訪視。\n\n臺中、彰化、雲林志工搭乘巴士前來支援，在九月初的安心家訪行動中，靜思精舍十位法師也同行。施哲富補充說明：「九月一日是訪視布袋五個里，永安里、東港里、考試里、振寮里、菜舖里；九月二日訪視東石鄉十個村，分成一百零七條動線。」\n\n「您有沒有嚇到啊？」「怎會沒嚇到？」「師父說很擔心您，要我們來看您。」靜思精舍師父對一位白髮老翁，轉達了關懷之意。布衣芒鞋的身影，在曾經淹水的災區來去自如，象徵著災情已告一段落，志工們致贈上人慰問信以及祝福禮，正好替忙於清理家園的鄉親們打氣。\n\n千手千眼，齊力救災\n回想起八月二十三日超大豪雨，讓家園迅速成為澤國的情景，嘉義志工仍不免繃緊神經。\n\n「義竹鄉後鎮村、東石鄉掌潭村，以及布袋鎮考試里，是泡水最久、最深的地方，鄉親們的家具都毀了！」災情傳出，志工謝惠芬趕緊出門勘災。志工團隊發現太保、義竹、東石、布袋四個鄉鎮是重災區，淹水深廣，不敢貿然前進；直到國軍出動雲豹裝甲車支援，才得以進入分送便當熱食。\n\n行在已成水道的街路上，許多受困在樓上的人們，紛紛用繩子綁塑膠袋或籃子，垂降下來接慈濟人的便當。一樓保不住了，就往二樓躲，那是住「樓仔厝」的鄉親，緊急時的應變之道；而住在平房的人無處可躲，只能無奈地離開家園，到收容所避難。\n\n謝惠芬訪視時，就遇到人狗一起避難的特殊個案：東石鄉洲仔村的獨居阿嬤，女兒遠嫁外地，平日就只有一條黃狗陪伴她；今年夏天，黃狗生了五隻小狗，為老舊平房家園帶來不少生氣；但是當大水逼近家園，高齡九十六歲的阿嬤，與狗媽媽以及還未斷奶的小狗仔們，面臨了生命危險。\n\n「阿嬤說，平常和她作伴的就是狗，水災時狗跑到床上很害怕，她告訴救災人員，如果不一起救狗出來，她也不接受安置。」危急之際，救援人員從善如流，把老人與狗一起送到洲仔村的代天府宮廟，安置於香客大樓內。廟方還特別空出一方空間，用厚紙板圍成矮牆，供五隻小狗仔安身。\n\n幼犬的萌樣與拙趣，多少沖淡了被迫離開家園的煩憂。而慈濟人送來的福慧床與毛毯，則確實地讓避難的長者們，免於打地鋪易受寒氣入侵的苦。「安置時需要床、毛毯、盥洗用具，而且我們連衣服、褲子、尿布都提供。」謝惠芬說。\n\n在淹水仍高的時候，慈濟人先確保自己安全，再設法把熱食、物資送到受災鄉親手上，第一線涉水前行；擔任後盾的志工，也馬不停蹄地打包物資，在淹水期間四處搜尋食材、烹煮熱食。\n\n及至積水退卻，交通線陸續恢復通行之時，大伙兒又拿起掃把、戴上手套、準備好防穿刺鞋墊，走進弱勢的受災戶家中，幫助清理房屋。大林慈濟醫院的義診團隊，也巡迴沿海地區各定點，在宮廟、活動中心等社區要點，為受災鄉親及承擔清理工作的志工夥伴、國軍弟兄守護健康。\n\n有感於國軍官兵投入救災不辭辛勞，體力消耗頗大，甚至因此遭異物刺傷，經營麵包事業的高雄志工方漢武，號召員工大量製作高熱量的羅宋麵包，北運嘉義以慰勞救災官兵；大林慈院院長賴寧生也代表慈濟，捐贈三百套防穿刺鞋墊給國軍，表達了慈濟對守護臺灣的人們最誠摯的關心。\n\n嘉義志工張小娟說，東石鄉塭仔村七十八歲的陳明川村長，在慈濟志工安心家訪時，他商請所有鄰長來配合引路；也因為有他的號召，志工才能深入巷弄街道，柳暗花明又一村。\n\n陳明川村長表示，慈濟志工第一時間就用竹筏小船送入便當，村民很感動慈濟動作那麼快，所以他也盡力協助志工後續的救援關懷行動。\n\n那段時間，慈濟志工在嘉義和臺南家訪了一萬餘戶，經過複查評估，陸續開案，列為長期關懷扶助，由在地志工就近陪伴度過難關。\n\n善種萌芽，守望鄉里\n八二三水災重創嘉義、臺南、高雄三大縣市，在地慈濟志工搶救自己的家鄉責無旁貸；更感人的是，遠在八千公里之外的約旦慈濟人，也帶回了敘利亞難民們捐出的善款與祝福。\n\n「我問他你怎麼會想到我們臺灣？他說你們慈濟是從臺灣來的，這麼多年來幫助我們，所以我們對臺灣充滿了感恩，也充滿了期待。」慈濟約旦分會負責人陳秋華，在今年八月底的一次難民聚會中，接受了一位敘利亞木匠的捐款。\n\n大難不死逃到約旦，木匠靠著一技之長討生活，卻因為工傷意外導致手指殘缺，經約旦慈濟幫助治療後，原本僵硬的手指能動了，人生也因此重拾希望。當他拋磚引玉之後，在場的敘國難民紛紛表示要捐助臺灣南部水患。\n\n陳秋華感動地說：「每位敘利亞鄉親拿出來都是十元、二十元，就是我們補助他們的五分之一或十分之一，幾乎是一星期的生活費。」\n\n滴水成河、粒米成籮，生活艱困的敘利亞難民，以感恩之心捐助臺灣，當日竟捐出了兩百三十四第納爾，約合新臺幣一萬元的善款；在場的駐約旦臺灣代表買睿明夫婦，也捐出兩百五十第納爾，呼應難民朋友的誠情。這分情懷，遠遠超過金錢的價值。\n\n在國軍、慈濟志工以及各方善心人士的援助下，東石、布袋等災區的創傷已漸復原，居民恢復正常的生活，也希望能出力一起照顧家鄉。\n\n「在布袋鎮的過溝地區，就有帶著我們挨家挨戶做安心家訪的當地居民，說要成為志工，在祈福會時也有人加入會員。甚至有村長說，要發動全村參加慈濟的歲末祝福！」對於鄉親們的發心，志工謝惠芬很歡喜；但是走過淹水的地方，目睹受災的苦況，她仍是心懷戒慎。\n\n「感恩上人平時教導我們，要無緣大慈、同體大悲，這次重災的地方都在海邊，長年來我們的魚塭抽地下水養魚，導致地層下陷，不時有淹水災情。真的要戒慎虔誠，茹素敬天愛地。」\n\n濱海的家園脫離災情恢復往日風光，是東石、布袋等地鄉親之福，然而八二三水災殷鑑不遠，要從根本消弭災難，仍有賴人心的覺醒。為了進一步推動「淨化人心，祥和社會，天下無災難」的理想，嘉義慈濟人將在二○一八年十二月下旬，於東石國小舉辦一場歲末祝福，廣邀東石、布袋、義竹等濱海鄉鎮的鄉親，一起為家鄉也為全世界祈福；祝願災難不再，善種子萌芽，社會更祥和。\n\n醫療急先鋒\n整理‧編輯部\n\n「阿嬤，身體狀況如何？」\n\n「有時候睡一睡、睡不著；有時候睡著了，也是眼睛睡而已。」\n\n八二三水患災後十天了，大林慈濟醫院醫療團隊依然駐守災區，在東石鄉掌潭村的保安宮前，急診醫學科侯鐘閎醫師除了忙著為受傷的老人家處理傷口，不時也跟隨靜思精舍師父在鄰近巷弄做「安心家訪」。\n\n志工手提祝福禮，在東石鄉圍潭村長帶領下，一戶戶探視鄉親，「因為堤防溢堤，所以水淹進我們村裏……」大家聽著老人家細說淹水的緊急狀況，盡速安撫他們的心靈；侯鐘閎說，其實很多阿公、阿嬤都很獨立，但他們的心理是需要被稱讚與協助。\n\n八月二十四日，嘉義慈濟人緊急啟動救災，大林慈濟醫院也及時啟動中央廚房提供熱食，並配合展開一系列救災行列── 協助熱食供應、居家打掃、安心家訪、義診，由醫師、藥師、護理師、心理師與志工組成團隊。\n\n大林慈濟醫院人文室葉璧禎主任表示，依照以往經驗，大林附近的新港、溪口、東石、布袋，雨勢太大都會淹水，需要熱食；大林慈院營養治療科的備料很迅速，營養師、廚師、醫院同仁一起投入，數百個便當不用幾十分鐘就完成，第一時間馬上送到新港、溪口，減少嘉義市區慈濟人遠途奔波。\n\n水退後，熱食的需求性降低，大林慈院啟動義診，協助民眾處理整理家園、久泡水中的傷口治療，改善皮膚溼疹情況，以及尿酸、血糖、高血壓等慢性疾病的供藥。\n\n急診部醫師們在繁忙的臨床工作之餘，那幾天也到前線服務。急診部主任暨教學部副主任李宜恭，帶著剛報到的住院醫師前往。他說，急診醫師的天職就是對於緊急事故或是病人發生的緊急疾病，要排除萬難到現場處置。「我跟我們的年輕醫師說，急診是在第一線，但還不夠，我們要到最前線的災難現場。」\n\n從八月二十五日到九月二日，兩百位醫護及行政同仁投入義診，服務八百一十六人次；九月九日，十多位醫護人員參加慈濟在東石鄉西崙村舉辦的祈福會，兩百多位東、西崙村的村民共聚。大林慈院賴寧生院長感恩村長、鄰長，災後帶著大家在巷子鑽來鑽去，貼心地提醒哪個地方行走要小心。此次不只大林慈院，臺北、臺中慈院團隊也南下成就義診；而今度過災難，「祝福東石成為安居樂業的好地方。慈濟和大家努力，一起敬天愛地聚福緣！」（資料提供／大林慈濟醫院公共傳播室）\n\n不畏風雨涉水送暖\n談起雨勢洶湧、積水難消的八二三災情，布袋、東石一帶鄉親，大多表示：「比八八水災還嚴重！」投入第一線援助的慈濟志工，用膠筏、小艇載送熱食物資，進入水淹過膝的災區，困守二樓的居民以繩子繫籃子垂降下來取用慈濟便當。部分慈濟人也受災，但感恩幸好家人平安，就趕緊踏進重災區訪視問候，讓居民感受到有人關心，不孤單。\n\n掃除大隊及時抵達\n嘉義沿海地帶青壯人口外流嚴重，很多家戶平日只有老人在家，一旦遭遇水災往往無力清理善後，即便遊子返鄉幫忙，面對堆積如山的廢棄物品，也感吃力沈重。國軍與慈濟志工協助清理，就如及時雨般解決了人力缺乏的窘境，加快了復原的速度。志工還特別帶來福慧床與環保毛毯，即時為鄉親鋪設出一方溫暖的安身處。\n\n逐戶家訪　送福又安心\n八月下旬、九月初大水消退，慈濟志工即深入受災地區展開大規模「安心家訪」行動，靜思精舍十位法師也親自送上祝福。村長、里長或鄰長熱心帶著大家穿街走巷，避免錯失需要關懷的災戶。\n\n村裏長者普遍識字率不高，見到村里長偕同慈濟人前來關懷，安心之下，自然而然地取出戶口名簿，說明家中情況。\n\n志工們將香積飯、穀粉打包成大方的「伴手禮」送給鄉親們，希望這些沖泡即食的資糧，可以減輕大家準備餐食的負擔，溫暖疲累的身心，加快重建家園的速度。"
}