{
  "title": "二○一八年 辛巴威霍亂疫情嚴重",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201808.mp4",
  "content": "2018辛巴威霍亂疫情嚴重，志工發放淨水藥水、進行衛教、修繕水井，提供居民安全用水\n\n一、【沿革】\n◎2018.09.11　辛巴威首都哈拉雷（Harare）的布底里洛（Budiriro）、格林維（Glenview）兩區因地下水和井水遭到污染，爆發霍亂。衛生部長莫約是日宣布哈拉雷進入疫情緊急狀態。慈濟陸續發放淨水藥水及進行衛教宣導。\n\n◎2018.09.23　辛巴威慈濟志工威廉唐肯（William Duncan）受全國性廣播電台CLASSIC 263邀請採訪，為霍亂衛教進行宣導。\n\n◎2018.09.29　辛巴威慈濟志工前往Chitungwiza修繕水井。\n\n◎2018.10.06　辛巴威志工前往Retreat社區修繕水井，並發放淨水藥水、肥皂等物資，教導居民用水安全，避免霍亂感染。\n\n◎2018.10.12　辛巴威志工到Chinamano小學，幫助校方修繕水井。\n\n◎2018.10.20　辛巴威志工前往中馬紹納蘭省修繕水井。\n\n二、【相關內容】\n（一）2018.09.24 志工早會\n龍捲風災壓民房 霍亂疫區供淨水\n\n放眼天下，苦難偏多，上人提到各地的災苦之中，加拿大渥太華9月21日所發生的龍捲風，造成許多民房毀損，十四萬戶停電。其中，當地培訓委員利皓梅的房子屋頂被傾倒的大樹壓壞，仍先放下自家災情，跟隨志工團隊進行勘災。\n\n「加拿大，沒有預警的一陣的龍捲風這樣一捲，也多少人受傷。我們有一位慈濟人，家是沒有被捲走，是捲倒的大樹壓垮了，好在人是平安的，這房屋垮了，好在有我們的法親來照顧著，到法親家安住，要等待如何修復這個房子。世間的這麼多的（災情），在時間的過去，它輕輕無息地過去，人世間，在這樣的空間中的人世間，造了多少的悲情。」\n\n悲情事故中的受害者，仰仗著覺有情人來幫助，辛巴威慈濟志工人少，但在當地霍亂盛行時，毅然接下政府委託，除了提供淨水，也協助宣導衛生觀念。\n\n「辛巴威訊息，霍亂已經超過一個星期以上了，也已經造成人的死亡，還有受感染的也不少人。政府這一回是把那樣（發生霍亂）的地區封鎖，人不能出去，外面的人不能進來，連救濟的單位現在也不能進去，政府要如何來先幫助他們隔絕再發生呢？就是要請慈濟來做教育，人不能進去如何教育，就是在電臺，來教他們勤洗手；水都髒了，要如何洗？慈濟人就是供應瓶裝水、乾淨的水，已經這近一個禮拜，他們也已經二、三次把水、淨水已經送進去，他們需要的營養品也已經供進去了。」\n\n辛巴威由於通貨膨脹嚴重，民眾生活已是苦不堪言，上人感恩當地慈濟志工朱金財，長年在人少力單的情形下，仍為當地學童洗頭去頭蝨、發放，拔其所苦。\n\n「感恩朱居士，他一個人在那裡，平常要照顧幾千個學生，三餐需要用的，窮困家庭需要關心的，營養供應等等；當然我們總是在旁幫助他，這都是窮人偏多，不過，他真誠的愛投入，當然也帶出了當地的志工。總而言之，苦難偏多都是在這樣的時間、這樣的空間，遼闊的空間，天下之間不同的國家不同的苦難在發生，自然的境界是這樣，還有戰亂、苦難。」\n\n（二）2018.10.26 慈濟大藏經\n鑿井取淨水 讓辛巴威愛不絕\n\n辛巴威屬熱帶草原氣候，一年分雨季與旱季，旱季時的滴雨不降，讓人們經常得忍受乾旱之苦。雖然辛巴威自英國殖民時代曾裝設的自來水系統，但長年使用早已毀損破裂，又因長經動亂，基礎設施嚴重失修，導致人們的飲用水多並不乾淨，既使能鑿井取水，但開挖的資金又是另一個問題了。\n\n慈濟志工朱金財深耕辛巴威，對於提供當地居民乾淨的飲用水，長年來一直不餘遺力，2018年10月更帶著志工協助Retreat社區與Chinamano小學的鑿井、修井工程。\n\n不捨居民飲用髒水 發願鑿井供養\n10月6日，志工們先來到Retreat社區，之前這裡也有一口水井，但目前已經損壞，因此村民們又另外挖了一口井，朱金財跟著居民前往一探究竟，卻發現這座水井的水質就如大地一般的灰黃，不禁擔憂起居民的健康。\n\n志工除了為當地居民造井，同時也發放淨水藥水、肥皂等物資給當地居民們，希望他們能做好日常衛生與清潔。\n\n志工架設起掘井機具開始向下鑽探，當乾淨的井水湧出來的那一刻，現場居民歡欣鼓舞，朱金財也掉下眼淚，發願要為辛巴威修復更多的水井或是鑿井，讓更多有緣人有更好的飲用水。\n\n修井守護二千學童 感恩有緣付出\n10月13日，志工們來到Chinamano小學，這座學校有三個舊井，目前一個井已經沒水，一個井又損壞多年，很多零組件已丟失，只剩下一個水井供應二千一百多位的學生與六十八位的教職員，然而每次取水時卻需要兩個人協力手搖，才能順利取水，因此基本上學生們還是必須自備飲用水到學校來。\n\n為了善用資源，經過志工們的評估，決定幫助Chinamano小學修復損壞的水井，儘管取得修復零組件的困難度很高，朱金財每天都得花許多時間尋找全部的零組件，但幸好皇天不負苦心人，朱金財順利取得一切的零組件。\n\n耐著三十九度的高溫，二十位志工從早上七點一直修復到下午三點，才終於將水井修復完成。當居民看到水流出來的那一刻，大家不停的說：「哇！水出來了！哇！太感動了！」\n\n看著居民們拿著水桶，笑容滿面的前來取水，當下居民們喜悅的氛圍，感染著志工們，大家都覺得這樣的付出非常值得，而且一點也不累！就連回程返家時，車輛在半路中故障了，在等待修車的過程中，志工們依然覺得幸好是發生在任務結束後，因為如果是在未到達井之前車子就故障，那麼當天可能就無法裝修水井了。\n\n一口井能造福一個社區、一座兩千多人的校園，在鑿井與修復的過程中，志工們全以一份感恩的心，感恩透過這樣的付出能和大家結一份的善緣。"
}