{
  "title": "二○一八年 臺鐵普悠瑪列車出軌翻覆",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201805.mp4",
  "content": "2018臺鐵普悠瑪列車出軌翻覆，靜思精舍師父與志工即刻啟動賑災關懷；關山慈濟醫院持續中醫義診、膚慰傷者及家屬\n\n一、【沿革】\n◎2018.10.21　從樹林開往臺東的臺鐵北迴線普悠瑪6432次列車，下午行經新馬車站時發生翻覆意外。慈濟基金會獲訊立即啟動關懷機制；花蓮本會成立總指揮中心，羅東聯絡處成立合心防災協調中心，以及在新馬車站設立服務據點，提供熱食、毛毯、福慧床等，並由靜思精舍師父帶領於現場助念，志工亦分組趕往各家醫院慰問，陪伴傷者、安撫家屬。\n\n◎2018.10.22　普悠瑪列車翻覆出軌意外，造成一百八十七人受傷，十八人死亡，其中家住臺東的董進興一家親友共八人罹難。臺東慈濟關懷團啟動急難機制，是日前往董家慰問與關懷。\n\n◎2018.10.24　隨著搶救工作告一段落，慈濟普悠瑪出軌事故關懷行動，本日宣告結案；慈濟總指揮中心、防災協調中心，以及服務據點正式撤點，轉為社區關懷。\n\n◎2018.10.25　慈濟普悠瑪出軌事故關懷行動，事發日起至是日，總計動員志工一千兩百二十八人次，提供熱食一千四百二十九份、福慧床三十八張、環保毛毯一百件及圍巾一箱，新馬車站駐點醫療服務三十四人。\n\n◎2018.12.01　是日至2019年6月30日展開「1021一定愛你」關懷行動。此醫療專案義診活動，由關山慈院、臺東張崇晉婦產科診所、臺東縣中醫師公會主辦，慈濟基金會及慈濟人醫會共同協辦，每周六進行中醫診察治療義診，關心受普悠瑪列車翻覆事件所影響的受傷乘客及家屬。\n\n◎2018.12.05　關山慈院是日起，每週三夜間開設大關山普悠瑪門診，提供鄰近關山地區的傷者及家屬方便就醫。\n\n◎2018.12.27　上人歲末行腳至臺東聯絡處，於歲末祝福感恩祈福會中，對與會的普悠瑪事故家屬給予祝福。\n\n◎2018.12.29　「1021一定愛你」義診關懷行動，啟動迄今屆滿一個月，本日為第五次義診，共服務三十八人。\n\n二、【相關內容】\n（一）2018.10.21 慈濟基金會新聞稿\n臺鐵北迴線普悠瑪列車出軌 慈濟立即啟動關懷\n\n10月21日北迴線普悠瑪列車(6432車次-車上乘客366人)從樹林往臺東列車於宜蘭縣新馬車站出軌，造成嚴重死傷意外。宜蘭慈濟志工在新馬車站成立服務中心，提供薑茶、熱食、慈濟毛毯，在後送醫院，靜思精舍法師、宜蘭慈濟志工也陸續抵達進行關懷。\n\n慈濟基金會在傍晚17點左右已啟動防災關懷機制。在慈濟羅東聯絡處，25位志工進行熱食與物資供應；在新馬車站，宜蘭慈濟志工成立服務中心，提供熱薑茶、熱食、宜蘭餅、礦泉水、福慧珍粥與慈濟環保毛毯，並在災害現場關懷受傷民眾。\n\n靜思精舍6位法師在回花蓮途中，得知此一事故後，特別留在宜蘭進行關懷，與慈濟志工前往後送醫院關懷。\n\n花蓮慈濟醫院2位醫師李政霖醫師、何靜淳醫師也在此列失事火車上，在火車發生事故後立即投入搶救行列；花蓮慈濟醫院陳英和院長也在羅東博愛醫院協助。\n\n慈濟基金會表示，宜蘭慈濟志工約出動100人投入，準備約200份熱食、100條毛毯等物資，10月22日將繼續投入後續關懷。\n\n（二）2018.10.22 志工早會\n無常驚現 思明除惱\n\n證嚴上人開示：「要『三思明』，不是三迷思，我們要好好了解。煩惱、無明、迷惑，都是有許許多多我們都不清楚，事情發生了，要如何去處理？也要有很穩定地、沒有煩惱夾雜地、冷靜地去面對，這是很重要。」\n\n【證嚴上人10月22日志工早會開示】\n「（10月21日下午）四點五十分，在宜蘭蘇澳有一個小小的火車站──新馬站，好像這一部（火）車沒有在那裡停，它就是快速地駛過去，在這個時候快速行駛中，突然間車翻了。為什麼會出軌、會翻呢？實在是到現在，可能還不很清楚。不過，這一踫的聲音，就已經亂了一切的秩序了……」\n\n臺鐵編號6432次自臺北開往臺東的普悠瑪列車，昨日（10/21）傍晚約四點五十分行駛至宜蘭蘇澳新馬車站時，不幸發生翻覆意外事故，造成十八人往生、一百八十七人受傷的慘劇。\n\n證嚴上人聽聞此不幸訊息後，隨即關注媒體報導，關心傷亡情況與救災進度；在10月22日的志工早會中，表達心中的悲痛與不捨，感恩救災人員徹夜搶救、慈濟志工及時動員供應熱食與禦寒物資，同時提醒人人，人世間無常事多，要提高警覺、居安思危，更要虔誠祝福亡者靈安、生者心安。\n\n「多少生命，在車上的驚惶掙扎，有的受傷，有的已經死亡了，要救出來談何容易？好像這一波的救難工作，是特別的困難，一直一直鎖（定）在電視機前面，乾著急，要了解到底人都平安嗎？是否人的傷都輕傷嗎？或者是……感恩慈濟人已經接到了訊息，馬上動員。救災難事，他們都很有經驗，所以該準備的準備好了，該投入的，該做什麼的，人人都有秩序。」\n\n列車出軌眾驚憾 在地動員即應災\n隨著傷亡數字不斷更新，宜蘭慈濟志工除了在事故現場提供熱食、薑茶、點心之外，也分別前往羅東聖母醫院、羅東博愛醫院、宜蘭陽明醫院、蘇澳榮民醫院關懷傷者，並為往生者助念。\n\n「慈濟人立刻，這樣生與死的，他們都付出了，如何即時安撫？有的受傷送醫院，他們也即時到醫院去關懷、去幫忙等等。時間不斷地過去，天好像快速地黑下來，黑暗已經罩住了那樣的環境，不過（救援）沒有間斷，很多救難隊，前前後後到了很不少人。」\n\n普悠瑪列車脫軌翻覆，部分座位受到擠壓，增加搶救的困難度，北上、南下的列車全部受到影響，無法通行，羅東車站擠滿返家受阻的人潮。臺鐵緊急調度公車接駁來往羅東車站與東澳車站之間，疏散旅客。\n\n「慈濟人在人群中，他們還是要及時準備供應，不管是飲食，熱的、點心的，或者是晚餐……看他們很忙。剛好，因為有七十多位來在花蓮醫療志工，所以宜蘭蘇澳的菩薩們，更顯得人手有一點缺乏，可是這樣的事情發生，所有的都動員了，臺北的（志工）說要去支援，他們（宜蘭志工）說人手夠了，現在所需要的就是有經驗的。的確，是需要有經驗的，要有經常投入，了解個人的定位在哪裡，要發揮什麼樣的功能。」\n\n遇急更需心沈穩 面對無常三思明\n上人籲示，投入人群要明白道理，就如晨語所提到的「三思明」，愈是雜亂煩惱的當下，愈需要冷靜思考、沉著面對。\n\n「要『三思明』，不是三迷思，我們要好好了解。煩惱、無明、迷惑，都是有許許多多我們都不清楚，事情發生了，要如何去處理？也要有很穩定地、沒有煩惱夾雜地、冷靜地去面對，這是很重要。聞過法，最重要的總是要把人事間的真實理，真實的道理要吸收，才不會碰到了事情手忙腳亂。人生苦難偏多，我們還是要聞佛法；佛法，好好地聽好，心靈，隨時都要很明白地面對人生。」\n\n列車翻覆事故發生後，慈濟各志業體也立即關懷同仁、醫護、師生，是否有人在這班火車上？是否有人因此受阻或需要幫助？\n\n「我們慈科大一位老師，他帶著整班的學生也要回來，就是搭上這一班車。老師本身是受傷了，剛剛也給我看她的相片，她已經回到花蓮來，手有受傷；其他學生也都沒事了，只有皮膚擦傷，都回來了，我們也安心了。」\n\n上人提醒：「這個無常事，我們心靈要常有『無常觀』，學佛就是常常要警惕無常觀，所以居安要思危，時時要提高警覺。」\n\n癌童啟悲發大願 不輕一人合戒慎\n人生雖然無常，只要還能活著，就有一線生機。一位江蘇崑山的十一歲小男孩陳佳楠，四歲那一年罹患非常難治療的罕見顱咽管瘤，雖然經常進出醫院，但他仍然非常樂觀，積極參與環保宣導活動，也在各個社區分享「水立方」，進而影響父母親也投入志工行列。\n\n「我們這幾天都有看到一個小孩子，好可愛，長得胖胖的，說話聲音很宏亮，他都來跟大家分享『水立方』。他的水立方，分析得很清楚，讓我們理解在大地，看到這麼多水，能用在人的生命中已經不多了，從千支的寶特瓶去做分析，警惕我們人人要珍惜用水。」\n\n受到腫瘤的影響，陳佳楠的視力嚴重受損，但他因為求醫過程看到其他人的病苦，就想幫助別人。他想，唯一的地球受到破壞，再不拯救，人類終將消失在這個地球上，於是積極投入環保宣導，發願要分享4,928場。\n\n「人不可以小看任何一個人的生命，每一個人來到人間總是有他的因緣，這麼小的年紀，有過病痛、有過開刀，也是有一點缺陷……但是他很自立，還可以來帶動，這種聽到環保隨喜，還要人人來了解環保，自己還不不斷分享，這不就是『功德』嗎？這愛的能量發揮，非常感動。」\n\n上人提醒大家，不要小看任何一個生命，我們要積極把握時間、把握機會為人類付出；尤其在這個四大不調的時代裡，更要時時提高警覺、居安居危，以虔誠戒慎的心，祈禱天下平安、人間祥和。\n\n「居安思危，時時刻刻提高警覺，我們要好好地戒慎虔誠，時刻都要祈禱，要用祝福的心態，時時都要有祝福的心。感恩菩薩們在這樣的時代裡，開拓了這一條菩薩道，菩薩道是無限量的，長時間一定要開進去，我們現在要為下一代做，也需要下一代再一起來為他們的下一代，這樣我們才能淨化空氣，才能守護地球，才能為人間祥和樹立起美妙，不是不可能，只要大家時時多用心。」\n\n（三）2018.10.22 社區大藏經\n人傷我痛 以愛接軌啟關懷\n\n2018年10月21日下午四點五十分，臺鐵普悠瑪6432列車，行經蘇澳新馬站時，發生出軌翻覆意外。至22日為止，往生人數十八位，輕重傷者一百八十七人。位處出事地點最近的慈濟羅東聯絡處，志工在六位精舍法師的帶領下，於事故發生第一時間，立即展開救災關懷行動，為傷者祈福，為亡者祝禱。\n\n22日一早六點左右，於羅東聯絡處，由精舍法師帶領，召開防災協調會議，為普悠瑪翻車事故後續關懷達成共識。分成五條分別為意外現場、蘇澳榮民醫院、博愛醫院、聖母醫院和陽明醫院等路線，由精舍法師帶領志工，再度前往關懷，並發放證嚴上人的慰問信及慰問金。其中聖母醫院，是由德佩和德忠兩位法師帶領十三位志工前往，期許透過不間斷的關懷，安住受傷者和家屬的心。\n\n一早的聖母醫院，經由一夜收治大量傷患，以及警務和維安人員的進駐，和大批媒體的守候，透露著不尋常的氛圍。經由志工與院方溝通後，由醫事部林俐玲主任親自帶領法師及志工一一至各病房慰問傷患及家屬。\n\n◎膚慰安身心\n額頭和小腿包著紗布的吳保清和手上吊著繃帶的潘芬旗，兩人是夫妻，看到法師和志工前來慰問，樂觀的吳寶清看不出愁容，反而不好意思讓大家為他們擔心了。吳寶清邊說著事發經過，還不忘安慰一行人，直說他們很幸運，受的僅是皮肉傷，痛幾天就會好了。\n\n接過了法師送上的祝福金與慰問信，吳保清還是一再地說：「謝謝上人、謝謝師父，謝謝大家的關心！」\n\n另一位股骨裂傷的黃素珍，家住臺北，是一位特教老師，也是長期支持慈濟的會員。她因為要前往玉里為自閉症的學生授課，而搭上事故列車。看到法師和志工來探望，黃素珍像見到親人般說著她的驚恐，和對事故發生的不解情緒。法師握著黃素珍的手，輕輕地安撫她，並表達對她遭遇意外的不捨。送上祝福金與慰問信的同時，法師也希望黃素珍能安住心念，用正念為自己祈福。\n\n從臺北趕來照顧的兒子王俊傑，除感恩法師和志工的關懷，也表示正在為母親辦理出院手續，要轉往住家附近的臺北萬芳醫院，繼續治療。\n\n就讀卑南國中的潘建璋，頭上包著紗布，脖子上還帶著護頸，虛弱地躺在床上。他看到一行人來關懷，不停地啜泣，一句話也說不出來，看得出來，受到不小的驚嚇。法師握著他的手輕拍著，安慰道：「不怕！不怕！現在很安全，醫生和護士阿姨都會全心照顧你，師姑和師伯也會來陪你，你很勇敢，你很棒……」\n\n在一旁陪伴的親戚告訴法師，和潘建璋一起搭上火車的還有老師和同學，聽說也受了傷，孩子受到很大的驚嚇，感恩法師一早就來關懷，會將祝福金和慰問信交給潘建璋的家長，也代替家長再度感恩慈濟人。\n\n◎看見善循環\n躺在病床上戴著氧氣罩的李平妹，說起事發經過，依然驚恐不已，法師安慰著她：「都過去了，現在安全了，很多人都在為妳祝福，不怕！不怕！」一旁陪伴照顧的先生許崑亮，感恩慈濟人一早就來關懷太太的狀況，他說：「感恩並收下大家的祝福，比起其他受傷更嚴重或往生的人，我們已經很幸運了，祝福金就再捐出，幫助更需要的人……」\n\n另有守護在加護病房外，傷患陳明衝的哥哥和兒子，他們向法師述說了陳明衝的情況，座位在第五車廂的陳明衝，事發之後，肺臟及肝臟被斷裂的肋骨刺入，有氣胸和內出血狀況，前一晚送抵醫院時，一度命危，經搶救後，現狀況已穩住。\n\n收到了法師送上的祝福金和慰問信，家屬一再表達感恩之外，也將祝福金以陳明衝的名義再捐出，要為受重傷的陳明衝植福，祝福他能度過難關。\n\n也是在加護病房中搶救的傷患廖陳玉芳，昏迷不醒。對守候在外的兒女來說，好好的母親，因為火車意外事故，而送入加護病房與死神拔河，他們一時無法承受，焦急憤怒全寫在臉上。\n\n德佩法師輕撫著廖陳玉芳女兒的肩膀，柔聲勸慰，雖然母親重傷昏迷，但心依然是和孩子相連結的，希望兒女能把心靜下來，誠心為母親祝禱，就是為母親祈福的最好方式。一旁的兒子，在法師和志工耐心的陪伴下，漸漸平靜下來，並將電話留給志工。女兒也說，要把祝福金和慰問信放在母親的病榻前，讓媽媽感受到來自慈濟人的祝福，趕快醒過來。\n\n◎無求自應 讓愛延續\n中午過後，六位法師再帶領志工至宜蘭縣立殯葬管理所，關懷罹難者家屬，及為不幸往生者誦經祝禱。法師將慰問金一一送到家屬手中，也一併送上上人的慰問函，並為家屬戴上佛珠，以虔誠和不捨表達真誠與祝福。\n\n有的家屬看到法師，隨即淚水潰堤，有的向法師表達感恩，感恩慈濟人一路的陪伴和照顧，雖心痛但不孤單，是家屬面對重大衝擊的一股安定力量。家屬休息室的另一邊是暫厝靈位的靈堂，法師領眾，於每位罹難者的靈前一一焚香祭拜，並為所有往生靈位誦念《心經》，及三皈依。\n\n無常示現，總叫人措手不及，靜思精舍的法師們以身示教、樹立典範，帶領志工走入苦難，陪伴膚慰，以期生者心安、亡者靈安。在整天的關懷行動暫告一段落之時，精舍德勘法師以「不僅有求必應，還要無求自應」期勉志工，雖然事故發生在羅東附近，但大部分的罹難者與傷患，來自其他縣市，未來社區關懷要繼續接軌，讓陪伴膚慰接力延續。\n\n（四）2018.10.26 慈濟基金會新聞稿\n1021鐵路事故 慈濟逾千人次投入跨縣市關懷\n\n「1021鐵路事故」發生到26日，超過1千人次慈濟志工投入關懷，慈濟志工的關懷從宜蘭綿延至相關縣市，慈濟志工在臺東市立殯儀館設立服務站、關懷罹難者家屬與親友，慈濟志工愛接力，迄今仍持續在部分縣市的後送醫院關懷傷者，在殯儀館陪伴著家屬度過悲傷時刻。\n\n「1021鐵路事故」發生後約半小時，宜蘭慈濟志工立即抵達新馬車站展開「第二線範圍關懷」，北北基縣市的慈濟志工在當晚趕到宜蘭投入關懷，部分縣市慈濟志工也前往罹難者家中關懷家屬，10月22日起至10月25日傍晚，15位罹難者大體陸續送至臺東市立殯儀館，宜蘭慈濟志工在宜蘭縣立殯儀館陪伴家屬送靈，臺東慈濟志工在臺東市立殯儀館陪伴家屬與親友迎靈。\n\n驟失親人的家屬儘管悲痛，仍陸續表達感謝在宜蘭接收許多團體的幫忙，在臺東也對於協助人員表達謝意。在臺東市立殯儀館，慈濟在聯合公祭前每日供應茶水、點心、素食便當、陪伴家屬、帶動午間祈禱。部分罹難者是臺東慈濟志工的村民、甚至是同學、鄰居，慈濟志工對家屬與親友的關懷陪伴，無聲的互動勝過千言萬語。\n\n臺鐵普悠瑪號在10月21日下午16點48分於宜蘭新馬車站發生翻車不幸事件，宜蘭慈濟志工在17點20分即抵達現場、啟動關懷機制，慈濟志工除在第一時間抵達新馬車站失事現場，接受現場救災單位「排定災難現場第二線範圍內關懷」的協調後，也立即進行熱食及救災物品準備，並經過協調後，獲同意於新馬車站設立關懷與物資供應的服務中心。\n\n慈濟志工在不影響救災工作之進行中，不斷提供熱食及協助安撫受驚嚇乘客。慈濟志工關懷的「第二線範圍」在「失事軌道對面側」，即「北上的鐵道」附近，與發生事故的「南下的鐵道」中間隔一個月台及中隔北上與南下鐵軌的距離(約50到60公尺) ，是救災單位允許且提供志工與媒體可以進出的「第二線管制區」，並非救災第一線的管制區域。\n\n救災單位從10月21日17點多展開救災到19點29分21秒，宜蘭代理縣長陳金德接受媒體採訪時提到八節車廂已確認整個都救出來了！在代理縣長宣布所有乘客搶救勤務結束後的10分鐘，即19點39分00秒，救難人員開始搬運大體，慈濟志工此時合掌，並陸續聽到助念佛號聲。\n\n宜蘭慈濟志工連日投入陪伴罹難者家屬、受傷乘客外，迄今仍在醫院關懷，10月24日2位宜蘭慈濟志工搭火車到臺東關懷陪伴過的罹難者家屬，當家屬看到熟悉的宜蘭慈濟志工與臺東慈濟志工一起出現，感動地落淚。\n\n慈濟志工大都來自平凡家庭，只因有著「人傷我痛、人苦我悲」的一念心，這群藍天白雲慈濟志工帶著一份關懷、用心陪伴、協助提供熱食、物資等救災後勤支援，和所有在此事件投入關心、物資的人一樣，只是單純一念心，一念希望讓救災人員有充足體力、讓受災者安心、讓亡者靈安，這是一股「安心的力量」，更是人與人之間的「正向能量」。\n\n（五）2018.12.01《慈濟月刊》第625期\n臺鐵第6432次普悠瑪號宜蘭出軌事故　新馬車站 救援二十四小時\n\n十月二十一日傍晚，臺鐵列車在蘇澳鎮新馬車站出軌，四節車廂傾覆，全車三百多位乘客，有十八位罹難，逾兩百人受傷。\n各界愛心湧入新馬車站、各醫療院所，從黑夜到白天；而罹難者家屬卻陷入無止盡的黑夜，期待天明……\n\n蘇澳新馬車站，候車室老舊的木製座椅，水泥建築剪票口；無人化車站，沒有售票員、收票員，偶有區間車停靠，可說是人煙罕至的小站。\n\n十月二十一日，臺鐵普悠瑪6432次列車從新北市樹林發車，終點站臺東；下午四點五十分行經新馬車站，出軌翻覆造成嚴重傷亡，頓時讓寧靜的車站人聲鼎沸，軍警消及救難人員自各地趕來，搶救受困的乘客。出軌意外也使得雙線列車受阻，工程人員盡速將翻覆的車廂吊離，才能恢復交通，大型機具嘎嘎作響，徹夜無休。\n\n慈濟羅東聯絡處第一時間，即在新馬車站內的候車室及鐵道旁，設置兩處服務中心，二十四小時提供麵包、熱食、薑母茶等，為救難人員補充能量，也準備了福慧椅及毛毯，讓現場人員累了可以暫時喘息。\n\n徹夜留守，不捨離去\n十月二十二日清晨，鐵道旁服務中心，宜蘭慈濟志工林鴻欽仍在忙碌補充物資。他在距離車站約六、七百公尺的宜蘭餅發明館上班，事發時聽到驚心動魄的巨響，他心想「不妙了」，與劉鐙徽師兄循救護車聲到達現場，映入眼簾的畫面怵目驚心──\n\n八節車廂全部脫離鐵軌，還有四節翻覆，車廂橫豎成W型；鋪在鐵軌旁的帆布上倒臥著傷者，警消人員和鐵路局員工，在車廂間來回搜尋乘客，求救聲不時傳出。林鴻欽立刻參與救援，扶出一位傷者，救難人員漸漸增加，他趕緊退到第二線支援。\n\n慈濟志工陸續抵達配合救災，又接獲通知立刻送來往生被；林鴻欽哽咽說︰「那些景象是我這輩子不曾見過的，心中真的好難過。」他把不捨化為行動，從事件發生起就守在新馬車站慈濟服務中心，忙著把餐食逐一送到救難人員手上。\n\n同一時間，在距離事發地點最近的蘇濱路臺北榮總蘇澳分院，趕抵的志工也徹夜留守。醫院啟動「大量傷患機制」，有約五十位傷患及十八位罹難者陸續送來；志工關懷傷者、家屬，為罹難者助念；也提供熱粥、薑母茶、生活包，讓受到驚嚇的乘客們能先暖胃。\n\n為了不讓罹難者一時無人陪伴，志工暫代家屬在旁守靈；家屬趕到了，志工在旁照應，就怕家屬失去親人、過度悲傷無法自拔。第二天上午協助家屬護送罹難者遺體到員山福園進行大體修復，並與進駐在福園的志工做好交接，避免家屬的傷慟一再被打擾。\n\n面對親人瞬間離去，難免情緒崩潰，志工就是靜靜坐在旁邊傾聽，再適時遞上一杯熱茶，或給予肩膀依靠。\n\n七十四歲的慈濟志工吳永川，事發後先趕到臺北榮總蘇澳分院服務，忙到深夜才從醫院回家；幾個小時後，清晨又來到新馬車站的慈濟服務中心，手邊忙著整理著飲品。「這些咖啡和豆漿，是桃園慈濟志工凌晨兩點專程送來的。我們都沒想到要提供咖啡，讓徹夜搶救的人員提神，可是桃園慈濟人卻準備好了送到現場。」\n\n這溫馨的付出讓吳永川念念不忘，在累了一夜後依然精神充沛；他說，平安的人應該要幫忙受苦的人，這也是慈濟人的本分事。\n\n感同身受，以愛療傷\n二十二日天氣溫暖，工程人員加速修復倒塌的電線桿、扯落的電路及斷裂的軌道；慈濟人醫會志工想到他們熬夜不休，加上白晝日頭，所以設置醫護站，由志工江錫富、羅支溥及吳美津照顧大家。\n\n陸續有人割傷來求助，羅支溥細心處理傷口；有人中暑，吳美津先測量血壓，安撫情緒，七十一歲的她身體也不是很好，固定在就醫中，原本當天有預約看診，卻馬上延診駐守在新馬車站。\n\n出軌意外造成十八人往生，兩百餘人輕重傷。從新馬車站到各醫療院所，慈濟人的守護從黑夜到白天，溫暖傳達滿滿的祝福，呵護所有受傷的心靈。\n\n從宜蘭到臺東 陪伴無縫接軌\n在中央山脈山巒層疊的山谷間，稻田阡陌連綿，稻浪在秋風中搖曳；這美麗的地方是卑南國中李詩涵老師的家鄉，臺東縣海端鄉龍泉部落。\n\n二十六歲的李詩涵，在十月二十一日出軌事故中離世，父母馬上趕去宜蘭處理後事。離海端鄉較近的關山鎮慈濟志工范錦蓮得知這訊息，即刻聯絡海端志工蕭秋月等人，於二十二日下午前往李家，向留守家裏、李老師的姊姊表達關懷。\n\n二十三日凌晨三點，李詩涵回家了；范錦蓮和幾位志工再次前往，悲傷的李媽媽第一句話就說：「很感恩你們，在宜蘭時，慈濟人一直關心，送飯、送茶水給我們，雖然吃不下，但很謝謝你們給我們的溫暖。」這時志工的擁抱，是給失去女兒的媽媽一個依靠。\n\n二十四日，臺東與宜蘭志工再次造訪海端鄉，其中包括從事故發生第一時間，超過二十四小時未曾闔眼、一直在現場等候家屬到來的宜蘭志工黃麗蓉。\n\n當時，遺體先暫時移往榮總蘇澳分院，宜蘭志工排班助念；到了半夜十二點，仍有家屬尚未趕到，大家的共識是不撤離，現場有五位志工願意留守膚慰傷痛的家屬，也有人清晨五點趕來接班。\n\n十八位罹難者，有十七位居住或在臺東工作；黃麗蓉思考到，如果沒有交接好後續，家屬不免被重複打擾問候，心會很痛；她告訴自己撐下去，和黃鳳娥風塵僕僕南下臺東市立殯儀館，和臺東志工交接訪視細節，也和范錦蓮等志工再去看看李媽媽。\n\n黃麗蓉握著李媽媽的手說：「要把身體照顧好，女兒才會安心。你已回到家了，想哭就哭吧！」「我的眼淚已哭乾了，沒想到這麼貼心孝順的女兒就這樣走了。」李媽媽難過地說，假日李詩涵回家，會陪父母在家門口的田邊小徑漫步，或出外去旅行。\n\n「女兒是你的心頭肉，哪能那麼快放下；但你不能一直待在家裏，要出去走走。」黃麗蓉明白失去兒女的痛，需要時間慢慢來平復。\n\n靈堂上，李詩涵笑容秀麗的遺照下，擺滿臺東大學特殊教育研究所同學們和卑南國中學生給她祝福的紙鶴；慈濟志工也在基督教友「阿門」祈禱聲中，向李老師默哀行禮。\n\n離開前，志工對李爸爸說：「在自己家裏，有情緒就要發洩出來，要保重喔！」分別是國小和幼教老師退休的李爸爸、李媽媽，一再表達謝意，他們的心情也較前幾天平靜了。\n\n步出李家大門，志工揮別了眼前美麗的農村景色，范錦蓮表示：「我們會再來的。」\n\n張開關懷網 承受悲傷\n普悠瑪列車事故發生後的第三天，家住臺東的罹難者從宜蘭移靈歸返，禮儀公司依據習俗準備了黑傘接靈。晚間，臺東殯儀館外，八支黑傘列隊迎接董家的「家人」歸來。\n\n晚間七點，第一輛救護車緩緩駛入，久候的臺東慈濟志工已在路旁整齊列隊，唱誦佛號；車子停下，罹難者大體移出，第一支黑傘上前接靈，離開……當第二支黑傘離開時，臺東縣政府人員也跟著念佛，不時聽到隊伍後面傳來啜泣聲；已不知道第幾支黑傘接靈時，連媒體記者都忍不住流淚。\n\n「生者心安，亡者靈安」，是何其不易，從事故發生之後，臺東慈濟志工們一直關注著事件發展，配合著花蓮本會救災總指揮中心的訊息傳遞，準備陪伴傷亡者家屬。\n\n十月二十四日，臺東慈濟志工關懷失去八位親人的董家。事故中最年幼的罹難者董益良就讀信義國小，師長來到殯儀館弔祭；班導陳昱安老師帶來一張張同學們寫給阿良的信，有同學祝福他，能如願當一個善良又勇敢的警察；也有同學希望他能在另一個世界，繼續陪著大家上課。\n\n陳老師說，同學們的心意要讓阿良知道，讓他走時不會孤單，「他不是一個人，還有很多人陪伴他。」\n\n信義國小廖允伶校長在事故後極力安撫學生，轉化哀傷，「阿良不在了，可是他還有想做的事情，他想讀書、想上學、想運動、想打棒球。阿良的夢想，你們能不能幫他完成？」\n\n慈濟教育志業執行長蔡炳坤專程來到臺東，關心受到意外衝擊的師生，了解是否有需要幫助的。看到廖校長對學生的愛心，感動地說，這也是一種教育，在不幸中仍有值得人們去關注與關心的事。\n\n意外發生統計到十一月中旬，慈濟動員超過一千人次投入關懷；不論在宜蘭或是臺東，只要家屬有需要，各區慈濟志工準備好接續關懷轉診傷患，期待這一張輕柔的關懷網，讓受難者家庭不再繼續往悲傷深處墜落。\n\n意外旅程\n救援各就各位\n終點站為臺東的車班，卻嘎然停止在蘇澳鎮新馬車站，北北基宜縣市慈濟志工立即投入關懷，為救災人員提供補給、醫療照護。\n\n事發後，宜蘭慈濟志工自動展開動員，聯絡網迅速鋪開，不到兩小時，已經集合在多家醫院，陪伴傷者與家屬，在臺北榮民總醫院蘇澳分院為罹難者助念，靜思精舍法師也到醫院慰訪；多位罹難者與傷患住在臺東，臺東慈濟志工接力陪伴家屬。"
}