{
  "title": "二○一八年 土耳其政府核准慈濟成立基金會",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201810.mp4",
  "content": "2018 土耳其政府核准慈濟成立基金會，當地慈濟人於滿納海學校協助三千位孩童就學\n\n一、【沿革】\n◎2017.01.09　土耳其滿納海學校（El menahil school）於1月9日、2月2日，分別在蘇丹加濟市Cebeci、Gazi Mah設立第五校區及第六校區，共有六百七十七位敘利亞難民學生。\n\n◎2017.08.07 慈濟志工長期關懷蘇丹加濟巿的敘利亞難民，展開例行生活補助金（現值卡）發放。本日活動不同以往，全新慈善發放系統正式啟用，提高效率與準確性。\n\n◎2017.08.09　慈濟向土耳其納林艾薩公司承租大樓，作為滿納海學校校舍；是日在蘇丹加濟市市長阿里．烏斯拉曼（Ali Uslanmaz）見證下，舉行租賃簽約儀式。9月25日正式開學。\n\n◎2017.12.31 慈濟關懷土耳其境內難民，自2014年迄今，累計嘉惠超過85萬人次。本年度（2017年），慈善發放方面，針對童工家庭、特困戶家庭提供生活補助，及一般貧困家庭每月發放購物卡，提供急難救助、冬季燃料費補助，共援助66,894戶次、合計367,918人次受惠；醫療義診方面，義診中心看診104,649人次，另有333人次敘利亞民眾參與以工代賑；教育補助方面，針對滿納海學校師生補助，及大學生生活補助金，共幫助38,552人次。另外，志工投入達9,864人次。\n\n◎2018.09.14　土耳其政府發佈「SAYI：30535」政府公報，慈濟基金會獲准於當地註冊立案，成為當地核可的NGO組織。\n\n◎2018.10.02～10.04　美國教育認證機構（Advance Education, Inc.）副總裁Dr. Kem Hussain Ed.D伉儷，來臺參訪靜思精舍及各志業體。\n\n◎2018.10.16～10.17　土耳其開塞利省副省長阿里．烏斯拉曼與兒子哈肯，來臺拜會上人，恭呈土耳其慈濟基金會證書、政府公報及滿納海學校證書。\n\n◎2018.11.24　土耳其慈濟志工與臺灣慈濟關懷團於24、25日在滿納海學校舉辦發放活動，幫助六千四百戶敘利亞難民。26日，關懷團與滿納海學校的孩子們互動，送上鉛筆盒等文具用品，逾三千位孩童受惠。\n\n◎2018.11.26　慈濟開辦的「滿納海學校」獲土耳其教育部核准成立，於本日完成小學部、中學部、高中部掛牌儀式，改稱為「滿納海國際學校（El menahil international school）」。\n\n◎2018.12.28～12.30　慈濟馬來西亞雪隆分會志工，於加濟市關懷敘利亞難民，和當地慈濟志工一同進行發放及家庭訪視，並走訪滿納海國際學校、慈濟義診服務中心，分別送上書包、醫療手套等物資。\n\n◎2018.12.31 截至2018年底，慈濟針對敘利亞難民援助，累計嘉惠1,316,478人次。其中，滿納海學校的孩童教育援助，惠及108,530人次；醫療義診服務266,814人次，另外以工代賑聘僱醫護、教育專業人才，累計補助5,002人次。\n\n◎2019.01.22　土耳其慈濟志工自今年起，為伊斯坦堡巿境內的葉門難民學生提供教育津貼補助。\n\n◎2019.04.12　聯合國難民署（UNHCR）駐土耳其高級專員西南（Sinan Ozyurek ），以及世界地方行政和民主學院基金會（WALD）成員等一行五人，參訪滿納海國際學校，與慈濟志工進行交流，了解慈濟難民關懷現況。\n◎2019.04.13 慈濟基金會關懷土耳其境內敘利亞難民關懷，13、14日舉行大型發放，發放BIM超巿購物卡予4,289戶家庭，另外冬季燃油補助455戶、原打工生家庭補助441戶、特困戶家庭補助金678戶；期間，慈濟志工為非洲伊代氣旋受災三國的鄉親，舉行募心募愛，共募得8,283.15里拉（約42,000臺幣），全數捐入慈濟國際基金。\n\n◎2019.05.03　滿納海國際學校首次接受美國教育認證機構教學成果評鑑，針對學校軟硬體逐項考核。\n\n二、【相關內容】\n（一）2016.11.25《慈濟月刊》第600期\n來自敘利亞難民的信——土耳其胡光中\n\n今年十月，我收到了一封信，署名是土耳其三所滿納海學校所有教職人員與行政人員。事情的背景這樣的，七月十五日土耳其發生政變，之後政局混亂；十月，土耳其軍隊轟炸敘利亞北部的阿勒坡城，攻擊庫德族反抗軍。土耳其境內，約有將近一千萬庫德族人，因此在東南部一些城市開始暴動；土耳其政府於是頒布緊急令，禁止集會活動。\n\n過去這幾年，慈濟幫助土耳其境內的敘利亞家庭，為難民學童籌辦三所學校；而今，難民擔心政府的政策，會讓慈濟每月大型發放活動暫停，師長們為此深感不安，忐忑地寫給我這封信——\n\n這幾年，敘利亞人生活在艱困的時期，人們失去所愛、父母失去孩子、孩子失去笑容，甚至連夢想也失去；吃不飽、穿不暖，物質缺乏之下，孩童與婦女都必須出外工作；而許多男人與太太離婚，許多父母把孩子趕出家庭。所有可以想到的悲慘情境，都發生在敘利亞人身上。\n\n直到我們遇見慈濟，您們解除我們的痛苦、傾聽我們的心聲、回應我們的需求，我們才開始能夠期望未來，像別人的父母一樣，去計畫什麼時候讓孩子們可以上學。您們不只伸出手幫助難民學童得到教育，也開始籌辦義診中心。\n\n在土耳其，您們成為敘利亞人的慈父慈母。只要我們一有問題，第一個想到的就是去向慈濟請求協助；心中如果有了痛苦，第一個想到的也是慈濟人。\n\n在蘇丹加濟市的敘利亞人，孩子們可以讀書，病人能夠接受醫治；人們有了希望、孩子臉上笑容洋溢。您們撫平了人們心中的怨恨，我們彼此之間沒有嫌隙或怨恨，反而開始學會散播愛的種子。\n\n因為您們的善，讓我們知道世界還有善的存在，讓我們看見人道之愛與兄弟之情。孩子們的笑容，是您們給予的，請您們不要把這希望的大門關上。\n\n身為學校工作人員以及老師，我們感恩您們的慷慨；也請把我們的心聲，告訴所有的慈濟人，謝謝您們為敘利亞難民所做的一切。\n\n謝謝您們與我們同在。傳播愛給我們，痛我們所痛、苦我們所苦。感謝再多，也無法回報我們對各位的恩情；只能夠祈求阿拉，在後世給予各位吉慶。\n\n能夠付出，真的非常感恩；在目前政治局勢下，我們不知道還能夠為敘利亞難民做些什麼；但我請求大家，為他們祈禱、為他們祈福。\n\n（二）2018.02.01《慈濟月刊》第615期\n認真生活　等待重返敘利亞\n撰文：葉文鶯、攝影：余自成\n\n土耳其慈濟滿納海學校，提供敘利亞難民學童延續教育。\n不忘母語和文化，將來才有一條回家的路。\n在全球最大難民收容國土耳其，\n敘利亞人忍受長達七年內戰，思念著祖國；\n在慈濟滿納海學校和義診中心，難民孩子上學，大人重拾工作機會，\n帶著尊嚴認真過活，冀望有朝一日重建家園。\n\n蕊漢與拉瑪，十七歲女孩，土耳其慈濟滿納海高中三年級學生。\n\n她們都難忘十一歲時，祖國敘利亞的天空── 那個鳥和風箏飛翔，人們編織夢想的藍天，突然被一架架飛機占據，盤旋俯衝並投下炸彈，如轟雷巨響。\n\n蕊漢一開始還好奇跑到戶外觀看，但炸彈落下，機關槍也朝人們掃射，她嚇壞了，衝回屋內躲起來。拉瑪也是，日後只要聽見飛機投擲炸彈，就躲入樓梯下方或壁櫥裏。\n\n蕊漢的爸爸被子彈打傷後無法工作，媽媽為了讓她繼續念書，帶著她投靠奶奶。那條路在和平時走路半小時就到，後來避開戰地封鎖，必須繞道走上十五個小時。\n\n叔叔和舅舅被徵召打仗，雙雙失去音訊。媽媽出去打聽消息，帶回叔叔的死訊，她的手上也多出一根柺杖，因為腳被流彈射傷，之後總在雨天痠痛不適。\n\n舅舅所屬的部隊遭受敵軍攻擊，一直沒有消息；外公因此精神失常，天天喊著要他的孩子回來。\n\n「戰爭毀了我的家，害我們流離失所，也奪走了摯愛的親人！」蕊漢痛恨戰爭改變她的世界。\n\n拉瑪的哥哥也被狙擊手射中，為了尋求治療，全家冒著沒有護照的危險，決定偷渡到北方鄰國土耳其。「巡邏的土耳其士兵經常在邊境走來走去，我們必須通過一個非常深的溝渠和有刺鐵絲網，避免被士兵抓住。」拉瑪目睹大量的家庭和他們一樣，大人帶著孩子走向不確定的未來。\n\n意識到可能是最後一次看見敘利亞，拉瑪跪下來親吻祖國土地，鄭重道別。\n\n難民子女與夢想重逢\n蕊漢與父母的遷徙之路，則是從所居住的阿勒坡（Aleppo）搭公車，直接抵達土耳其邊境城巿，持護照入境，再搭車到土耳其最大城市伊斯坦堡（Istanbul）。\n\n父母聯絡上提前到達的三位哥哥，以為重逢會是驚喜，哥哥們卻很憂愁，因為沒有足夠房間讓大家住在一起；直到後來搬到伊斯坦堡省的蘇丹加濟巿（Sultangazi），租到大一點的房子，總算家人團聚。\n\n有大哥、二哥在餐廳打工，蕊漢才能和大她兩歲的小哥上學。拉瑪和雙胞胎姊妹就沒這麼幸運，父母本是教師，但在土耳其沒有身分，加上哥哥受傷，他們無法出去工作，只能靠小姊妹到紡織廠打工維持生活。\n\n從十三歲開始，她們每天早上八點工作到晚上七點，有時甚至加班到十二點。每晚八點到十一點是學習時間，由父母指導功課，如此才能在失學三年半的情況下，還能通過考試，在土耳其學校從九年級念起。\n\n可惜在那裏，小姊妹受到土耳其同學歧視，將不好的事情寫在紙上扔向她們，還嘲弄她們披戴頭巾。\n\n敘利亞內戰持續七年，和平之日遲未到來；根據二○一七年年底統計，約有五百五十萬人逃離敘利亞。走過顛沛流離，是否融入異國，從最初的末路窮途，漸漸安穩、走向自立？\n\n土耳其境內有兩百九十萬敘利亞難民，是全球最大難民收容國。慈濟在土耳其的難民援助，從二○一四年十月慈善發放開始，提供物資和現金濟助，至今仍固定發放六千五百多戶；隨著邊界開開關關，每月急難個案約一百五十戶，位於伊斯坦堡的會所，每天都有求助者。\n\n慈濟以蘇丹加濟巿為援助重點區域，二○一五年元月針對難民子弟設立第一所「滿納海」學校，由土耳其政府提供場地，慈濟聘任敘利亞籍教師並支付薪資，屬半官方性質，學歷也獲國際認可。\n\n二○一六年三月成立義診中心，同樣聘請敘利亞籍醫師、護理人員照顧病患健康，每個月高達近萬人次求診。讓失業多年的敘利亞醫療菁英能和過去一樣，為祖國人民服務。\n\n在慈濟義診中心和學校，說著阿拉伯語的敘利亞流徙者，彷彿重回家國，力量更加凝聚。「滿納海」學校一所接一所，從一校到六校，二○一七年九月，慈濟在當地找到一棟全新的教學大樓，將滿納海一校到五校兩千三百多名學生集中在此上課，並且成立高中部。\n\n拉瑪姊妹轉學到滿納海高中，蕊漢也得以在高中最後一年，與敘利亞籍的老師和同學一起學習。土耳其慈濟志工胡光中形容，失學孩子「被偷走的夢想」，如今又回到蕊漢與拉瑪身上，她們準備上大學，願望都是成為醫師。回眸祖國，「我要重建我的國家！」拉瑪說，是這個想法支持她堅持下去。\n\n慈濟人相伴返鄉路上\n在伊斯坦堡從事貿易近二十年，胡光中每天早上出門，開車右轉三分鐘到達公司；這一年多來，他習慣提前在六點左右出門，開車左轉半小時左右，抵達蘇丹加濟巿。\n\n在二○一四年十月的大型發放，剛領到物資的難民希望轉賣毛毯，換作現金供孩子就學，也引發當地三名志工關切難民教育的問題。\n\n「剛開始做慈善，就要繼續助學了嗎？」胡光中在那之後的三年多，才能回頭笑說：「我們沒有偉大的計畫，就是把握在當下。」\n\n「除了上人教我們的：感恩、尊重、愛，還有來自全球慈濟人的愛心，這一切也是阿拉真主的安排。」胡光中說，一直到接觸敘利亞難民，他才明白自己為什麼十五歲到利比亞念書，回臺灣後找不到工作，又到土耳其做生意，同時學會土耳其語和阿拉伯語。滿納海中小學，也正是透過當年利比亞學校的校友，才得以「利比亞國際學校」分校的名義，在土耳其開辦助學方案。\n\n借重敘利亞籍專業教師所組成的教育團隊，從四百五十多位應徵者中，為滿納海學校遴選出七十多名優良教師；胡光中、周如意夫婦還到首都安卡拉拜訪官員，希望為教師和義診中心醫護人員爭取工作證，享有保險。\n\n原來的滿納海第六校，校區位在伊斯蘭國和庫德組織勢力範圍內，上學相對危險，因此由一所分成三所小校，方便五百多名學生縮短就學距離。\n\n一到五校師生搬入全新的教學大樓，總面積九千平方米，每層樓最多十一個教室，每間教室可容納三十位學生；目前有一百零六個班級，還有專屬的禮拜堂和人文教室。\n\n胡光中想起臺灣的中小學生自行打掃整潔，這在敘利亞文化幾乎不被允許，滿納海師生也認為那是清潔人員的工作。在嶄新的環境，適合開展不同的文化刺激，請學生自行打掃後，回到家裏居然主動分擔家事，令家長驚訝於孩子的改變。「心地的光明，來自於環境的整潔。」學生也掃出心得。\n\n而在這裏，慈濟將最好的空間留作教師休息室，以示尊師重道。周如意為七到十二年級學生開辦的人文課，包括插花、茶道和志工培訓課。\n人文，是生活態度的學習。教學生泡茶，在家中可以為父母奉茶，體恤他們的辛勞，也懂得待客之道，敘利亞教師肯定這是很好的倫理教育。\n\n「如意說要教茶道，我本來不同意，因為那樣太花錢。」胡光中在上人面前坦言，茶道對難民學童來說也算奢侈，然而短時間內帶給學生的影響，卻令他大吃一驚！\n\n「她把我們結合起來，教我們做人的道理。她把我們當成正常的孩子，就好像我們是她的孩子一般。我們每次都是迫不及待等著跟她見面，一分鐘、一分鐘的等待，有如在充滿愛的空氣中寫一本書──寫關於她對我們所有的好。」胡光中朗誦這封來自人文班，富有詩意的書信最後，署名著「禮漾和瑞葛蘭」。\n\n一句「把我們當成正常的孩子」，讓胡光中泛起淚光。無論是小孩或大人，都需要被平等對待，而不是標籤化為「難民」。\n\n志工培訓課，是讓學生了解慈濟精神理念，以及在世界各地所做的事。這堂課利用假日拜訪受助家庭當作實習，讓學生透過體驗、珍惜所有，也開啟為人服務的熱忱。\n\n周如意觀察，人文課的學生一開始很安靜，彼此熟悉後，過去一路顛沛流離的心靈創傷，經常寫在紙上，她也才知道他們所經歷的傷痛與恐懼。無論日後融入土耳其社會，或在戰後返回敘利亞，「我們希望在他們最艱難的時刻，陪伴他們。」\n\n（三）2018.11.28慈濟基金會新聞\n滿納海國際學校揭牌 美教育認證\n\n慈濟基金會不僅為臺灣經濟弱勢家庭孩童點燃生命希望，教育關懷擴及敘利亞難民，自2015年初與土耳其蘇丹加濟市政府、敘利亞教師難民合作成立「滿納海難民學校」，三年來嘉惠三千名敘利亞學生，慈濟土耳其志工胡光中、周如意、余自成三人為了讓學生擁有一張認證學歷，四處奔走，獲得美國教育機構認證，「滿納海國際學校」於臺灣時間2018年11月26日傍晚進行揭牌正式啟用。\n\n學習原諒與愛 教育讓難童重燃希望\n胡光中表示，慈濟是土耳其境內唯一一個援助敘利亞失學難民學童教育的國際NGO組織，獲得土耳其政府肯定。因就學的敘國學童不斷增加，在官方協助下，學籍含蓋小學到高中的「滿納海國際學校」成立，全新大樓擁有五十間教室，可容納三千名學生，樓層由師生們愛接力認養鋪磚。\n\n給予受教權，更要延伸希望。為讓敘利亞學童融入土耳其同時又不失根，並擁有一張官方認證學歷，曾於利比亞求學的胡光中，拜託任職利比亞政府教育部門的同學，日前擔任葉門官員的鄰居協助引薦，獲得美國教育機構認證，他與妻子周如意，余自成三人開山闢路，突破重重困難關卡，讓敘國學童的未來能選擇的道路，從一條路變成更寬廣的多條光明大道，也為國際教育開創新體系，堪稱典範。\n\n「滿納海國際學校」開學暨啟用典禮，開塞利省（Kayseri）副省長阿里．烏斯蘭瑪（Ali USLANMAZ）、蘇丹加濟市衛生局長艾姆拉．伊雷（Emrah Eray）、敘籍主麻教授、臺灣慈濟土耳其關懷團與全校一千六百名師生參與歷史性一刻。\n\n曾至臺灣花蓮拜會證嚴上人的阿里．烏斯蘭瑪（Ali USLANMAZ）感謝慈濟，表示上人跟穆斯林的聖人一樣，幫助敘利亞民眾；艾姆拉．伊雷（Emrah Eray）肯定慈濟設置義診中心，協助推動健康、醫療、衛生與預防注射，讓蘇丹加濟市在成為伊斯坦堡省最高評價的城市。\n\n「敘利亞的希望就是世界的希望。」慈濟基金會副執行長劉效成代表上人與臺灣獻上祝福，指出「信任」將大家連繫，「滿納海國際學校」需要大家用愛灌溉，才能讓象徵愛與希望友誼的種籽茁壯成大樹，勉勵所有師生未來回到敘利亞，向慈濟無法幫助的敘國民眾傳遞這份愛；慈濟志工潘機利則代表所有全球慈濟人與所有敘利亞鄉親結好緣，期許校務推動順利。\n\n胡光中說，「滿納海國際學校」對敘利亞鄉親不是教育機構，而是學習原諒與愛的療癒園地，提供敘利亞教育工作者傳授知識，守護敘利亞文化的根；失學的敘利亞就學階段的學子重拾課本，保有孩子們的純真與笑容。\n\n三、【相關書籍】\n（一）《種在星月下的種子：土耳其慈濟援助敘利亞難民紀實》慈濟傳播人文 (2019)"
}