{
  "title": "二○一八年 慈濟受邀於加拿大參與世界宗教議會",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201806.mp4",
  "content": "2018慈濟受邀於加拿大參與世界宗教議會，靜思精舍師父與來自八十國、兩百多個宗教組織，從信仰團體的道德觀點，探討氣候變遷的因應行動\n\n一、【沿革】\n◎2018.10.31　慈濟受聯合國非政府組織公共資訊部執委會主席—培訓中的美國慈濟志工布魯斯．諾茨（Bruce Knotts）的推薦，參與世界宗教議會（Parliament of the World's Religions），由靜思精舍師父及本會同仁代表出席於論壇中發言，是日進行試講。\n\n◎2018.11.01~11.07　世界宗教議會在加拿大多倫多舉行，與會期間播放上人祝福短片，並分享精舍自力更生、慈濟推動茹素及環保等經驗，從宗教信仰觀點探討氣候變遷的因應行動。\n\n二、【相關內容】\n（一）2018.11.06 慈濟基金會新聞稿\n慈濟出席世界宗教議會 環保與氣候變遷分享獲肯定\n\n慈濟基金會參與在加拿大舉辦的2018年世界宗教議會(The 2018 Parliament of the World's Religions)，並於11月4日在慈濟分論壇進行發表，論述慈濟是以實質的環保行動回應氣候變遷問題，以實例印證理念獲與會者肯定。\n\n2018年世界宗教議會於11月1日至11月7日在加拿大多倫多市會議中心舉辦，來自80個國家、預計超過200個組織團體代表、約1萬人參加。慈濟基金會自2015年就參與其中，今年由靜思精舍法師帶領慈濟基金會花蓮本會、慈濟美國總會、慈濟加拿大分會等代表出席。\n\n加拿大多倫多時間11月1日晚上開幕典禮，由聯合國新聞理事會主席布魯斯‧諾茨（Mr. Bruce Knotts）介紹慈濟與證嚴法師，並播放證嚴法師開示影片，內容傳達「宗教共融，眾善共行」的精神。\n\n11月4日到11月6日為各宗教團體發表論壇，慈濟分論壇主題為「基於信仰的角度針對氣候變遷採取具有道德觀念的行動(The Faith-based Perspective on the Moral Imperative to Take Action on Climate Change)」，11月4日由靜思精舍德淵法師、德澍法師，以及慈濟基金會何日生主任、天主教教區基督教和宗教間官員協會(CADEIO)全國副主席艾力克斯神父(Father Alexei Smith)、Creenfaith穆斯林外聯主任娜娜菲爾曼(Nana Firman) 共同論述。\n\n德淵法師先介紹來自臺灣花蓮的靜思精舍，表示在證嚴法師以身作則領導下，儘管在小小的修行地自力耕生卻關心全世界。德淵法師以佛法說明現今因氣候變遷造成自然災害加劇、飲水資源不均，證嚴法師依循佛陀教義教導弟子「對的事，做就對了」，從自身愛護物命、綠建築做起。\n\n德澍法師提及聯合國IPCC在10月發布12年內全球氣溫預計上升攝氏1.5度，將讓災害、苦難更顯著，要改變除了環保回收，最快的就是素食。德澍法師指出素食在佛教是培養慈悲心，但也是為了保護地球。慈濟在28年前開始帶動回收，志工不畏惡臭與誤解做回收的過程，也反省自己是否浪費。最後慈濟基金會何日生主任以慈濟的力行印證環保對環境、對健康、對心靈都有非常正面的影響力。\n\n慈濟分論壇以實例印證理念獲得與會者肯定，另外在跨宗教點燈祈福儀式中，德淵法師帶動為地球祈福，將愛轉化為包容性行動。\n\n場外的慈濟展區人潮同樣絡繹不絕！慈濟的展區人文氣息、用回收塑料製作的慈悲科技產品包含環保毛毯、福慧床、福慧桌椅等，都讓各國代表駐足、嘖嘖稱奇。一位來自美國的女士表達過去就希望單位捐贈的毛毯是環保物料製造，沒想到慈濟辦到了，而且品質很好又溫暖。\n\n慈濟基金會表示，慈濟的環保理念自1990年從臺灣推動回收，繼而研發把被丟棄的垃圾變成可再生品，讓大地礦產重複使用，從臺灣到全球，推動知福、惜福、再造福的生活態度。\n\n（二）2018.11.07 慈濟基金會\n展如何實踐理念 宗教友人驚艷\n\n慈濟參加世界宗教議會的因緣起於2015年在猶他州鹽湖城，當時美國慈濟係透過南加州跨宗教聯盟的引介而正式參與。在此之前，美國慈濟總會在南加州積極投入社區，也投入洛杉磯郡政府精神輔導社福工作，舉凡藉由冬令街友疪護中心醫療關懷、短期旅館補助等等，都是與跨宗教組織共同守護社區，彼此締結了信賴與合作基礎。2018年在加拿大多倫多舉辦的世界宗教議會，在美國聯合國小組的主責人曾慈慧及團隊主動接洽下，慈濟基金會也參與盛會。\n\n感動慈濟理念 邀約共同投入\n除了參與論壇發表，議會外場的慈濟展示區從11月1日到6日，也有來自全球的宗教代表與NGO友人來參觀。主題則以慈濟理念介紹，以及透過展示大愛感恩科技的環保毛毯、靜思人文香積飯、福慧床與桌椅，讓來賓們了解慈濟環保一條龍的特色。\n\n除了環保主題，現場也展示證嚴上人英文書籍，由加拿大慈濟志工負責導覽，透過英文與多國宗教及民間代表互動，介紹慈濟四大志業及慈善援助，跨宗教的大愛以及落實環保，獲得不少訪客的認同，在「竹筒歲月」的竹筒中投下捐款。\n\n來自於埃及的馬特瓦利先生很希望在這次議會中，獲得多元宗教之探討，讓宗教與宗教之間可以共融，他來到慈濟展區，得知慈濟在許多地方都在援助國際難民，志工熱情邀約他一起加入，發揮阿拉伯文專長來協助翻譯。\n\n來自法國赫斯特大學的教授Luc曾經到印度學佛，當他知道慈濟的志業後，非常感恩上人為這世間付出那麼多，尤其他曾經寫過一篇有關如何用尊重的心面對逝者的論文，對於大體老師的奉獻十分感動。\n\n市議員詹德拉先生的兒子曾經接受骨髓移植，他期待兒子身體康復後，能一起回到特立尼達和多巴哥做環保。詹德拉先生表示，有機會希望可以拜見上人，請上人給與指導，如何在加勒比海做環保及傳遞大愛。\n\n最有人文場布 吸引來賓參訪\n在加拿大貴湖（Guelph）的Denis Simard先生，被慈濟展區的布展所吸引，參觀完展覽之後又回到慈濟展區拍照，他說福慧桌、福慧椅的顏色鮮明，配以情景佈置，非常的溫馨，慈濟人整齊的制服和人文更加吸引他，他覺得慈濟的展區是整場大會中最有人文的一個。\n\n來自美國的一位女士表示，她的教會也有做毛毯發放，但她多次建議所發放的毛毯質料應該不要對地球造成負擔。當她拿着慈濟的毛毯，讚賞其軟滑温暖的同時，聽到志工介紹毛毯是用寶特瓶製作而成，她驚嘆不已，立即想帶一件回國，讓其他人學習。\n\n天主教徒Agnes Richard聽過靜思精舍兩位師父和何日生主任講環保，她覺得很贊嘆，特別又過來展場，希望深入了解慈濟的環保理念。\n\n一連六天的展示，慈濟對於環保的理念與力行，透過展示呈現在世界各地友人面前。\n\n（三）2019.01.01《慈濟月刊》第626期\n宗教共融，眾善共行\n\n11月初，慈濟基金會參與在加拿大舉辦的世界宗教議會，此一盛會有來自八十個國家、超過兩百個組織團體代表，約一萬人參加，慈濟以實質的環保行動回應氣候變遷問題，以實例印證理念，獲與會者肯定。精舍常住由德淵師父、德澍師父及清修士陳美玲師姊前往參加，兩位師父並且在11月4日的分論壇以「基於信仰的角度針對氣候變遷採取具有道德觀念的行動」為題發表論述。\n\n上人聽取報告，肯定大家的用心，表示慈濟人總是「說我所做，做我所說」，所分享的都是踏實力行佛法的心得，有真實的人間事相可以印證。\n\n「世界廣大，人間苦難多，慈濟在這五十多年來，所做的只有一點點而已！世間還有很多事需要我們努力去做；天下還有許多尚未解決的問題，少數人解決不了，必須由多數人共同用心盡力。」\n\n慈濟參與這次世界宗教議會，是聯合國非政府組織公共資訊部執行委員會主席布魯斯‧諾茨力邀，他在11月1日的開幕典禮中介紹慈濟與上人，並播放上人開示影片，傳達「宗教共融，眾善共行」的精神。\n\n布魯斯‧諾茨因為職務的關係，深入了解慈濟而受感動，兩年多前來臺拜會，並且向上人請求皈依。「我要他仔細思考，看清楚、想清楚再決定，他一再表達皈依的意願。我告訴他，要當慈濟人、做慈濟，才能皈依成為靜思弟子，他誠懇允諾，會把握機會對國際人士談說慈濟、邀約行善。」上人賜予他法號濟宣，而他也確實做到承諾，感覺到慈濟所做的一切應該讓全球知道，所以提供國際會議訊息，也積極促成慈濟參加。\n\n黃恩婷師姊等同仁提到慈濟經過嚴格審核，在今年取得聯合國信仰組織顧問委員會認證，正式成為委員會成員；此一委員會成員是從約五百個團體中選出十七個宗教代表，慈濟是佛教的唯一代表。\n\n「慈濟代表佛教面對著人間大事，也是宗教的大事。宗就是宗旨、教就是教育，要為人指出人生宗旨、指引人生方向，還要教育大眾，不能分別宗教。天下要和平，宗教要先團結，不分你我，會合於一分為眾生無私付出的愛心，為天下造福。只要是正信的宗教，人人有虔誠的信仰，互愛互助、彼此尊重，世間就不會有紛爭。」"
}