{
  "title": "二○一八年 大愛共伴有情天，寸步鋪路護大地",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201802.mp4",
  "content": "二○一八年 大愛共伴有情天，寸步鋪路護大地\n\n◆二○一七年十一月八日 志工早會\n「大愛共伴有情天，寸步鋪路護大地」，這是今年希望大家能多瞭解的主題。\n\n儘管天空被污染了，只要人人點滴的愛匯聚起來，哪裡有需要，慈濟人就發揮大生命的觀念去付出，去愛他們、幫助他們。天地一家親，就是大愛共伴有情天；天長地久，我們的愛要普及在全球。\n\n還要「寸步鋪路護大地」，期待菩薩開道，人人共同來鋪路；環保菩薩，不都是在膚慰著大地嗎？連鎖磚一片片地鋪著，讓大地能呼吸，雨水一下就可以滲透回歸大地。我們要讓大地可以吸收雨水，盡我們的一念心步步鋪路護大地，將大愛累積起來，共伴有情天。\n\n◆二○一七年十一月十日 靜思晨語\n「大愛共伴有情天，寸步鋪路護大地」，我們在天地之間，叫做「人間」。人間，就是要發菩薩心，要一路寸寸步寸寸走，沒有偏差。路，我們要鋪平，道要開得直；直道、平路走過來，過程中要無明盡除。淨盡無明，佛性就現了，六度萬行就圓滿智慧，這就是佛陀期待我們能做到、走到的。法身人人本具，若從初發心開始，好好向前行，往究竟的道路寸寸步寸寸走，走上這條大直道，方向沒有偏差，真如本性，人人也走得到。\n\n◆二○一七年十一月十五日 海外慈誠委員精神研習\n今年師父提倡「大愛共伴有情天，寸步鋪路護大地」，慈濟就是人間覺有情，天長地久。現在天空污濁得很厲害，要勉勵人人淨化人心，改變生活，期待能減碳。要節能減碳，不是不可能，人人在生活上改變一下，再點點滴滴互相付出；即使寸步連接也可以鋪地，可以愛護大地，保護著大地。大地已經被人類傷害了，我們在天地之間、人與人之間，要互相發願，互相勉勵，共行菩薩道。\n\n◆二○一七年十二月四日 雲嘉區慈誠委員受證暨歲末祝福\n從今天開始，我們要踏上菩薩的第一步，日日要勇猛精進，「大愛共伴有情天，寸步鋪路護大地」，要記得寸寸路寸寸用愛去鋪，步步走出一片天來。佛陀指引我們一個方向，菩薩要發心立願來開通這一條菩薩道；人人要發心，把道鋪出來，路要人人一起來鋪平，讓我們的愛不斷延續下去。\n\n「經者，道也；道者，路也」，我們要發心立願，開道鋪路；寸寸愛要用寸寸心來鋪，寸寸路要步步前進走。福、慧兩足都要具足，才會步步踏實。\n\n◆二○一七年十二月十二日 高雄區慈誠委員受證暨歲末祝福\n我們要人人合心，將「心」連結起來，將愛的力量愈擴愈大，將情愈結愈近，直到能夠散播在天下間。其實光是今天這一天，就有好幾個國家的慈濟人還在持續進行救濟、冬令發放。\n\n「大愛共伴有情天，寸步鋪路護大地」，慈濟人發心在那個國家地區付出，日月輪替，我們的愛就跟著日月共映在那裡，這都是愛的共伴。少數人的力量不夠，卻能夠救濟普天下一切眾生，就是大家的愛共伴起來。不要嫌麻煩，即使寸步鋪路，我們也能夠護大地。\n\n◆二○一八年一月十日 宜蘭區慈誠委員受證暨歲末祝福\n開示因緣：宜蘭慈濟人淨灘，合力移除大塊漂流木。\n\n一年當中若發生颱風時，無形中就會造成髒亂；看了較不捨的，是風推著海浪，將那些不知道從哪裡漂來的骯髒東西，或是漂流木湧上海灘。\n\n風過了，海浪也退了，就是菩薩前進的時候。大家會合力量，為大地，要趕緊去淨灘，這不是少數人做得到的，要多數人。大家發揮大愛，自動自發，互相鼓勵、互相作伴，將愛天、愛地的力量會合起來。較重的漂流木，用繩子綁著，這麼多人合心協力，將它拉起來，所以說「大愛共伴有情天」。\n\n人與人之間，撥開貪、瞋、癡，自然就會啟發人性清淨的大愛。環保菩薩「寸步鋪路護大地」，是內心的大愛付出，這是有智慧的人才願意投入，聰明的人就會閃避；不要想做聰明人，我們要做的是佛菩薩的智慧人。\n\n這種你捨棄福，我就將福收回來；你捨棄道心，我就提起智慧的使命。人人延續這個智慧，從最根本的「你丟、我撿」做起，我們要很精進、要趕快做。\n\n◆二○一八年一月二十一日 北區慈誠委員受證暨歲末祝福\n這些竹筒都是救命錢，點點滴滴捐款，都能為國際災難救災，就是「大愛共伴有情天」。不論小孩、老人，人人省下平常的零用錢，一個、一個銅板投進去竹筒，點點滴滴會集，就是「有量」，有這個數量可以救人。\n\n「寸步鋪路護大地」，這些環保菩薩真的是寸步鋪路，響應師父推動環保，很多人都做二十多年，將近三十年，日日投入環保，點點滴滴回收，共同愛護大地。\n\n◆二○一八年一月二十七日 新竹區慈誠委員受證暨歲末祝福\n「靜思法脈勤行道，慈濟宗門人間路」，我們在開道鋪路，菩薩要開拓一條對準方向的人間大道。人人要共同來鋪這條路，鋪得平平坦坦，讓後代子孫走上正向的道路。希望未來世間會很好，沒有空污，也沒有垃圾問題。不論是「大愛共伴有情天」，或是「寸步鋪路護大地」，全都是人與人之間要會合起那分愛心、出那分力量，才能讓我們的社會愈平安。\n\n◆二○一八年一月二十九日 中區慈誠委員受證暨歲末祝福\n佛陀說「眾生共業」，眾生就是帶業而來，「如是因，如是果報」，現在最急需的是「大愛共伴有情天」；用大家的愛凝聚起來，密密麻麻連接，才能顧好這片天，不再受這麼多的空氣污染。\n\n氣候已經這麼極端了，有賴人人虔誠改變，現在大家都相信空氣品質跟人類破壞有關。既然這樣，我們能不相信佛說的話嗎？眾生共業，既是人類所造成，也要人類來撫平。如何淨化，讓天空變成有情天？要將污濁消除掉，唯有人自己來改變。\n\n最重要的方法就是生活省一點，還有疼惜地球上所有眾生的生命。人類飼養很多動物，都是為了供人的口欲；這對身體很不好，對大地污染很多，對空氣污染也很大。最好能戒口欲，盡量素食，不要再非人性的養殖這麼多動物，讓牠們像人一樣自然生、自然死。\n\n素食讓我們心腦健康，應該用虔誠的心來面對大自然，我們要「大愛共伴有情天」，還要「寸步鋪路護大地」。環保要認真分類，讓資源能夠再製重要的器物，不用再向地下抽油；要留存地底下的油，讓它保存生機，當然水資源也要好好疼惜。\n\n◆二○一八年二月十日 花蓮區慈誠委員受證暨歲末祝福\n「大愛共伴有情天，寸步鋪路護大地」，天下災難之多，我不斷呼籲人人都要啟動愛心。二○一七年，不知道有幾次呼籲著大家要動員；厄瓜多的水災，美國德州的風災、水災，墨西哥的大地震等，有慈濟人的國度裡，期待人人共伴有情天。臺灣當然不缺席，一次再一次地發揮愛的能量；國際間任何一個災難，我們都有關懷，也盡心力在付出，因為這樣，我才以「大愛共伴有情天」為主標。\n\n尤其現在天地之間氣候極端，聯合國幾次開會不斷地呼籲要減碳、節能，環保意識要共知、共識、共行。感恩有慈濟人的國家地區，大大小小都提起了環保，長年累月二十多年來，一大群的菩薩，尤其是老菩薩很用心落實。我才會以「寸步鋪路護大地」勉勵，人都要有回饋來愛護大地，期待普天下的人都能互相提醒：共知、共識、共行。\n\n◆二○一八年六月十九日 全球四合一幹部研習\n「道者，路也」，路是人鋪出來的，所以我們現在要「大愛共伴有情天，寸步鋪路護大地」。不要以為自己渺小，小螞蟻也可以爬上須彌山，何況人間寸步呢？我們只要起步走，每一個人會合起來，就是浩蕩長的隊伍，這都是從自己開始。「寸步鋪路護大地」，現在的大地需要人人來呵護，大家一定要付出一分情。\n\n學佛很重要，但是要學到自己能行道。若只是念佛，佛在天邊；若能自己好好地起步走，靈山就在自己的心地裡，所以說「人人有個靈山塔，好向靈山塔下修」。修行不離寸步，心靈就可以在靈山道場裡；佛陀的教法就是行菩薩道，這就是覺有情路。"
}