{
  "title": "二○一八年 花蓮地震，即刻啟動急難救助",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201803.mp4",
  "content": "2018 花蓮地震，靜思精舍師父與志工即刻啟動急難救助\n\n一、【沿革】\n◎2018.02.06　深夜11點50分，花蓮發生芮氏規模6.0強震，造成四棟高樓建築傾斜倒塌，多處橋樑道路壟起、損毀。靜思精舍隨即成立震災協調總指揮中心，並動員準備薑茶、饅頭等熱食。\n\n◎2018.02.07　花蓮慈濟醫院震後二十分鐘啟動大量傷患機制；慈濟基金會在花蓮靜思堂成立震災協調中心，並在重災區雲門翠堤大樓附近設立慈濟服務中心。\n\n◎2018.02.07　凌晨2點45分左右，靜思精舍常住師父、慈濟志工分別前往災民安置收容處，關懷受災民眾。\n\n◎2018.02.07　證嚴上人心繫災區狀況，前往重災區實地瞭解災情。同日，慈濟「0206花蓮大地震」關懷行動，進行發放登記作業。\n\n◎2018.02.08　慈濟在雲門翠堤大樓服務站增設「深夜食堂」，提供熱食讓搜救人員補充體力；教育志業分別進駐花蓮縣立體育館、中華國小，設立「課輔陪伴閱讀中心」，帶動伴讀，與小朋友互動。另外，也在花蓮殯儀館增設服務據點，為往生者助念，陪伴膚慰家屬。\n\n◎2018.02.08　靜思精舍師父及志工關懷因地震倒塌的大樓住戶，共發出106戶慰問金（共238萬元）。\n\n◎2018.02.09　靜思精舍師父關懷住院療傷的傷患及家屬。\n\n◎2018.02.10　為感恩搜救人員，靜思精舍師父帶領慈濟志工，在雲門翠堤大樓服務站，發出感恩祝福禮380份。\n\n◎2018.02.10　靜思精舍師父及慈濟志工，針對國盛里鄉親展開安心家訪關懷慰問行動，並贈祝福禮、福慧紅包及上人慰問信，共家訪262戶，發放安心祝福禮236份。\n\n◎2018.02.11　花蓮震災搜救告終；慈濟撒離於天惠堂的服務中心，深夜食堂隨之關閉。\n\n◎2018.02.11　慈濟展開四大區域安心家訪，動員52位靜思精舍師父、慈濟志工712人次，共家訪1,020戶鄉親，發放安心祝福禮832份。\n\n◎2018.02.11　花蓮縣府在市立殯儀館設置「花蓮震災罹難者聯合靈堂」。是日，在靜思精舍師父帶領下，為亡者唱誦佛號。\n\n◎2018.02.11　於花蓮靜思堂講經堂，舉行「祝福花蓮－祈禱音樂會」。\n\n◎2018.02.12　靜思精舍師父與慈濟志工參加花蓮震災罹難者聯合公祭。\n\n◎2018.02.12 慈濟「0206花蓮地震」總指揮中心進行檢討報告。上人語重心長地表示，感恩志業體同仁動員投入，這波雖辛苦，但卻未盡「善」；人人都有力，也都付出一份力，但卻忘了要互愛、和氣、合心，並強調「協力」是三個「力」和一個「＋」，唯有互和合才能真正發揮力量，要求所有同仁用心檢討，且把每一件事情都當作學習的機會。另外，針對此次賑災工作，急難救助已告一段落，如今應把心力放在重災者身上，務必做到精準、精確。\n\n◎2018.02.12　慈濟慈善志業執行長顏博文帶領慈濟志工，前往花蓮縣消防局設立的「0206震災應變中心」，向辛苦付出的消防人員表達感恩。\n\n◎2018.02.13　志工三訪七星潭重災區，瞭解家損狀況，評估後續濟助方向。本日實訪9戶受災家庭，共發出18萬元慰問金。\n\n◎2018.02.14　災民安置點於本日關閉，慈濟志工協助住民返家；靜思精舍總指揮中心與服務中心任務圓滿結束。急難救助行動後續將轉為中長期援助計畫。\n\n◎2018.02.25　雲門翠堤大樓順利運出最後兩具大體（大陸旅客），超過一百多位慈濟志工輪班助念。\n\n◎2018.03.01　慈濟「0206花蓮地震」關懷行動，急難援助階段自2月7日至今，累計發放急難慰問金443萬元，安心家訪1,282戶，送出1,111份安心祝福，並提供熱食16,803人份、福慧床744張、環保毛毯1,801件、生活包239份、救難人員感恩禮1,592份，總計動員志工2,872人、安置所課輔陪伴閱讀287人。另外，全球共有34個國家地區，為此次花蓮地震募心募款。\n\n二、【相關內容】\n（一）2018.02.07慈濟新聞\n花蓮震災 慈濟啟防災機制\n\n\n花蓮2月6日深夜11點50分發生芮氏規模6.0強震，最大震度達七級且整夜餘震不斷，慈濟基金會第一時間前往現場即關注災情、蒐集資訊，並同步啟動防災機制，在靜思精舍成立防災協調中心，啟動關懷及進行物資調度與熱食發放的準備。\n\n靜思精舍緊急 煮熱食送毛毯\n地震發生後，於2月7日凌晨一點，靜思精舍師父們隨即準備熱食，包括300份的熱薑茶、饅頭、香積飯，送到第一線災區予救災人員補充體力，以及受災民眾祛寒。\n\n此外，花蓮靜思堂也於6日夜晚開放避難，設置臨時的安置中心讓受地震影響的民眾能進住，並提供志工寮房做為安全休息空間，備有保暖棉被、毛毯等，由慈濟志工一起陪伴關懷現場民眾，期待讓安置的民眾們可以安心！\n\n而一群在深夜裡受到忽如其來的劇烈搖晃，所嚇壞的花蓮慈濟三所學校留宿學生，也在慈濟基金會同仁與志工的引導下，迅速來到慈濟全球志工寮房，一起接受安置。\n\n幸好，慈濟大學、慈濟科技大學與慈濟中學的人員，三校師生與同仁紛紛回報平安的訊息，因為地震過後，學生們就率先被疏散至空曠區集合，再帶往慈濟全球寮房安置。另外，三校網路首頁也隨即發布安全聲明，讓學生家屬們放心，而花蓮慈中更是由學校主任親自坐鎮，向家長一一發送訊息報平安。\n\n災後，慈濟志工即刻啟動關懷，前往署立花蓮醫院關懷住院傷者及各安置中心。而因應災後醫療需求，花蓮慈濟醫學中心的醫護人員，也組團進駐到兩處的安置地點，包括小巨蛋、還有中華國小提供醫療協助。花蓮慈濟醫院林欣榮院長並前往安置地點中華國小探視，現場為一位伯伯檢查傷口，簡易處置後聯繫慈濟醫院急診進行後送。\n\n（二）2018.02.07 志工早會\n天寒地凍 靜定鋪愛\n\n「所有的花蓮菩薩們，有沒有嚇到？」\n\n2月6日深夜十一點五十分，花蓮發生芮氏規模6.0地震，震央位於花蓮市近海，屬十公里深的淺層地震，且接連幾個小時內餘震頻發……證嚴上人於今日（2/7）志工早會中，和緩關切地語氣，述說了悲極無言的心情。\n\n行腳憶及九二一 莫忘歷史取智慧\n「十一點五十分那時候，突然間天搖地動，動得非常地厲害，一直到現在應該是一百多次了，剛剛也有地震，不知道還要有幾次？會不會更大？都是未知數。要如何讓它穩定下來？人力絕無辦法，這都是眾生共業。」\n\n深夜劇烈的晃動之後，隨後傳出花蓮市有三棟大樓傾斜或塌陷，勾起了上人深刻的記憶。\n\n「奇怪，這一次我出門，一直都在想著『九二一』，臺中說著九二一，南投也提起九二一，都一直跟大家提醒不要忘掉九二一。人人要用感恩心，過去的那一波災難的確銘心刻骨，不要忘掉。」\n\n上人行腳到了臺灣中部，總會提醒志工們莫忘曾經走過的歷史，要用感恩心看待九二一地震的過程。然而地震又再度發生，實是悲極無言。\n\n「看到雲門翠堤大樓整個都傾斜了，真正是心都空了，『悲極無言』，在這個時候，我感覺還是沒辦法再描述什麼——到底未來花蓮如何復建？現在知道三個大樓受損嚴重，輕的不知道有多少？民間的老百姓又是多少？都還不清楚，要如何復建……」\n\n職志動員無畏寒 迅速到位急救難\n從昨天深夜一直到凌晨，花蓮志業體同仁與慈濟志工，紛紛從家門走出，集結起來蒐集災情、研判情勢、了解民眾的需求而提供服務。\n\n「慈濟人，雖然有人也有房屋毀損，但是大家都平安，平安就開始動員了，雖然昨天晚上一直到早上都非常地冷，不過大家也不顧一切，徹夜到現在沒有停歇過，還是一直陪伴在災民身邊。」\n\n7日零時二十分，靜思精舍已成立總指揮中心，也迅速決定開放全球志工寮房的居住空間，暫時安置受到驚嚇的在地民眾或是外來遊客。\n\n「也有外來的觀光客、遊客，在飯店裡，現在都撤出來，也有分配到靜思堂，還有在這個小巨蛋裡……」話語未斷之際，花蓮再度發生餘震，上人不禁感嘆：「地震了，不知道還要搖幾次。」\n\n熬茶送餐祛寒意 急診動員為療傷\n持續不斷的餘震，況且引起了天已大亮的志工早會現場小小騷動，何況在寒流過境的冬夜裡，暫時不敢回家的民眾又情何以堪？\n\n「一直一直跟大家說戒慎虔誠、戒慎虔誠，就是真的要戒慎虔誠！從昨天晚上到現在，從慈善的投入開始，動員所有慈濟人愛的能量的付出；從一點多，因為天氣太冷了，靜思精舍的大寮徹夜連續煮了薑湯、香積粥，讓他們禦寒，喝一下薑湯、吃一點飽。剛剛我到大寮去，常住師父一直不斷連接做下去，直到剛剛才送完早餐，內外不斷地供應毛毯、福慧床等等，不斷不斷地供應著。」\n\n靜思精舍作為志工後盾，為鄉親們在寒夜中送上溫暖，花蓮慈濟醫院也是徹夜燈火通明，守護民眾的健康，安撫他們受驚惶的心。\n\n「慈濟醫院也很忙，林欣榮院長用電話跟我說：『師父安心，我們開始展開準備了。』一直到現在，輕重傷患送到慈濟醫院，接到一百多人，可惜有兩位沒救回來，輕的裹傷完了，就讓他回家，還有兩位在加護病房裡。」\n\n上人感嘆：「人生無常，無常人生，總是在瞬間；要睡之前，還歡歡喜喜規劃著明天去哪裡遊覽、規劃明天的事業等等，都想不到下一秒鐘會發生什麼事，這就是無常。這麼大棟房屋，十幾樓這樣塌下，看了實在無法形容，真的是名副其實『悲極無言』，心都空掉，難以描述；我們要好好警惕，人間無常，所以要好好把握時間與人生。」\n\n警惕無常凝聚力 發揮良能愛接力\n警惕無常人生，平時應該把握因緣付出。上人勉勵大眾：「愛的能量，平常做就對了，要讓愛的能量凝聚，這種『大愛共伴有情天，寸步鋪路護大地』，我們更要落實、更要身體力行。」\n\n「總而言之，人生無常，我們……」話語未完，現場一陣巨大的地鳴聲響，伴隨著餘震而來，部分志工難抑驚惶的情緒而輕呼出聲。\n\n「免驚，搖了就讓它搖。」上人平穩地勸慰志工之後，也期勉大家不分身份、不分年齡，要即時發揮力量，幫助需要的人。\n\n「昨天晚上一直到現在，救災的同時，香積很快就建立起來，讓志工去專心做救災，後面的後援，精舍師父就動員起來，從一點多開始到現在都沒有停歇，是愛的能量不斷不斷地接力，不管年齡，不要等待，該做的，做就對了，這就是愛的接力。」\n\n（三）2018.02.08慈濟新聞\n南北接力物資 續愛在花蓮\n\n花蓮強震後，慈濟持續進行物資及災後關懷，凌晨開始供應熱食、薑湯，截至2月7日上午，共發出一千條慈濟環保毛毯、四百四十五床福慧床，另還有福慧桌、福慧椅、帳篷等物資。慈濟上午緊急從臺北調度一千七百條環保毛毯、二千條圍巾，在臺鐵協助下已於中午抵達花蓮火車站，另有高雄慈濟志工急送戰備救災口糧一萬一千八百份、麵包超過一千三百份，一路均有善心民眾「大愛共伴」來助援。\n\n北區來的避寒物 車站多人來搬運\n花蓮強震後，慈濟第一時間成立防災總協調中心，慈濟基金會同仁及志工分多條路線前往救災駐點、安置中心勘災、慰問，並發放一千條慈濟環保毛毯、四百四十五床福慧床。同一時間，慈濟防災總指揮中心緊急調度臺北一千七百條毛毯、二千條圍巾共二百零五大箱，由臺鐵局協助在開往花蓮的272車次、410車次自強號提供一個車廂，供擺放物資。\n\n物資集結在臺北慈濟東區會所，約十名慈濟志工把握火車靠站時間，在松山火車站將一箱箱的毛毯與圍巾搬進車廂內，除了列車長協助搬運，其他乘客也紛紛挽起袖子協助爭取時間，臺鐵列車長向慈濟志工表示「臺灣就是這時候最讓人感動」、「花蓮人謝謝你們」。\n\n中午，二百零五箱從臺北急送的保暖毛毯、圍巾抵達花蓮火車站，靜思精舍法師、慈濟志工、同仁、慈濟大學師生、花蓮火車站務人員等人員，立即以人龍傳輸方式將物資從火車內搬出，一旁旅客知道這些是要送來花蓮的賑災物資，立刻放下手上的行李協助搬運，共約八十三人接力把這二百零五箱愛心物資從火車搬到貨車。\n\n南部方師傅麵包 拋磚引玉匯愛心\n臺灣愛心持續湧進花蓮，經營高雄知名麵包店方師傅的慈濟志工方漢武，緊急調度六家分店門市約一千三百份羅宋麵包，與高雄慈濟志工提供的一萬一千八百份戰備救災口糧直送花蓮，盼能溫暖震後受苦的的花蓮鄉親，也為救災人員補給體力。\n\n慈濟基金會表示，慈濟將秉持「走在最前，做到最後」的精神，做救災人員與受災鄉親的後盾，各地慈濟醫院、海內外慈濟會所也陸續發起祈禱，祝福這波震災能快速度過，願受傷、受苦鄉親均能平安。\n\n（四）2018.02.11 花蓮歲末祝福開示\n慈濟起點 就地行願\n\n「總是有一點心戚戚焉， 2月6日那一天，天搖地動，無常瞬間，突然這麼大的搖晃，很多人都受了驚嚇。我來到花蓮五十多年了，不曾有過這麼頻繁、而且這麼大的地震……」\n\n2月10日，證嚴上人蒞臨花蓮靜思堂兩場歲末祝福，上午以志業體同仁為主，下午則是花蓮慈濟志工；原本這是鄰近農曆春節又是慈濟大家庭添丁的日子，卻因連日地震，而有了更多法親相互關懷勉勵，為花蓮鄉親們付出的凝聚氛圍。\n\n歷次強震見災情 悲極無言心淌血\n一場芮氏規模6.0的地震發生在2月6日的深夜，花蓮市區震度為七級，與1999年九二一地震相當；而兩年前（2016年）的這一天，也發生了高雄美濃大地震，導致臺南市永康區金龍維冠大樓倒塌。當時，上人坐鎮靜思精舍的總指揮中心，陪伴著臺南慈濟志工持續救災，即便處於農曆春節，也未曾沖淡內心對災民的不捨，以及對慈濟志工的感恩。\n\n「那一天也是2月6日，臺南地震，慈濟人也都投入，在大年夜，大家也都無法過年，陪伴著受災者、在殯儀館確認……」\n\n地震房塌的慘重災況，不論是十八年前的九二一，或是兩年前的臺南震災，都是上人難以抹滅的記憶。1月30日那天，上人行腳到臺中民權路靜思堂，也是過去臺中分會的所在，才下車，就想起了1999年那一段救助九二一地震的日子。\n\n「我就回想到在那個時候，也想到我到達臺中的那一刻，坐到臺中分會下車，眼睛所看到的、所接觸到的救災物品堆積如山。每天都是分組分隊去勘災、去做膚慰，我每天都站在講堂下面叮嚀；他們出去，我也出去，各不相同的路線去跑。」\n\n當時中部地區，包括臺中縣市、苗栗縣以及南投縣都有災情，沿路都可見到路面隆起、房屋傾斜倒塌的場景。\n\n「一路所看，眼睛所接觸到的，建築物不是大倒，便是傾斜，沿途都很令人心碎，邊看，心裡都在滴著血……」\n\n莫忘過去來時路 心靈觸動如有感\n1999年，上人於大地震後前往臺中，每每外出勘災，心頭總是萬般不捨，再要對志工進行叮嚀之際，感覺到「悲極無言」。\n\n「有一天我就跟大家說，我已經『悲極無言』，已經無話可以跟大家說了，現在的心都空掉。那一天在臺中，在民權路的舊會所，我想起了這些景象，想到九二一。」\n\n日前在臺中民權路靜思堂，上人吐露了當年悲極無言的心聲，提醒志工們不要忘記歷史，一直前往南投又返回臺中，持續殷殷叮嚀著。\n\n「我這一路談九二一，還一直教大家說『要記憶喔，不要忘記喔！』這是預感嗎？我在民權路舊會所的歲末祝福，發紅包的時候，走到後面，突然間真的由不得自己一直偏掉，差一點就倒下；好在身邊有人，我趕快抓住，就這樣走回座位。我心裡就在想，每一次自己突然間發生什麼，心裡總是有一點害怕；也因為這樣，一直回顧九二一，沒想到回來花蓮，又是碰到了等同九二一七級震度的地震。」\n\n親履災區察現況 見倒心痛祝平安\n花蓮地震在深夜突發而來，後續餘震持續到7日中午，在十二個小時之間，氣象局統計發生了一百二十五次有感地震。\n\n「從2月6日一直到隔天早上，心是悲極無言，早會我不知道我在說什麼，心裡都空掉了，空得無法無法來描述，一直悲極無言，到了九點多，我的心開始慢慢地放下，慢慢地安下來，因為從新聞與回報訊息看見的，民房一切安然無恙，我一路走，一路喃喃自語『還好還好，幸好都沒事。』」\n\n2月8日，上人前往花蓮市受災最嚴重的區域，實地瞭解現況。\n\n「遠遠看了雲門翠堤大樓，還有雲梯從背後在救人，我的眼睛也看得不是很清楚。不過，心裡都是默默祈求能平平安安，多救幾個人下來。繞到了前面來看，好多支的鋼構撐著大樓，真的是慢慢、慢慢地傾倒；再往前走，看看統帥飯店和另外一棟白金雙星大樓，看了真的是心痛。」\n\n三願難行願承擔 十在心路鋪長情\n長情鋪路半世紀，上人每年所發的新春三願「人心淨化，社會祥和，天下無災難」，年年不移。\n\n「我們真的要大懺悔。眾生共業，這麼多年來每年三願，『淨化人心』談何容易啊！我也知道不簡單，可是還是不放棄，只靠一個人沒辦法淨化人心，一定要靠大家一起。」\n\n難行能行，上人面對困難時，向來只祈求自己增加力量來承擔。面對著花蓮新受證委員、慈誠隊員們，上人也期勉弟子們「佛心師志」。\n\n「各位，師徒都要同心。菩薩道難行，我們更要下定決心行菩薩道。普天下之大，眾生之多，我們應該要更努力，所以『大愛之道廣披寰宇，長情之路古往今來』，這是師父前年給大家的兩句話，這一句話是期待大家體會到了這樣的災難，要有大慈悲心，在這樣的時代，人心濁氣很重的時刻，要明白大是非，十在心路。」\n\n2009年慈濟援助莫拉克風災期間，承擔高雄、屏東、臺南三地六處大愛村永久住宅的援建工作，面對社會輿論時，上人寫下了「十在心路」。如今，上人也期待眾人持續發揮愛的能量。\n\n「在這一波地震後，我們還有要做的事。在過年前，我們要如何安撫受災者？受驚嚇的人，我們要如何讓人人心安、回歸到正常生活？這都是慈濟還要繼續完成的工作。期待各位菩薩，讓愛的力量接力，綿綿不斷，這就是人間的真善美，要用真誠的心來付出。」\n\n（五）2018.02.25慈濟新聞\n0206地震最後兩具大體運出 百位慈濟志工聲聲佛號為罹難者助念\n\n慈濟投入「0206花蓮強震」救災未曾間斷，強震發生後，慈濟持續關心與補助受災鄉親的生活、助學需求。2月25日，花蓮0206地震最後兩具大體運出，超過一百多位慈濟志工，從早上8點半輪班助念到下午兩點多大體送出，念念祝福、聲聲佛號不斷，祈罹難者靈安。\n\n慈濟「0206花蓮強震」發生後，截至2月13日傍晚17點止，共計有各類志工2757人次投入，包含花蓮地區及來自全台專業救災慈濟志工，進行包括提供744床福慧床、1800條毛毯、送出及提供1萬6803份熱食，到每位災民及救難人員手中；發出239個生活包、並針對受地震影響範圍的居民，走訪1282戶送出1111份安心祝福禮，發放關懷慰問金超過400萬元，同時為感恩全台來花蓮救災的救難人員，也致贈出1592份感恩禮。此外，慈濟持續關懷受災鄉親生活補助，開學前，更針對受災戶小孩提供助學補助。\n\n2月24日晚間，慈濟獲報隔天兩位罹難者大體將送出，2月25日一早8點半，超過76位慈濟志工已抵達雲翠大樓開始助念，為讓「亡者靈安」，慈濟志工輪班助念讓佛號不斷，一直到下午14點多大體送出，包含原本在殯儀館待命助念的共超過100多位慈濟志工。花蓮縣長傅崐萁前往關心時，也向慈濟志工表達感謝。\n\n花蓮縣政府消防局長林文瑞表示，因為兩具大體被樑柱壓住，為保留罹難者大體完整，搜救人員與工程人員小心翼翼處理，將大體請出。\n\n下午14點多，在慈濟志工聲聲佛號中，兩位罹難者的大體在包含花蓮縣消防局特種搜救隊、花蓮縣義消搜救隊等警消人員列隊中，送到花蓮市立殯儀館，慈濟志工2月26日也將前往殯儀館助念。\n\n慈濟基金會表示，慈濟秉持「走在最前，做到最後」的精神，在災害發生後就啟動防災機制；災後第19天，慈濟志工也佛號告慰罹難者。而受災鄉親未來的生活，慈濟志工會持續關懷。"
}