{
  "title": "二○一八年 壽量寶藏",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201801.mp4",
  "content": "二○一八年 壽量寶藏\n\n◆二○一七年十二月十四日 屏東區慈誠委員受證暨歲末祝福\n時間過得很快，一年一年過去，舊的一年又將要過去了。今年是二○一七年，再來就是二○一八年；若說到「十八」，是正青春，也正年輕。大家都不要心想「我年紀大、我老了」，我們要將五十歲拿去存銀行。若存五十歲，有人九十歲，現在才四十歲而已；若八十歲，現在才三十歲而已，我們應該要這樣想，雖然增加年歲，但不要認老。\n\n◆二○一八年一月十九日 與基隆區慈濟人座談\n環保菩薩真的很不簡單，年紀那麼大了，有的比師父年紀大，有的還沒有到師父的年齡，不過也叫做老菩薩，這是「紀老壽高智慧長」，大家都很有智慧。\n\n剛好講完〈壽量品〉，一直想佛陀是無量壽，但人的年齡總是有限。最近我一直跟老菩薩說，人人要將前面的五十歲存在「壽量銀行」，將大家幾十年的經驗，再健康、平安地付出，為未來的人生要再精進、再認真。\n\n◆二○一八年一月二十二日 北區慈誠委員受證暨歲末祝福\n師父又有一個新的志業了，就是「壽量銀行」。大家都覺得「我老了，所以我傳承了，就空閒了」。〈壽量品〉裡佛陀說，要生生世世發菩薩心；佛性是永恆的，所以我們要生生世世勤精進。今生此世還沒結束就想要休息，來世怎麼辦？還是要再接再厲。所以我靈機一動，開了一個「壽量銀行」，五十歲都拿來我這裡存。要趕快將你過去四、五十年的經驗累積起來，全心投入在人群中，重新開始為人間付出，把握時間、運用生命。\n\n◆二○一八年一月二十九日 中區慈誠委員受證暨歲末祝福\n現在師父開了一個「壽量寶藏」，大家的五十歲都可以拿來存，要將過去那念初發心的精神提起來。我們在世間不是沒有用，而是正壯年、正中年、正少年、正青年；「菩薩所緣、緣苦眾生」，人人都還可以為地球、為天地間付出，因為人間苦難多，大家要把握今生得遇佛法，不要空過這一生的時間，要認真用心修行。\n\n◆二○一八年一月三十日 中區慈誠委員受證暨歲末祝福\n慈濟世界又再年輕化了，大家把生命重新再利用。佛陀說，覺性是壽無量。大家把人相執著的歲數，來存放在「壽量寶藏」裡面；師父替你們存起來，讓無量壽命重新開始。所以現在人人都年輕起來，回到壯年、中年、少年。\n\n◆二○一八年一月三十一日 南投區慈誠委員受證暨歲末祝福\n師父開這個「壽量寶藏」，為你們把壽命存起來，人人要好好地利用人生有經驗的經歷。我是利用五十多年的經驗，用三十多歲的精神來做事情；五十年一存進來，就再一次年輕起來，把多出來的歲數拿來付出。要把握時間、利用生命。\n\n◆二○一八年三月三日 北區合心共識研習營\n大家突然間都年輕起來了，每一位的「壽量寶藏」都已經存進來了。資深的菩薩，每一年都跟師父有約，正月初九這一天就是要回來精舍。那天回來，我一看：怎麼每一個都突然間容光煥發起來了，臉上的皺紋都消失掉了，每一個人的身板都挺起來了。不只是你們挺起來，我自己也時時提醒自己不要老態，要挺起來。\n各位菩薩，年輕的要「度」，年長的要精進。我們可以傳承，不能放棄，因為菩薩道要步步精進。這一群年輕人、中年人，都是需要我們從過去的那一分精神延續下去，責無旁貸。\n\n若我們腦筋都沒有使用，就會慢慢退化，人生就是真正的無用了。唯有多利用，很精純的善的利用，才會有善的循環；讓我們腦筋清楚、永保體力，為人間付出，這都能增長我們的慧命。\n\n◆二○一八年三月四日 與高雄區慈濟人座談\n有人問我，一開始我說「壽量銀行」，為何後來要改說「壽量寶藏」？一般人對於「銀行」的印象是存款、借錢的機構，提存的都是有數、有量；「寶藏」則是無限量，而且師父所設的「寶藏」攸關慧命。\n\n《法華經．如來壽量品》說「佛壽無量」，是什麼無量？慧命無量。慧命是永恆的，真如是人人的本性。修行就是要修習氣，修除無明，回歸清淨真如。覺性無量，生生世世慧命無窮盡，這就是「壽量寶藏」的意義。要盡此身命，善用時間慇懃精進，將有限的生命轉為無限的慧命！\n\n教大家把五十歲存起來，是要將五十年的人生經驗轉為慧命，此後不要受限於歲數，能充分發揮生命良能。要將經驗傳承給中生代或年輕一代，但不是不做了，還要持續在團體中陪伴大家，和團隊一起做。\n\n◆二○一八年七月十日 與中區資深慈濟委員座談\n看到我們周圍這麼多菩薩，說老了身體有點坎坷，師父很能瞭解，大家的年齡與師父的年齡都差不多，多我一、兩歲而已，我用什麼方法提起精神呢？我是寄存第一號的「壽量寶藏」。寄存了五十歲之後，雖然身體無法自己騙自己，不過精神理念懂得要恢復在三十幾歲那時候。我這時若不趕快有一個交代，法脈會斷掉，所以我還是提起了三十多歲的精神力量。\n\n◆二○一八年七月二十日 苗栗區慈濟人聯誼\n師父開了一個「壽量銀行」──「壽量寶藏」，人人撥了五十歲放在寶藏裡，大家就挺起胸來；回歸到二十多歲，或三十多歲，或才四十出頭，正是人生要發揮的時候。因為孩子長大了，家業放下了，我們的身體還堪用，而且還很有用，所以要好好地利用。\n\n大家一定要把握時間，「是日已過，命亦隨減」，師父也是用這個觀念，每天一直自我警惕，鞭策自己。我也才「三十多歲」而已，要提起五十年前那種精神，誰都不能輸誰，我們的緣還是要環環相扣。就像佛陀說，生命會輪迴，這一生還要有來生，我們不能讓緣斷掉。祝福大家，愛的能量步步踏實，緣綿綿長長，我們要走一個永生不斷絕的菩薩道。\n\n◆二○一九年一月七日 與嘉義中正大學師生和大林慈濟醫院同仁座談\n前年底，看到很多慈濟人已經有老態形象，我就跟他們彼此鼓勵說：「大家不要來到我面前都說老，我現在要開一個『壽量寶藏』，你們人人都存五十歲在我這裡，從五十歲的零頭開始算起。」我就說我今年是「三十多歲」，想到自己今年是「三十多歲」，活力都起來了；要不然想著八十多歲，真的一想到就覺得老。\n\n期待老人們每天一大早就有目標，要去環保站做回收。做環保就像有運動，身手很敏捷。看著他們將一些塑膠類分得很精、很精，我就問：「你們是如何分？」他說：「只摸一下，聽聲音就知道。」我告訴他們，不要輕視環保，不可說這是垃圾；環保回收裡面，就有大智慧。\n\n真的很感恩慈濟有這一群老人家，把愛的能量會合起來。有人認為，老人家會失能，可能沒事情做。但是看到慈濟的老人家，他們做環保、做慈善，什麼都做；現在還有一個共同點：都還年輕！我告訴他們：「你們比年輕人還更年輕。」因為大家都存五十，有的才「十五歲」、「十一、二歲」而已；很感恩大家總是給我鼓勵，我也會更加努力，我們都「存五十」變年輕了，所以要更精進。\n\n◆二○一九年十一月十六日 北區慈誠委員受證暨歲末祝福\n人與人之間，無所求不斷付出，雖然自然法則總是難免有生活上的行動不便；但是心態上，要給予自己力量。所以我鼓勵他們一下，讓大家都再挺身，說：「我現在才『二十歲』、『三十歲』。」若想到寄存「五十歲」在師父的「壽量寶藏」；每一天累了，腰也差不多彎了的時候，就要及時提醒自己才「三十多歲」應該挺起腰桿，將肩膀展開，就能即時再振作，這就是人生。\n\n◆二○二○年九月七日 志工早會\n最近我常常向自己說：「五十歲要寄存進來，寄存五十歲，我也才三十多歲，才開始走入中年而已；要挺起胸來，不要向自己認老。」我們要時常鼓勵自己，才要進入中年。想一想五十年前，自己開始要做慈濟，那個時候的心態。五十年前慈濟才成立四、五年而已，那時候還叫做「佛教克難慈濟功德會」，當時堪忍，堪得克難，現在也應該還要回歸那個時候。\n\n現在要為自己打氣，要堪忍；不要想「老了要享受」，人生享受就是消福，還是要自我勉勵，凡事能自己來做。我們要珍惜能為人為己，將自己顧好，還能夠去照顧別人。人在世間還能利己利他，這就是學佛最重要的重點。菩薩就是時時刻刻發揮生命價值，還鼓勵人人一起為己為人，這是我們都一定要做的。"
}