{
  "title": "二○一八年 印尼分會與印尼三軍總司令簽署重建災區MOU",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201812.mp4",
  "content": "2018 慈濟印尼分會與印尼三軍總司令簽署重建災區備忘錄，共同為龍目島、蘇拉威西島震災區域援建三千間房屋；與北龍目縣政府簽署援建合作備忘錄，協助數間清真寺、佛堂、伊斯蘭學校重建\n\n一、【沿革】\n◎2018.07.29 印尼龍目島（Lombok Island）發生芮氏規模6.4地震，導致人員傷亡，超過五千間房屋毀損，一萬多人流離失所。\n\n◎2018.07.31　雅加達慈濟志工於7月31日、8月1日進行勘災，並分別前往收容所和醫院關懷傷者，發放祝福金。\n\n◎2018.08.05　印尼龍目島（Lombok Island）北部外海，再度發生芮氏規模6.9地震。再次造成人員傷亡，數以千計建築物毀損。\n\n◎2018.08.06　慈濟印尼分會緊急召開賑災會議，並啟動急難救援機制，是日於靜思堂打包賑災物資。\n\n◎2018.08.07　慈濟賑災團隊搭乘印尼國軍專機，連同13公噸的賑災物資前往災區，駐點丹戎巴麼囊村（Tanjung pamenang）的佳亞佛堂（Jaya wijaya），展開勘災並提供簡易義診。\n\n◎2018.08.09　龍目島北部再傳芮氏規模6.2淺層地震，多棟建築物倒塌。\n\n◎2018.08.11　印尼分會賑災行動結束任務。\n\n◎2018.08.20　龍目島餘震平緩，印尼分會關心地震受災民眾，召開第二梯次賑災協調會議。\n\n◎2018.08.28　雅加達、巴東慈濟志工啟程前往龍目島，進行第二梯次賑災義診前置作業。\n\n◎2018.08.29　第二組賑災團隊前往龍目島與第一組賑災團隊會合。\n\n◎2018.08.30　第二梯次賑災義診工作，在東龍目縣三貝利亞鎮（Sambelia）馬達印村（Madayin）展開。\n\n◎2018.08.31　第二梯次賑災義診工作分成兩組，一組前往巴麼囊鎮（Pamenang）義診，另一組前往森布隆（Sembalun）地區發放。\n\n◎2018.09.01　第二梯次賑災義診工作，接連兩天在森布隆（Sembalun）地區進行物資發放，今日安排義診。\n\n◎2018.09.02　第二梯次賑災義診工作團隊至山區的丹戎鎮（Tanjung）葛冷更鄉（Grenggeng）正嘎拉村（Jenggala）義診。\n\n◎2018.09.03　第二梯次賑災團結束任務。\n\n◎2018.09.28　印尼蘇拉威西島（Sulawesi）發生芮氏規模7級以上的強震，引發海嘯，造成中蘇拉威西省首府巴路巿（Palu）出現大面積土壤液化，吞噬民宅，上千人傷亡，逾七萬人疏散避難。\n\n◎2018.09.30　印尼分會一面蒐集災情資料、籌備勘賑災事宜；一面疏通管通，接洽前往重災區巴路的方法。南蘇拉威西省錫江慈濟志工前往錫江愛民醫院（RS Sayang Rakyat Makassar），關懷由巴路市（Palu）後送至當地的傷患。\n\n◎2018.10.01 印尼總統佐科威宣布災區進入14天的緊急狀態。印尼分會第一批勘災團前往錫江市，會同當地志工關懷後送到當地的傷患。\n\n◎2018.10.02　第二批勘災團抵達錫江，與第一批勘災團會合，研討前進重災區巴路的方案。\n\n◎2018.10.03　印尼蘇拉威西島北面的索普坦火山（Gunung Soputan）爆發。\n\n◎2018.10.03　慈濟志工搭軍機飛往重災區巴路巿進行勘災。\n\n◎2018.10.03　臺灣慈濟為將物資空運到印尼，桃園慈濟志工協助下貨進倉。\n\n◎2018.10.04　錫江慈濟志工持續在瓦亥丁（Wahidin）醫院和空軍醫院關懷。巴路慈濟志工前往維拉布瓦娜（Wirabuana）醫院關懷。\n\n◎2018.10.05　由臺灣慈濟透過華航貨機空運的賑災物資，是日抵達雅加達機場。\n\n◎2018.10.06　第三批賑災團隊抵達巴路，與大隊會合展開賑災工作。並分別在巴路市弱勢地區發展與移民局、卡魯納迪巴佛堂兩地舉行義診，也到各小村落展開行動義診；同時在卡魯納迪巴佛堂駐點供應熱食。\n\n◎2018.10.07　來自比亞克的三位醫師和四位志工抵達巴路巿，加入賑災行動。慈濟首次登上蘇哈素醫療船慰問傷患。\n\n◎2018.10.08　慈濟大批賑災物資在軍方協助下，送抵巴路巿。\n\n◎2018.10.09　印尼分會首次在巴路巿展開大型物資發放。\n\n◎2018.10.10　花蓮本會與印尼分會進行視訊連線，印尼慈濟志工向上人報告急難救助的進展，以及未來中長期規劃。\n\n◎2018.10.11　印尼國家災害應變總署宣告正式結束為期兩週的搜救行動。慈濟賑災團前往浪加拉縣新度鎮坤巴沙村義診，並在巴路巿咖瓦栗瑟村（Gawalise），進行物資發放。\n\n◎2018.10.13　北龍目島縣長納佳穆爾（Najmul Akhyar）來到印尼分會，研議房屋重建計畫。\n\n◎2018.10.15　印尼分會與印尼三軍總司令簽署備忘錄，針對7月底龍目島震災、及9月28日印尼蘇拉威西震災展開災後重建工作。\n\n◎2018.10.18　印尼分會在巴度蘇亞格奧村、卡瓦亞村、馬拉鈉村發放物資，另送出帆布；並在卡瓦亞村進行義診；在巴度蘇亞格奧村、卡瓦亞村提供熱食。\n\n◎2018.10.19　印尼分會在度優村發放毛毯與熱食。\n\n◎2018.10.20　印尼分會因人員調度、物資整理等因素，賑災發放工作暫停一天。\n\n◎2018.10.21　印尼分會在努努村（Nunu）、多阿雅村（Toaya）、巴度蘇亞格奧村（Batusuya Go‘o）發放，另送出帆布、福慧床與環保毛毯。\n\n◎2018.10.21　響應印尼分會賑災工作，截至本日共有36個國家地區慈濟志工展開募心募愛行動。\n\n◎2018.10.23　印尼分會在六個避難所進行物資發放，送出環保毛毯及香積飯。\n\n◎2018.10.24　印尼分會在四個避難所進行物資發放，送出環保毛毯。\n\n◎2018.10.25　印尼慈濟志工將建築材料交給大度拉口（Tadulako）軍支區司令部，包含蹲廁、水泥、鐵皮及鐵釘，提供印尼國軍建設避難所洗手間設施。另外在林波拉村（Limbora）、薩魯龍巴村（Salubomba）及寇拉寇拉村（Kola Kola）發放毛毯及睡墊。\n\n◎2018.10.26　印尼慈濟志工在龍邦加村（Lombonga）、東渡村（Tondo），發放香積飯\n\n◎2018.10.27　印尼慈濟志工在巴路亞斯村（Baluase）、邦加村（Bangga）發放毛毯、香積飯，也在巴路亞斯村（Baluase）發放熱食。\n\n◎2018.10.28　印尼分會蘇拉威西島地震急難援助工作，迄今已進行一個月，於本日正式告一段落，將進行第二階段災後復原計劃。\n\n◎2018.10.29　印尼分會召開協調會議，總結第一梯次賑災經驗，並討論第二梯次賑災發放事宜。\n\n◎2018.11.01~01.02　印尼分會與印尼國軍合作，在龍目島馬打蘭（Mataram）西沙登加醫院（RSUP Nusa Tenggara Barat）、丹戎廣場（Lapangan Tanjung）舉辦大型義診。\n\n◎2018.11.05~11.10　印尼分會啟動第二梯次賑災行動，慈濟志工抵達巴路展開一連串複勘、物資發放或捐贈作業。\n\n◎2018.11.22　蘇拉威西島巴路市長希達亞·拉瑪卡拉德（Hidayat Lamakarate）來到慈濟印尼分會與慈濟志工討論巴路中長期援助計劃。\n\n◎2018.12.05　印尼分會受邀出席由印尼公共工程和人民住宅部（PUPR）焦點討論小組（FGD）所舉行的龍目島、蘇拉威西島災後重建會議，報告與軍方合作的援建計畫。\n\n◎2019.01.24　印尼分會與印尼三軍總司令簽署備忘錄，將為受災的龍目島、蘇拉威西島居民援建永久住宅。\n\n◎2019.02.02　印尼分會與巴路巿政府簽署合作備忘錄，攜手為蘇拉威西島地震受災民眾援建永久屋。\n\n◎2019.03.04　慈濟於巴路市援建永久住宅，本日分別舉行大度拉口東渡大愛一村、度優大愛二村動土典禮。\n\n◎2019.03.20　印尼分會與北龍目縣政府官員簽署永久屋援建合作備忘錄。\n\n◎2019.04.06　印尼分會與中蘇拉威西省希吉縣（Sigi）府，簽署援建合作備忘錄。\n\n◎2019.05.04 印尼分會與北龍目縣政府官員簽署合作備忘錄，第一階段援建對象，為北龍目縣一所學校和五間宗教場所。其中，於5月4日分別為阿哈秦清真寺（Al-Hakim）、塔比亞杜爾庫拉清真寺（Tarbiatul Quro）進行動土典禮，並於6月14日再為蘇塔達摩（Suta Dhamma）佛堂舉行動土，該佛堂位於北龍目縣崗卡鎮（Gangga）班特克村（Bentek）內。\n\n◎2020.09.23 印尼分會協助重建的阿哈秦清真寺（Al-Hakim）、查納清真寺（Raudatul Jannah）、塔比亞杜爾庫拉清真寺（Tarbiatul Qura）、蘇塔達摩佛堂（Suta Dhamma）、達摩帕拉佛堂（Dhammapala）、努魯胡達伊斯蘭學校（MTS Nurul Huda）等於本日啟用。\n\n二、【相關內容】\n（一）2018.08.03 社區大藏經\n龍目島地震 永久屋慶幸平安\n\n印尼東南部旅遊勝地龍目島（Lombok），於7月29日清晨發生芮氏規模6.4的大地震，導致5448間房子受損，17人死亡、355人受傷，以及10062人流離失所。災情最慘重的是龍目島東部地區；薩姆巴倫鎮 （Sembalun）及薩姆巴利亞鎮（Sambelia）。\n\n由於龍目島的土地為細粒坋土及黏土所形成的軟泥土壤，所以蓋在上面的民宅沒有牢固的基底，一發生地震往往帶來嚴重災情，2013年的地震，印尼慈濟基金會就在此援建29間永久屋，所幸此次地震中都完好無恙。\n\n觀光勝地逢震災 各地資源已湧入\n地震過後，印尼雅加達慈濟志工規劃妥當勘災工作，7月31日四位志工搭機前往龍目島進行勘災，先與當地的警方互動。東努沙登加拉省（NTB）警察局局長俄甲（Eka Fathurrahman）表示：「希望有更多慈善機構前來援助，因為房子倒塌的情況真的非常嚴重。」\n\n志工來到重災區，仔細地花了一整天的時間繞行整個島，了解賑災現況與災民實際的需求，得知印尼政府已經計畫要補助嚴重受損的房子，每戶5000萬印尼盾（約新臺幣106000元）。志工也觀察到，收容中心已經接獲各界捐贈豐厚的物資。\n\n勘災小組領隊楊昌耀表示：「原本要購買並捐贈帆布、毛巾及毛毯，但發現這些物資已經足够了。大家討論後，我們決定將祝福金交給一些重傷的病患，因為他們不能工作數月，所以一段時間沒有收入來源。」\n\n膚慰災民受驚心 致贈祝福度青黃\n地震發生時，民眾都還在沉睡中。當志工走訪慰問時，許多民眾也都說到現在仍心有餘悸，不敢待在室內。\n\n其中一位災民是17歲的禮安（Muhammad Rian Hidayat）說：「我還在睡覺時，突然發生地震，一驚醒就直接往外跑，但我的腰和手還是被倒塌的牆壁壓到。」禮安被倒塌的房子壓住後便昏迷不醒，幸好家人及鄰居及時發現，從廢墟中將他救起，再將他送到附近的健康中心。\n\n出身於貧寒家庭的禮安只讀到初中畢業，就必須放下書包課本到農田裡打工。他收下志工給予的祝福金，開朗地說：「祝福金將用來就醫，康復後可以幫助父母貼補家計。」\n\n另一位災民祖發迪（Zulfadli）讓孩子們先逃出屋外，自己卻走避不及而被倒塌的房子壓住。祖發迪表示祝福金對他來說幫助非常大，「這些錢將用來就醫，支付孩子們的學費，及補貼家用。」\n\n志工恭敬地將祝福金一一交到災民手上，期待這份愛溫暖他們的心。\n\n前回地震建住房 再震無損居民讚\n第二天（8/1），志工繼續前往兩家醫院關懷受傷災民。兩天總共為46位傷者發放祝福金，每位傷者領到的祝福金為150萬印尼盾（約新臺幣3100元）。\n\n下午，志工轉往加里本嘉（Kalipuncak），勘察慈濟在五年前地震所援建的房子現況，志工仔細檢查援建房子，所幸都沒有損害。一位屋主很開心地拿出慈濟五年前給他們的房子援建號碼牌，開心地表示慈濟援建的房子非常牢固，承受得住地震。\n\n居民們非常珍惜慈濟的幫助，連五年前慶祝啟用的布條也捨不得取下來，至今仍然掛在牆上。志工與居民在布條前合影，慶幸大愛帶來了平安。\n\n（二）2018.08.08慈濟基金會新聞\n印尼震災救援 慈濟志工搭軍機賑災\n\n印尼龍目島（Lombok）近日發生兩起強震，其中8月5日晚間發生規模6.9極淺地震，一度發布海嘯警報，約2萬人住在戶外的避難所。災後隔天，慈濟印尼分會準備大米、衣物、藥品、病床等13噸物資，由印尼慈濟賑災團隨印尼軍機前往龍目島，在災區連夜駐點，8月8日一早展開勘災、發放與義診。\n\n印尼龍目島7月29日發生規模6.4強震，造成人員傷亡與房屋倒塌，印尼慈濟志工於災後前往當地勘災與發放，給予帳篷區的災民、醫院的傷患慰問，實地了解受災戶的需求，以盡快提供後續援助。受災民眾感恩慈濟志工在急難階段解燃眉之急。當地主要以穆斯林為主，儘管宗教不同，受傷民眾紛紛道謝，並祈求真主阿拉祝福。\n\n一周後，8月5日晚間當地發生規模6.9極淺強震，由於當地住宅多是茅草或磚瓦建築耐震不足，數千間房屋倒塌，逾2萬人被安置在戶外的避難所，印尼慈濟志工立即準備物資，著手規劃賑災行動。\n\n慈濟印尼分會災後隔天準備5噸大米、2百箱麵條、1千個棉被、衣物，另外還有帳篷、發電機、藥物、病床等物資。因印尼慈濟志工長期在當地進行慈善、醫療等援助，救災效率獲肯定，數年前已與軍方簽訂合作備忘錄，故此次透過印尼軍機將13噸物資載往龍目島。\n\n8月7日下午，由印尼慈濟志工、國際慈濟人醫會醫師組成的賑災團，帶著物資搭上軍機前往龍目島北部的重災區巴麼囊鎮(pamenang)。由32人組成的印尼慈濟賑災團連夜在丹戎巴麼囊村(Tanjung pamenang)的佳亞佛堂（Jaya wijaya）駐點，8月8日上午搭起軍用帳篷，展開勘災、發放與義診。不少民眾看到慈濟志工，知道是來幫助當地，也主動幫忙。\n\n9位國際慈濟人醫會醫師展開「行動義診」，為受傷民眾檢查傷勢與包紮，也安撫民眾的心。8月8日上午在登薄斯村（Tempos）為超過2百位民眾義診。\n\n其中一位80歲的盧蒂雅寧(Rutianing)跟醫師表示全身都在痛。兒子布尼亞迪(Purniadi)表示家裡塌下時，母親頭部和左手臂受傷，各縫了8、9針。慈濟人醫會達摩醫師（Dharma）為盧蒂雅寧檢查傷口、更換紗布，並提供藥物止痛和消炎。\n\n災後餘震紛沓，讓盧蒂雅寧嚇壞，達摩醫師望著盧蒂雅寧害怕的神情，給予膚慰、讓盧蒂雅寧的心能平靜下來。盧蒂雅寧感動地握著達摩醫師的手表示，感謝你們來這裡幫助我。\n\n慈濟基金會表示，海外慈濟志工秉持「取在當地，用在當地」的精神，自力更生做志業服務。慈濟印尼分會將持續了解當地需求，先進行急難援助，後續再依實地勘災狀況規畫後續人道援助。\n\n（三）2018.10.04 慈濟基金會新聞稿\n印尼慈濟挺進重災區 臺灣物資送抵印尼\n\n一箱箱臺灣米製成的香積飯，前進印尼馳援災區，一件件滿載愛心的慈濟環保毛毯，將臺灣的慈悲胸襟廣披災民。\n\n印尼蘇拉威西島(Sulawesi)發生強震後，慈濟花蓮本會及慈濟印尼分會已啟動救災關懷機制。在重災區印尼巴路市(Palu)，印尼慈濟志工、慈濟人醫會在10月3日抵達，進行救災規劃與醫療服務；在印尼錫江市(Makassar)，慈濟志工在醫院關懷傷患與家屬；在臺灣，「Love From Taiwan」的慈濟救災物資包含1萬條慈濟環保毛毯、8.4噸香積飯，已於10月4日一早送往印尼，在印尼中午時間抵達雅加達。\n\n印尼震災後，印尼慈濟分會立即召開急難救助團隊會議，在當地準備生活用品、醫療物資。重災區巴路市交通中斷，災後初期能靠軍機運輸的以物資為優先，慈濟志工陸續準備3千個麵包、200箱餅乾、200箱礦泉水送進巴路市。\n\n印尼錫江市慈濟志工到食品工廠採購時，認出工廠老闆是小學同學，黃老闆得知慈濟志工採購食品是要送到災區，二話不說提出捐贈意願，並表示也想為災民付出、盡心力，如果不足可繼續提供。\n\n在錫江市，慈濟志工陸續前往愛民醫院(RS Sayang Rakyat)、瓦亥丁醫院（RS Wahidin）關懷從災區被送出的傷患與家屬。大部分受災民眾身上僅存逃出時穿的衣物，慈濟志工立即在當地採購災民所需的食物、飲用水、盥洗用品、換洗衣物，以及兒童所需的奶粉、尿布等。\n\n在重災區巴路市，由印尼的國際慈濟人醫會包含醫師、護理師、藥劑師，與慈濟志工組成的救災醫療團隊，帶著200公斤的藥物、4個帳篷，10月2日從雅加達出發，在錫江等候轉機期間，把握時間關懷從巴路送出的災民、了解當地災況。10月3日下午，第一批慈濟救災醫療團抵達巴路市，慈濟志工除了勘察災情，也與軍方總司令討論合作救災的援助計畫。\n\n重災區物資仍需外界馳援，慈濟印尼分會評估災區急需保暖的慈濟環保毛毯，以及用冷熱水泡開就能食用的香積飯，10月2日起，臺灣慈濟基金會各縣市志工、同仁展開支援印尼物資的「愛接力」。\n\n在花蓮，靜思精舍師父打包通過ISO 22000*HACCP國際認證的香積飯急送北部；在臺北的內湖、三重慈濟園區，慈濟同仁與志工裝箱、張貼賑災貼紙，將物資送上貨車；在桃園的空運倉儲，慈濟志工將物資井然有序裝上貨櫃。\n\n10月4日，由中華航空公司提供救災專案優惠，一早由貨機載運毛毯1萬條、香積飯包含配料共8.4噸，在印尼時間12:27送抵首都雅加達，隨即由印尼慈濟分會調配到災區。\n\n根據東南亞國家協會人道援助協調中心（ASEAN Coordinating Centre for Humanitarian Assistance，AHA Centre）10月3日報告指出，災後逾7萬人流離失所、超過6萬5千個建築物被毀損。慈濟基金會表示，慈濟花蓮本會與慈濟印尼分會已初步擬定中長期規劃，將持續進行人道援助。\n\n（四）2018.10.16 大愛新聞\n印尼慈濟與印尼三軍總司令 簽訂重建災區備忘錄\n\n慈濟印尼分會持續在災區投入救災行動，提供災民所需的飲食、衣物等民生需求，深入重災區提供義診、熱食服務，並展開中長期計畫。10月15日慈濟印尼分會與印尼三軍總司令簽署備忘錄，針對7月底龍目島震災、9月底印尼蘇拉威西震災的災後重建共同努力。\n\n根據東協人道援助協調中心（AHA Centre）報告指出，截至10月15日「0928印尼蘇拉威西震災」共2100人死亡，逾6萬8千個建築物毀損，其中包含各種公共設施如醫院、學校等。7月29日印尼龍目島（Lombok）強震造成3萬2千多棟建築物毀損，43萬多人流離失所，至今仍待外界援助。\n\n慈濟印尼分會災後投入發放熱食、物資，以及義診等急難援助，中期援助將協助帳篷及衛生設備，長期援助計劃為建造房屋，其中將設有教育、衛生設施、兒童遊樂區，以及宗教場所、社區活動中心，讓受災居民可儘快安身、安心、安生。\n\n為了加快災後復原計劃，10月15日上午，慈濟印尼分會副執行長黃榮年與印尼三軍總司令哈迪·查延多(Panglima TNI Hadi Tjahjanto)在印尼國軍總部芝浪卡（Cilangkap）簽署合作備忘錄，當地印多福食品公司、金光集團黃奕聰基金會也派代表出席簽署，響應慈濟與軍方在龍目島、中蘇拉威西省的巴路市(Palu)、浪加拉縣（Donggala）、希吉縣(Sigi)援建3千間房屋。\n\n這是非政府組織為印尼7月底、9月底2次震災簽署的第一份合作備忘錄。印尼三軍總司令哈迪表示：非常感恩慈濟的快速行動，我親眼看到龍目島及巴路市的嚴重災情，所以這個援建計劃讓我感到非常歡喜。\n\n慈濟印尼分會副執行長黃榮年引述證嚴法師說過的「災後啟發善念與愛心」，希望這些愛心的凝聚，可以讓天下無災無難。簽署儀式後，所有人依各自的宗教信仰祈禱，祝福災區居民能盡速重建家園。\n\n慈濟基金會指出，儘管初期人員、物資前進災區困難，但印尼慈濟志工克服困難、難行能行。負責這次援建計劃總協調的慈濟志工陳豐靈表示，我們越快行動，就能越快減輕災民的痛苦。\n\n在物資部分，慈濟志工透過軍警及各方協助，由軍機、民航機、船運、志工手提陸續送到災區發放；在熱食發放，慈濟志工將臺灣送去的香積飯烹調成當地口味，民眾除了驚訝用水就能泡飯，也對香積飯的美味讚不絕口。\n\n在義診部分，印尼國際慈濟人醫會在災區駐點服務、行動義診，傷者走不出來，慈濟人醫會走進去。當地災民感動，紛紛前來幫忙與帶路；在心靈膚慰部分，無論是在災區、或在錫江的後送醫院，受災民眾訴說在地震、海嘯發生時倖存的當下的驚慌，以及跟家人失聯的無奈，印尼慈濟志工用心傾聽，膚慰受災民眾的心。\n\n慈濟基金會表示，印尼慈濟志工秉持「寸步鋪路護大地」的精神，與當地政府、組織團體「大愛共伴」進行災後復原。印尼慈濟分會將派出重建團隊前往援建房屋的地點籌備，做到最後。\n\n（五）2018.11.01《慈濟月刊》第624期\n前進印尼巴路　援助蘇拉威西島強震與海嘯災難\n\n在巴路市（Palu）維拉布瓦娜醫院（RS Wirabuana），12歲少年納比爾（Mohammad Nabil Afrezy）與慈濟志工說起歷經生死險境，他與父親被送到避難所就醫時，全身都是傷，住院治療兩天，咳嗽還會咳出泥漿。父親的傷勢嚴重，已後送到南部的錫江市（Makassar）就醫。納比爾說：「很慶幸一家人還能活下來！」\n\n9月28日蘇拉威西島中部發生芮氏規模7.5強震，震後兩週，殘破的巴路市街上，大型機具趕工清理廢墟與幹道，街頭小販慢慢恢復交易；位於海灣狹口內的巴路市，濱海地區遭到海嘯襲擊，郊區的貝多薄村（Petobo）以及巴拉露亞村（Balaroa），則因強震引起地下水湧出、土壤液化，吞噬房屋與居民，由於開挖困難，造成數百人失蹤。\n\n錫江：第一時間關懷\n蘇拉威西島位於印尼東部，島上南部大城錫江有慈濟志工長期投入慈善；9月30日得知重災區巴路市傷患後送錫江多處醫院，8位慈濟志工隨即展開關懷，並與接續抵達的雅加達慈濟人醫會志工前往愛民醫院（RS Sayang Rakyat）、瓦亥丁醫院（RS Wahidin）關懷從災區被送出的傷患與家屬。\n\n「地震發生時，土地好像在翻滾似地，我們拚命跑到安全的地方。」在瓦亥丁醫院裏，來自巴路的絲琺娜（Silvana）告訴志工：「逃命的時候，我還看到旁邊的柏油路裂開又合起來，就像張嘴閉嘴那樣。丈夫要救我時被電線杆壓到、頭部受傷，還好電線杆的電流已經斷了，然後我們繼續跑……」\n\n絲琺娜與丈夫在9月30日搭乘軍機來到錫江就醫；傷勢嚴重的丈夫很快就得到治療。「我還沒來得及感謝幫助我們的許多人，感恩慈濟志工願意到此關懷，這份祝福金幫了我們的大忙！」\n\n受災民眾身上僅存逃出時穿的衣物，慈濟志工立即採購並分送民眾所需的食物、飲用水、盥洗用品、換洗衣物，以及兒童所需的奶粉、尿布等生活用品，並為輕傷患者致贈100萬印尼盾（約新臺幣2100百元）、重傷患者每人200萬印尼盾（約新臺幣4200元）祝福金。\n\n在錫江市綜合醫院（RSUD Kota Makassar），傷患薩樂（Muhamad Salle）告訴志工：「我和妻子那時剛做完禮拜，立即跑出門外逃命，後來回家搶救東西時，再度地震，外頭的人喊著海嘯來了！我因為腳有傷，跑不了幾步就被上岸的海浪捲走。當時已認命了，但慈悲的阿拉還給我生存下來的機會。」\n\n到了錫江無親無故，薩樂沒有地方可以投靠，他很感恩志工熱心關懷，祝福金來得也正是時候，幫了他們的大忙。\n\n巴路：災後第一份熱食\n人口三十多萬的巴路市，災後初期陸空交通中斷，只能靠軍機運輸與撤離民眾，雅加達慈濟志工緊急準備生活物資與200公斤藥物，嘗試各種管道送進巴路市；10月2日起，支援印尼的賑災環保毛毯、香積飯在臺灣展開「愛的接力」。\n\n在花蓮，靜思精舍法師打包香積飯急送北部；在臺北內湖、三重慈濟園區，眾人將毛毯裝箱；在桃園空運倉儲，志工接續將物資裝上貨櫃。10月4日，由華航貨機載運的一萬條環保毛毯、八點四噸香積飯送抵印尼雅加達，隨即調配送往巴路市。\n\n巴路市物資短缺，有些人甚至已經三天沒進食了。「這種時候，能吃到熱飯，很感恩！」居民阿斯瑪在巴拉露亞村慈濟熱食發放點領到食物，感恩地說。\n\n災後第九天，透過軍機、貨運、志工手提等方式運送的香積飯分批抵達。雅加達、棉蘭、比亞克慈濟志工趕抵巴路會合，在駐點卡魯納迪巴佛堂展開熱食供應，佛堂附近的信眾紛紛投入，組成共20多人的香積隊伍。身為專業廚師的饒金華師兄，帶領大家把香積飯搭配蔬菜煮成海南飯，快速包成飯包，每天午、晚餐在醫院與收容所送上千餘份熱食。\n\n「如果直接發白米，民眾要找瓦斯、食用油及其他食材都困難。」饒金華說：「所以我們就煮香積飯，一份一份熱熱地發給他們。」\n\n志工將包好的飯包帶到貝多薄村避難所發放；孩子們開心地把飯吃光，告訴志工：「這個飯好好吃！」\n\n多數的收容所，都是木板加上塑膠帆布簡單搭起，雖然簡陋，但一家平安已讓他們心滿意足。努爾法蒂瑪（Nur Fatimah）一度以為再也看不到女兒一家了，即將臨盆的女兒就住在貝多薄村，他們的家因為土壤液化嚴重而倒塌，地震後努爾法蒂瑪趕來尋找，幸好女兒平安逃出，還在地震後第二天，順利生下孫子阿詹。\n\n「雖然有受傷，但很順利生產。找到他們時，女婿跟我說：『媽，弟弟生出來了。』我抱著孫子，感恩上蒼保佑我的女兒和孫子都平安。」\n\n儘管已經一無所有，全家人及時逃出，是現在最幸福的事；慈濟志工探訪時，看到帳棚裏連地墊都沒有，立刻送來，他們彷彿得到最珍貴的禮物。努爾法蒂瑪說：「除了身上穿的衣服，現在我們什麼都沒有了。慈濟志工送來的熱食，是最豐富的一餐。」\n\n強震後大小餘震逾500次，加上房子損毀嚴重，巴路市居民大多寧願露宿在外，慈濟志工設立關懷站天天問候，小朋友漸漸熟悉，喜歡跟著志工學手語。\n\n用餐時間一到，志工帶鍋子，煮熱水，加入香積飯，大家一起數數等待；時間一到，開鍋攪拌，香味四溢，「很好吃，吃起來像炒飯。」居民亞美麗雅說：「這份熱食是穆斯林可以放心食用的，感恩你們。」\n\n義診：送到最需要的人身邊\n道路殘破，交通工具缺乏，一早，慈濟人醫會志工搭上運沙卡車，從駐點卡魯納迪巴佛堂前往巴路市弱勢地區發展與移民局，準備義診用具和藥物。\n\n由印尼慈濟人醫會醫師、護理師、藥劑師與慈濟志工組成團隊，帶著200公斤藥物、4頂帳棚，幾經周折抵達巴路展開義診。除了駐點服務，志工也分線走到各個避難所帳棚區，關懷行動不便的傷者，受災鄉親紛紛前來告知哪裏有需要就醫的傷者，為醫護志工引路。\n\n「帳棚區的民眾多數是帶傷的，像是碰撞傷、傷口潰爛等等，也開始出現群聚的疾病，咳嗽、感冒，另外有些慢性病的人也缺藥。」慈濟人醫會醫師蘇貝蒂說明傷患狀況。\n\n地震導致道路中斷，許多地方尚未得到任何援助。醫療團隊到此次受到海嘯重創的浪加拉縣（Donggala）提供醫療服務。災後一度失聯的浪加拉縣，居民餘悸猶存，街上有人努力撿拾廢墟中的建材，試著搭建臨時清真寺，讓大家可以持續禱告。\n\n醫療團隊深入浪加拉縣新度鎮的坤巴沙村（kumbasa）與蘇馬里村（Sumari）；位於山區的坤巴沙村，原本就是低收入戶偏多，震後居民處境雪上加霜。志工了解村中戶數與受災情況後，10月12日中午再度來到兩村，600多戶多數家園全毀，每戶獲得泡麵、乾糧、礦泉水、白米及衛生用品；志工還準備了大型帳棚和太陽能板，讓還未復電的村子能有電可用。\n\n受災居民露思妮說：「地震後我們以為沒人會來關心，沒想到今天竟然獲贈物資；我們已經好多天沒吃到熱食，現在有泡麵，至少可以暖暖身子。」\n\n在重災區巴路、浪加拉，能吃得飽、住得安心，是受災民眾目前唯一的盼望。慈濟志工接續舉行十餘場物資發放，連日奔波，志工彭文窗說：「在這樣炎熱又有雨的天氣之下，三、四戶家庭擠在一個帳棚裏；希望這些物資，可以幫助他們的日常生活。」\n\n實際體會民眾的處境，來自雅加達的慈濟志工童彩虹感同身受：「看到他們的悲傷和痛苦，我們不能露出難過的情緒，只能鼓勵他們，先顧好自己的身心與健康，活著就有希望。」\n\n殘破的市區重建路漫長，慈濟印尼分會與印尼國軍已簽署災後合作備忘錄，將在巴路市、浪加拉縣、希吉縣以及八月地震重災區龍目島，偕同當地企業援建三千間永久屋。期待為受災民眾安身安心，眾力扶持災區重建之路。（資料整理／李秀玲）\n\n（六）2018.10.10 《證嚴上人衲履足跡》2018年冬之卷\n聞法受用，要立即發揮\n\n上人與印尼蘇拉威西島強震賑災團隊透過網路視訊開會。據報慈濟原本在錫江、巴路二個地點義診，由於印尼政府從雅加達派許多醫師前往錫江，故義診將集中到重災區巴路，目前醫療資源充足。香積志工在香積飯及大愛麵中加入咖哩與辣椒，廣受災民喜愛，目前8噸的香積飯還足夠。慈濟志工於貝多薄區搭建八間以竹子為骨架的帳篷作為臨時教室，中期計畫要建800間帳篷屋，200間臨時教室，尚在討論中。龍目島市長及省長將與慈濟討論賑災計畫及永久住屋援建事宜。\n\n臺南謝榮坤師兄偕美國休士頓人醫會施國政醫師夫婦來到精舍，與上人談話。上人談及印尼慈濟人為巴德曼干鎮貧戶建屋，居民剛開始不相信慈濟會無償協助建屋，也擔心被迫改變宗教信仰，所以拒絕接受慈濟的幫助。慈濟人誠懇而耐心地與居民互動，談到慈濟的善款是來自許多人的捐贈，付出無所求，只希望幫助居民不再受淹水之苦。\n\n終於，破舊的房屋經過翻修，嶄新的住屋落成，居民歡喜入住，感到美夢成真，也發願付出助人，所以踴躍響應「竹筒歲月」，領回撲滿，天天存下點滴善心，也有居民投入志工行列。「雖然和慈濟人的付出相較，居民回捐的撲滿中累積的善款不多，但是慈濟人受到居民信任，看見大家安居樂業，感到很安心、很安慰。」\n\n印尼在二、三十年前常有排華騷亂，以1998年的暴亂最為劇烈。黃榮年師兄等印尼華裔企業家聽從上人教導：「唯有愛可以消弭災難、撫平傷痕。取於當地要用於當地，華人在印尼取用當地資源與勞力，理應回饋。」立即展開慈善行動，救助貧苦居民。企業家照顧員工的生活，讓員工有感受，願意認真努力，企業發展順利，社會一片祥和，幫助國家經濟提升。\n\n不論印尼是否有能力復建災區，世界上發生了這麼嚴重的災難，臺灣的愛心不能缺席；臺灣現在平平安安，就要造福天下。所以師父還是照常向大家呼籲愛心，就算只能付出滴水之力，也要讓這每一滴水落入功德海。」上人說，即使印尼國力強盛，國內也有許多富裕的企業家，但是印尼境內仍然有許多貧困人位於社會暗角，身處繁榮大都市的富人看不到。經由慈濟的帶動，可以讓有心人響應善行，並且接起因緣，拉拔這些世代貧苦的人「翻轉人生」。\n\n「行菩薩道的方法，我已經鋪展開來，讓大家身體力行。你們既然已經感受到人生無常，聞法的心得存在心裡，就要立即發揮；不要在有限的人生時間，放任自己的心欲不斷擴大，要為自己的慧命開拓、鋪展道路。」\n\n（七）2019.02.12 社區大藏經\n印尼地震援建永久屋 簽訂備忘錄\n\n慈濟印尼分會與巴路政府簽署永久屋援建的合作備忘錄，為2018年9月28日蘇拉威西島地震及海嘯的受災災民援建房屋。\n\n第一階段援建 千戶永久屋完善生活\n2019年2月2日，合作備忘錄簽署進行於印尼分會靜思堂，這是慈濟、金光集團及印多福將在中蘇拉威西（巴路及浪加拉）及（龍目島）進行的一系列援建工作。\n\n這個合作備忘錄的目的是準備土地，為巴路市災民準備永久房屋，巴路市長希達亞（Hidayat）、慈濟副執行長郭再源、慈濟全球志工總督導黃思賢及國軍的阿貢少將（Agung Prasetyawan）一起簽署合作備忘錄。\n\n援建計畫第一階段將在大度拉口（Tadulako）大愛村援建1000間房屋，另外將有學校、清真寺、運動場所及公園。\n\n郭再源表示簽署合作備忘錄後，幾周後會開始進行援建，他希望這個大愛村能夠讓巴路災民恢復正常的生活，「希望大家振作起來，巴路要重新站起來。」郭再源補充說道，將雇用當地的災民來興建房屋，所以居民平日有活動，並且有收入。\n\n巴路市長希達亞很感恩，房屋援建能夠為居民造福，「我們希望居民能夠儘快擁有房子。」\n\n（八）2020.09.26 社區大藏經\n學校清真寺援建啟用 龍目島震後現希望\n\n巍峨的清真寺建築，再次昂然挺立於昔日受創的土地上。慈濟在印尼龍目島的援建計畫完工啟用，北龍目縣縣長納佳穆爾（Dr. H. NajmulAkhyar, SH, MH）親自出席並在紀念石碑上簽字見證。\n\n2018年的一場大地震，帶給印尼東南部旅遊勝地龍目島嚴重的傷害。兩天後（7/31），印尼慈濟志工立即前往災區勘災，進行兩個多月的賑災活動。\n\n隔年（2019年3月），印尼分會與金光集團、印多福食品公司，及各方善士合作，並北龍目縣政府簽署援建合作備忘錄，於北龍目縣援建一所伊斯蘭學校、三間清真寺、兩所佛堂。\n\n啟用典禮簽碑 見證歷史一刻\n經過一年多的工程，援建計畫終於在2020年9月23日完工啟用，其中包括努魯胡達伊斯蘭學校（MTS Nurul Huda）、塔比亞杜爾庫拉清真寺（TarbiyatulQura）、阿哈秦清真寺（Al Hakim）、查納清真寺（Raudhatul Jannah）、蘇塔達摩佛堂（Sutta Dhamma）、以及達摩帕拉佛堂（Dhamma Pala）。\n\n啟用典禮於下午四點三十分（雅加達時間三點三十分）進行，由蘇塔達摩佛堂與達摩帕拉佛堂的青少年帶來手語歌曲表達一家人的情誼，為啟用典禮揭開序幕，接著由努魯胡達習經院的學生唸可蘭經，最後全體齊唱印尼國歌。\n\n北龍目縣縣長納佳穆爾（Dr. H. NajmulAkhyar, SH, MH）蒞臨現場，並為啟用典禮簽碑，當地的警方，佛堂與清真寺代表、僧侶以及民眾，也都前往見證這歷史性的一刻。\n\n不同宗教和睦 縣長感恩慈濟\n在致辭中，縣長納佳穆爾指出當地人民即使來自不同宗教，但大家依然和睦共處，縣長也十分感謝慈濟的援建，「慈濟不僅僅是在災後提供幫助，在疫情爆發的現在，也持續關心我們。」\n\n代表慈濟出席的印尼大愛臺執行長陳豐靈，看到習經院與宗教場所都順利完工啟用，也十分欣喜，「希望我們的孩子，各位師長都可以好好運用今天啟用的習經院以及宗教場所。」\n\n倒塌的建築重建啟用，象徵的是揮別傷痛，它將展開羽翼呵護著這兒的人走向希望未來。\n\n（九）2020.09.27 大愛新聞\n震後伸援！龍目島習經院移交官方\n\n印尼東南部旅遊勝地「龍目島」，2018年七月底遭遇強震重創。災後，慈濟印尼分會立即啟動賑災行動，並且在隔年三月，與當地政府簽署援建合作備忘錄，為龍目島地震的受災災民進行援建。最近，這項援建計畫完工了，但因疫情，省去了盛大的慶祝儀式，由志工移交給當地政府，包括一所習經院及五間宗教場所。\n\n2018盛夏，印尼觀光勝地龍目島強震，數百人傷亡，上千房屋毀損。\n\n受災民眾 馬西拉：「我使盡力氣把家人拉出屋外，但這是真主安排，我的先生和其中一個孩子還是走了，我們無能為力。地震停止後，我才回過神，地震發生時，我根本不知道發生什麼事。」\n\n2019年春，慈濟在巴路與龍目島同時啟動援建計畫，龍目島以援建公共設施為主，全印志工大動員募心募愛。\n\n雜貨店老闆 琳妲：「我也想為他們付出一點，當有災難，有人需要幫助時，我常去捐款，想盡力幫助他們。」\n\n民眾 艾迪：「看到自己同胞受災，我能感同身受，能盡一分力幫助他們很高興。」\n\n2020秋，龍目島援建工程完工，包括一所習經院與五間宗教場所，各界代表出席啟用典禮，愛在龍目島綻放光芒。"
}