{
  "title": "二○一八年 莫三比克垃圾山倒塌",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201807.mp4",
  "content": "2018 莫三比克垃圾山倒塌，本土志工克服困難，關懷並發放購物券\n\n一、【沿革】\n◎2018.02.19　莫三比克首都馬布托一處垃圾山，因大雨倒塌，造成房舍掩埋與人員傷亡。莫三比克慈濟志工徵得政府同意後，進入關懷與膚慰。\n\n◎2018.02.21~24　莫三比克慈濟志工於安置中心進行關懷，並持續提供熱食、發放毛毯、生活包等物資。\n\n◎2018.03.05　莫三比克慈濟志工獲國家緊急救難中心（USAID）許可，即日起正式進駐災民收容安置中心，就近煮食供餐。\n\n◎2018.03.09　莫三比克慈濟志工獲國家緊急救難中心許可，為二個災民安置中心的帳篷區掛上蚊帳防疫。\n\n◎2018.03.16　莫三比克慈濟志工持續針對災民安置中心的受災家庭發放蚊帳。\n\n◎2018.03.20　莫三比克政府公告受災名單。截至本日，慈濟志工為日後順利發放，已來回多次與國家緊急救難中心人員核對資料。\n\n◎2018.03.27　莫三比克慈濟志工持續為災民安置中心的受災家庭發放毛毯。\n\n◎2018.04.06　國家緊急救難中心（USAID）員工發心募款並捐予慈濟統籌採購衛生用品，是日進行發放。\n\n◎2018.04.10　慈濟莫三比克聯絡點，針對垃圾山崩塌的受災戶，首次發放購物券；災民可憑券至指定超巿購買日常生活用品。\n\n◎2018.04.23　慈濟垃圾山倒塌急難援助，截至本日總計發放熱食10,169人次、生活包250組、環保毛毯429條、蚊帳334套、牙刷1,121隻、衛生用品411套及衛生棉195包，購物券則共嘉惠194戶家庭，累計動員志工1,465人次。\n\n◎2018.04.24~25　慈濟莫三比克聯絡點為方便災民到超商採購生活物資，特地安排車輛分批接送並協助載運。\n\n◎2018.05.12　莫三比克聯絡點為歡慶慈濟本會五十二周年，本日舉辦浴佛活動，多位垃圾山受災居民也前來參與祈福。\n\n二、【相關內容】\n（一）2018.02.23慈濟新聞\n大雨釀災 勘災倒塌垃圾山\n\n莫三比克首都馬布托一處15公尺高的垃圾山，在2月19日清晨中，因大雨造成倒塌，至今共掩埋七間房子，造成當地17人死亡和數人受傷，當地政府除了緊急封鎖現場與撤離居民，莫三比克志工也在徵得政府同意後，開始進入關懷與膚慰。\n\n志工多次勸遷移 無奈大雨釀災沖垮垃圾山\n倒塌的垃圾山位於與馬布托市中心相距約10公里的胡林區，當地政府早在10年前就曾提供警告，表示這座垃圾山已經堆積過多垃圾，又因此區域的建築大多是違建，必須關閉。但當地居民仍不斷在這座垃圾山堆放垃圾，最終才因耐不得大雨沖刷，造成倒塌釀成悲劇。\n\n這座垃圾場是莫三比克最大的垃圾場，居住在垃圾場附近的居民都較為貧困，他們常會在垃圾場尋找一些能吃或能用的廢棄物。儘管慈濟在2015年曾到此地做過發放，《慈濟月刊》攝影記者蕭耀華也到此訪問拍攝，在那裡，700多戶居民依靠拾荒維生，他們大部份都是從外地來到城市，卻因為找不到工作，只能依賴撿拾垃圾變賣，或撿拾垃圾回家烹煮維生。\n\n慈濟志工進入關懷多次，雖然也與環境部長談到此區關懷，政府原預計遷移，但是窒礙難行，只有少部分居民因安全因素（當地治安不佳）而暫時離開。\n\n如今這場大雨帶來的災難，暴雨把垃圾山沖刷崩塌，淹沒數間民宅，政府出動挖土機翻找生還者，但截至19日下午，確定往生人數17人。幸好位於胡林區裡的三個慈濟社區，120幾位志工全都平安無事，只有志工泰瑞莎（Teresa）的姪兒在此次災難中往生。\n\n第一時間動員勘災關懷一樣沒少\n儘管雨勢造成路面多處積水，讓志工的小巴士無法行走，但是國家緊急救難中心與紅十字會、慈濟是第一個抵達的民間團體。看著混亂的現場，受災的居民無家可歸，只能熱切等待挖土機翻找尚可使用的東西，但此時也有人趁火搶劫，在垃圾堆中被掩埋的房子中搶奪可用之物。\n\n可是挖掘中，最讓人不捨的是看到人們在睡夢中，被倒塌的垃圾掩埋的畫面，種種現況都讓志工們感到不捨。當下志工們馬上也想動手協助災民們，但是想到證嚴上人的教誨，在災區裡除了要注意安全第一，同時也要尊重政府，等待政府的許可才能進行協助。\n\n透過志工迪諾的協調與詢問，隔天20日一早志工們接到省長辦公室來電，允許慈濟能在中午過後進入災區，給予災民進行協助。因此志工們趕緊分為兩組，一組進入災區做勘災，另一組則隨著國家緊急救難中心（INGC）進入安置中心。\n\n一個下午的時間，勘災組在垃圾場中得知，此次有40多戶被掩埋，雖然只剩一戶災民因精神遭受打擊，而不願意離開，但最後還是被強制遷移至安置中心。而安置中心的地點，是由一戶民宅提供的空地搭建帳篷，收容34戶房子全倒的災民，往生的17人家屬都在此，INGC忙著安頓大家。\n\n此時的志工們則透過膚慰，從官方及災民身上傾聽災情與他們的現況，以溫暖的擁抱陪災民流淚。這樣的關懷與陪伴，讓INGC與災民很安心的信任慈濟，也表示願意接受慈濟，並希望志工們隔日可以再來安置中心陪伴大家。\n\n十方助緣聚大愛 將擬陪伴重建家園\n準備著34份的蚊帳與毛毯，志工更是貼心的準備一些熱食，尤其考量災民們饑餓了一段時間，或許會有腸胃問題，因此先準備了蔬菜馬鈴薯濃湯讓他們暖胃。\n\n只是路面因為積水的關係，車子不易進入安置中心，此時的車子又臨時故障，幸好有志工陳祥澤的協助，調用公司卡車與司機，不但協助運送志工與物資，也成功克服路面積水的障礙。\n\n趁著等待政府單位作業的同時，慈濟志工端上的熱湯，讓災民先墊墊肚子，因為21日將陸續遷移部分的災民進入另一個臨近的安置中心。而考量目前兩個安置中心的空間有限，無法容納福慧床，志工們決定等後續中長期關懷時，再考慮是否需要捐贈福慧床。\n\n感恩災難發生三天內，除了當地志工及時動員，也有部分的團體捐贈玉米粉，而志工蔡岱霖也透過微信，與朋友說明災區現況，邀約大家一起付出大愛，幸運地獲得曾在臺北美國在臺協會服務過的外交官夫人回應，募得8000元（約新臺幣4000元）作為熱食供應，接下來志工們也將持續關懷災民，陪伴他們一起重建家園。\n\n（二）2018.03.02 志工早會\n莫三比克垃圾山崩塌，慈濟本土志工及時關懷\n\n幾天前在莫三比克，垃圾山崩塌了。這一場的崩塌造成了十多個人往生，房屋被垃圾山掩埋，其中有一位小小孩，他被埋在垃圾堆裡面，幾個小時後被救出來，幸好孩子只受了輕傷，真是命大。慈濟人知道垃圾山發生了崩塌，當地的慈濟人就馬上投入現場去勘災。\n\n隔天，因為政府單位還不大清楚慈濟這個團體，剛開始有封鎖，隔天的上午，我們就得到了訊息，邀慈濟來投入做關懷。慈濟人裝備整齊，開車前往，因為下過大雨，車輛老舊，所以在積水的地方被卡住，好多人同心協力在推車；推不動，又一心急著勘災、救人，他們就棄車步行著往前走，這都是他們的愛，跟在臺灣的慈濟人急著救人的心一樣。\n\n他們的整齊的隊伍，感動了當地公部門的人，很讚歎慈濟人那樣的步驟合一、整齊地進入災區，而且和善尊重地慰問，了解他們的需要；這公部門的人就放心給慈濟人去規畫要如何幫助，從此慈濟人就在收容所裡供應熱食，去安撫、照顧。\n\n但是當地氣候很熱，幾天後，大家身上很髒，有異味出來了，衛生問題也浮上來，所以慈濟人就趕快想，要如何再進一步的幫助。先要解決衛生，趕快採購水桶、清洗的肥皂、牙刷、牙膏，還有浴巾等等。分配好開始發放，同樣也是以尊重的愛去付出。要來領取救災物的，都是那樣的整齊有序，所以當地的政府公部門看了好讚歎、很佩服。這是在莫三比克這樣的情景，我看了也很開心。\n\n尤其是有一位婦女要生產了，臨盆的時候被送到醫院，生好了，醫院就要讓她馬上出院。這位產婦很擔心，剛生完而且還有傷口，要如何走路回去呢？慈濟人知道了，就到醫院去關心她。知道這位婦女有困難，就安排志工的車輛，還為孩子準備用品，開車去把這對母子接出來。志工接來了新生兒，他們就為他祝福，把孩子捧得高高的，大家歡呼著新生命的來臨，是以天主教的方式，唱著歌來祝福這個孩子。這都讓人很感動。\n\n我每一次談到了我這一群在遠方的弟子，他們的生活本已窮苦，卻還可以發揮很豐富的愛，看見人性的亮麗。這種，在菩薩十地，他們就是「歡喜地」、「離垢地」，而且還是「發光地」。他們很歡喜，雖然很窮，可是心靈富有，願意付出。他們心無雜念，還是投入照顧了比他們苦的人，有急難的地方都缺少不了他們。\n\n這一種有愛心，心又乾淨，對人性尊重與愛的付出，不就是發光嗎？這就是「發光地」，「黑珍珠」發光、發亮，還是滿心歡喜，這一群弟子就是寶，很感動。\n\n（三）2018.03.06 志工早會\n\n為什麼現在氣候轉變得這麼的快速呢？幾十年來大家研究著，結論就是真的要做好環保，污染源從哪裡來？從人類。\n\n我也常談環保問題，也常常要大家知道，環保的來源從人的心態、欲念開始；只因為一時的快感、一時的貪欲。現代這種行銷觀念很昌盛，擋不住，都是來自於人的欲念，趁著流行製造了很多的垃圾。\n\n這種循環，不斷的循環著，變成一種消費風氣；大家都向著這樣的方向，所以造成很大的影響，尤其是生活裡很快消費了、用了、丟了等等，累積了很多垃圾。\n\n幾天前，莫三比克的垃圾山大坍塌，埋了多少人，死了多少人。到目前為止，莫三比克慈濟人還在為被垃圾掩埋了的家庭倖存者，在收容的地方供應熱食，提供生活所需，是窮人救窮人，真正感人。\n\n有能力的人盡情的享受，苦難的人卻受這樣的嚴重的業報，真是苦啊！垃圾為什麼囤積那麼多？累積了十五公尺高，下了大雨，就這樣崩塌了，讓十七、八個人往生。這都是人長期累積下來的業報，是造業的災難，痛苦不堪；丟啊丟，垃圾丟成了這麼多，這麼的可怕。\n\n其實這一群人為什麼要住那麼靠近垃圾山？他們是為了要討生活，無法維生，總是靠著垃圾車來，倒了垃圾就趕快去尋覓有沒有廚餘？在垃圾堆中，不論是人家沒吃完的便當等等，只要可吃，他們都去撿了就吃。\n\n在印尼，還是菲律賓都曾經有過垃圾山的居民，也受慈濟長久關懷，他們在垃圾堆中，眼睛眼睜睜的看著車來倒下去，一堆人就趕快圍上去，爭先恐後尋找廚餘，撿回去洗一洗，開始生火再煮一煮，全家人圍在垃圾旁邊，吃得很開心，看得好心痛。\n\n這都是苦，苦到這樣的程度，垃圾從哪裡來？就是這樣浪費，原本好的東西、殺了多少的生命體，都變成了垃圾。假如不要造這麼多的業，也許會平安一些。總而言之，垃圾實在是太多了。\n\n（四）2018.03.23慈濟新聞\n蚊來帳擋 垃圾山倒防瘧疾\n\n莫三比克首都馬布多（Maputo）垃圾山倒塌事故已經過了一個月，慈濟志工先前已經針對受災家庭發放生活包，並持續提供熱食。由於原先志工提出在帳蓬內掛蚊帳的美意，一直到了國家緊急救難中心看到慈濟志工持之以恆的關懷行動，也穩定了災民們惶惶心靈，終於同意志工進行。\n\n防瘧疾掛蚊帳 災民志工都安心\n3月9日，慈濟志工到了帳篷區，發現天氣炙熱，蚊子實在太多，於是繼2月21日初次到訪之後，此為第二次向國家緊急救難中心提出，希望能讓慈濟志工在帳篷內親自掛蚊帳的請求。中心負責人法蒂瑪女士態度非常客氣，主動與志工互動，清點並簽收蚊帳。\n\n這天將以房屋全倒的三十四個受災戶優先發放，志工大傷腦筋，因為災民們住的帳篷大小不一，要周全地計算與規劃，才能在每一個帳篷裡掛上蚊帳，確保每一位都受到保護。\n\n看見志工忙進忙出，一位男士也加入幫忙，而國家緊急救難中心的工作人員也沒有袖手旁觀；直到災民的部分全都掛上，志工還貼心地想到駐守的警察也需要，讓人人皆大歡喜。\n\n當地有瘧疾疫情，儘管得到瘧疾的民眾馬上就醫就沒有危險，但是目前公立醫院完全沒有庫存的瘧疾藥，而藥房則售價高，一般人付不起，因此杜絕蚊子侵擾的蚊帳顯得特別重要。看到掛滿了蚊帳，讓災民免受瘧疾之苦，慈濟志工蔡岱霖向災民說：「看到你們每個角落都有蚊帳，我們晚上也睡得安心了。」\n\n「上帝的愛真的無所不在，在地上、在身邊、在您面前、在天上，我看到了上帝的愛無所不在。」帳篷裡的歌聲自動響起，雖然蔡岱霖跟不上非洲特有的節拍，但很用心融入災民的舞蹈，一起感受他們的歡喜。她與大家分享證嚴上人說的感恩尊重愛，感恩每天醒來還活著，這群災民的感受最為深刻。\n\n謹慎四次複查 災民相揪做志工\n第一批的災民有了蚊帳，慈濟志工接著在收容中心進行四次複查，核對國家救難中心的名單，在3月16日再度發放總共179戶災民的蚊帳。\n\n這一次發放，同時舉辦愛灑，慈濟志工向災民分享了感恩、尊重、愛的精神，國家緊急救難中心的主管，也前來感恩慈濟從未間斷的關懷。\n\n52歲的克利斯丁娜（Cristina Chaugue）感恩慈濟的付出，邀約了8位左鄰右舍想要加入慈濟志工的行列。她說，志工們分享感恩尊重愛、慈濟四神湯，對他們都是新的學習，聽到要把接受到慈濟的愛，再傳給其他有需要的人時，就覺得好歡喜，「過去都只是想自己，搶著為自己活而已；把愛傳出去，好美！」\n\n（五）2018.06.01《慈濟月刊》619期\n出發！垃圾山居民超市行\n\n莫三比克首都馬普托市郊，收容垃圾山崩塌撤離居民的安置中心，一早傳來歡呼鼓掌聲。這天大家真的要上超市了！\n\n垃圾山2月崩塌後，受災戶失去所有甚至親人，入住安置中心；慈濟志工持續關懷，多次前來提供熱食與物資。4月10日致贈居民購物券，志工仔細教導了購物券使用方式，並安排巴士準備載送大家前往市區採買，卻因為受災戶集體外出需向市政府事前申請，行程暫停。\n\n「會對我們不滿嗎？」民眾一起回答：「Nao！」（葡萄牙語『不』）讓志工感動與窩心，群眾裏還傳來聲音：「您們有教，感恩、尊重、愛！」\n\n受災戶信任慈濟人，耐心等待。4月24日，志工再度來到，出發前夕，先以行動劇演出買醉的丈夫不顧妻兒的百態，引導大家善用購物券，鮮活情景引起現場婦女熱烈迴響。志工與大家互勉：「這是來自全球慈濟人的愛心，要很負責任、很珍惜地使用。」\n\n大家紛紛上車，每個人緊緊握住裝著購物券的信封，歌聲穿透車窗。「感恩慈濟從災後第一天到現在從未離開的愛，還有實質的幫助，讓我有力量重建家園。」受災戶卡羅斯（Carlos Pinto）說。\n\n在馬普托市中心中國城的超市，則有一群本土志工守候，迎接這批貴客，開始購物！\n\n裝載希望的購物車\n受災戶下車後，一路唱唱跳跳走進超市，情緒高亢，卻沒有爭先恐後；每10人到15人為一組，由志工陪伴，採購符合各戶實際需要的家用品。\n\n眾人推著購物車、提著籃子，走近貨架尋找。兩個月來，全家棲身帳棚的阿梅利寇（Americo Jose Lhatxaio），決定採購13片鋅板，他說：「不知道何時會有家，但有了鋅板，至少可以先替小孩蓋個小房子。」\n\n購物券依照每戶人口有不同金額，從新臺幣2800元到4700元不等，可購買各種貨品、建材，但不能購買菸、酒。\n\n以往，居民在垃圾場撿拾人們丟棄的物品、廚餘維生，對大多數居民而言，這是第一次上超市為家人採買，椅子、鍋碗瓢盆、清掃用具……結帳剎那，大家相當開心，對著志工們說：「慈濟說到做到！」\n\n71歲的蘿吉塔（Rosita Jose）在垃圾山崩塌時失去相依為命的孫女，深陷在親人往生的悲傷。「感恩慈濟讓我們從懷疑到感受有溫度的互動，感覺回到人間。令人驚訝的是慈濟從未離開，帶給我們很多，上人給我們心靈、道德上的食糧，志工每天帶來美味蔬食。」\n\n蘿吉塔說：「慈濟提供我們迫切需要的蚊帳、毛毯、衛生清潔用品；令人震撼的是購物券，讓我有力量重新面對生活。」\n\n付出機會要爭取\n結帳櫃檯前，兩位志工與華裔結帳員仔細核銷每一張購物券，另一組志工引導居民搬運物品至包裝區。\n\n當地實業家陳祥澤，義務出動兩臺卡車，協助運送採購物資回安置中心或暫放慈濟會所倉庫。過去留存的環保毛毯紙箱派上用場，志工們用心包裝、搬運，紙箱裏裝的是一個個家庭的希望。\n\n59歲的志工路易莎（Maria Luisa），原本這兩日要去當保母，日薪非常誘人，但是她堅決要來幫忙，「能夠付出的機會要爭取，少吃少賺不用在意。」\n\n包裝組志工一刻未停地打包，依照各戶貼上事先備好的名條，再貼上防水膠布。82歲的阿曼多（Armando Matavele），寧可不吃中飯也要做到結束；最後是志工勸說，要聽上人的話、照顧健康，才願意在四點多時吃下當天的第一餐。\n\n購買過程，受災戶與志工展現互動默契，也非常有秩序，讓志工們深深體會，以誠以情關懷，可以啟發愛與善良的本性。兩個月以來互動，已經完全感受不到2015年初次關懷垃圾山時，居民各據山頭的暴戾之氣。\n\n許多受災戶主動請回竹筒撲滿，「志工帶來感恩、尊重、愛，希望未來我也能參與志工的行列！」伊莎貝爾（Isabel Ernesto）說。\n\n194戶受災戶，分批在4月24、25兩日完成採購；從事前的準備到後續的打包，本土志工們從一早四、五點出發，忙到深夜才返家。災後的緊急救援，在購物券採購後結束，接下來每週將提供蔬果給安置中心烹煮。"
}