{
  "title": "二○一八年 美國北加州森林大火",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2018/201813.mp4",
  "content": "2018 美國北加州森林大火，志工啟動「一人一戶」募款活動，發放現值卡，舉辦祈福活動\n\n一、【沿革】\n◎2018.11.08　美國北加州「坎普大火（Camp Fire）」火勢延燒兇猛，多個城鎮居民緊急撤離。\n\n◎2018.11.09　慈濟北加州分會啟動「坎普大火（Camp Fire）」急難援助行動，志工分別前往奇科市（Chico）、格里德利市（Gridley）、奧羅維爾市（Oroville）等地的庇護所關懷災民，及發送環保毛毯。\n\n◎2018.11.12　慈濟美國總會針對林火災難召開緊急會議，討論發放籌備工作。\n\n◎2018.11.13　美國總會召開全美執行長會議，確定動員志工街頭募款，並成立防災總指揮中心及災區服務中心。\n\n◎2018.11.14　慈濟援助以七個收容所為關懷重點，協助各項服務需求並發放毛毯。\n\n◎2018.11.16　美國聯邦緊急救難署於奇科市（Chico）成立災難恢復中心（Disaster Recovery Center）。慈濟即日起進駐該中心，接受災民登記求助。\n\n◎2018.11.17~11.25　美國總會動員所有分支會、據點志工，於週末及感恩節假期展開街頭募心募款活動。\n\n◎2018.11.22　慈濟北加州分會即日起在奇科市聯邦災難恢復中心發放現值卡，幫助災民緩解燃眉之急。\n\n◎2018.11.25　林火宣告得到控制，但已造成至少八十五人罹難，超過一萬八千棟建築毀損；其中人口近三萬的天堂鎮（Paradise）幾乎「滅鎮」，受災最為嚴重。\n\n◎2018.11.26　北加州分會志工前往今日開放的第二個災後復原中心擺設攤位協助災民後續安置事宜。\n\n◎2018.11.28　美國慈濟志工是日（臺灣時間29日）與上人進行視訊會議，說明林火災情及志工動員情況。\n\n◎2018.12.01　美國總會於溪口市災難恢復中心召開記者會，邀請受災家庭前來登記領取現值卡。除簡化申請流程，希望更快幫助災民，尤其當地已轉冷。同時宣布已啟動「一人一戶（Hope Heals）」專案活動，為坎普大火（Camp Fire）受災民眾展開另一波更大規模募款行動。\n\n◎2018.12.09　慈濟為加速現值卡發放，於歐羅維爾市（Oroville）舉辦發放暨祈福活動。\n\n◎2018.12.15　美國坎普山火發生後第38天，北加州分會於奇科市聯邦災難恢復中心舉辦最後一場大型發放。分會自11月9日起展開急難援助，截至今日暫告一段落，累計幫助18724人。\n\n◎2018.12.19　美國總會於愛滿地聯絡處舉辦「一人一戶（Hope Heals）」援助萬戶坎普家庭記者會，呼籲民眾踴躍捐款，並走訪警消單位，感謝第一線救災人員的辛勞。\n\n◎2019.01.06　北加州分會展開坎普大火中長期重建會議，持續關懷受災鄉親。\n\n◎2019.02.02　慈濟志工前往奇科市（Chico）參加林火長期康復會議，接著拜訪災民、參加天堂市重建公聽會，也前往偏僻的美格里亞（Magalia）物資中心關懷災民重建現況。\n\n◎2019.02.08　慈濟志工出席北加州奇科地區跨宗教聯合理事會（Chico Area Interfaith Council）於天堂鎮表演藝術中心（The Paradise Performing Arts Center）舉辦的坎普山火追思會（Camp Fire Memorial），為八十五位罹難者獻上祝福。\n\n◎2019.03.09　北加州分會於奇科市（Chico）首次舉辦新進志工研習，並組成慈濟奇科社區志工團隊，持續推動中長期復原工作。\n\n二、【相關內容】\n（一）2018.08.06社區大藏經\n四萬起林火 美志工安撫災民\n\n星星之火，足以燎原。截至8月3日，2018年發生在美國的森林大火已有40,892次，已經燒燬了1,990,561公頃，一百零三個火場遍佈各州，有些至今仍未撲滅；其中因為一部車子機械故障而引起的「卡爾大火」（Carr Fire），已經成為加州史上焚燬建築第六多的火災。\n\n火場僅控制四成\n加州卡爾大火已經造成延燒 53,399 公頃，燒毀民宅一千零六十八棟，商辦被毀九棟，並威脅了兩千五百四十六棟房屋，居民突遭巨變被迫撤離家園，災區目前開放了七個收容所收留災民。\n\n北加州慈濟志工不斷與當地政府、警方及紅十字會溝通聯繫，終於，獲准於8月1日由前勘小組七位成員先入災區勘災，並於隔日一早正式參與政府與民間合作動員的賑災行動。\n\n8月2日，北加州慈濟分會執行長謝明晉等一行七人，到達當地協助中心（Local Assistance Center，簡稱LAC），師兄姊們旋即為災民服務，傾聽災民的苦，這天在發放點，一共關懷了四十一戶。\n\n尋求方法助災民\n清晨八點，火災災民已在LAC外排起長隊。慈濟志工架設桌椅、拉開布條，立即向災民展開服務，除了慈濟，現場還有許多政府單位及非營利組織。謝明晉與急難救助組幹事陳慈倡也藉機已與一些組織接觸，一同硏討如何合作來幫助災民。\n\n災民Theodore來到慈濟桌位，還沒坐定就先開口說：「今天是嶄新的一天。」志工問他怎麼會這麼說呢？他笑笑說：「我的房屋，家俱、衣物，在火災中全毀了。但是，物資沒有了，人安全，再重來就是了。憂愁是一天，讓自己開心也是一天。」\n\n已經退休的Theodore靠著殘障金過日，卻很喜歡幫助人，火災後天天去給人送水、送食物，他說忙碌之下就不去想什麼都沒了，多幫助人，減少煩惱。\n\n下午，慈濟志工前往災區，但道路仍然封鎻而無法進入，封鎖道路外圍，貼滿了居民感恩第一線救災人員的標語。勘災團隊會持續關懷，尋求幫助災民的方式。\n\n（二）2018.11.22社區大藏經\n彎下腰的感恩 募眾愛膚天堂\n\n美國加州有史以來最具毀滅性，死亡人數最多的坎普山火（Camp Fire），自2018年11月8日起火後，火災面積超過十五萬英畝，至今只有百分之六十五受到控制，奪去了七十七位寶貴的生命，將近一千人下落不明，超過一萬五百多所房屋燒毀，傷亡的寵物及野生動物更是不計其數，幾乎讓整個天堂鎮（Paradise）從地球上消失，而過往的天堂鎮也不再是天堂。\n\n秉著「人傷我痛，人苦我悲」的精神，慈濟美國總會立刻啟動全美二十州，超過一百五十個據點進行募心募款，希望能匯聚大眾點滴的愛，讓災民感受到世上有很多的人關心他們，希望他們能早日走出陰霾，從整家園。\n\n全美募心募愛動起 學著關心周遭事\n慈濟長青班的長者，慈少中學生及人文學校的學生，也都在學校或聯誼時展開募款，無論金額的數目多少，每一分錢都是一個愛。\n\n中西洛杉磯慈濟志工也於11月17、18日兩天，出動了近二百位志工及慈幼丶慈少丶慈青在聖蓋博谷地區十二間商店或超商門口邀請大家共襄善舉，獲得不少善心人士的肯定慷慨解囊，由其是看到慈幼丶慈少小朋友天真可愛丶彬彬有禮，無論有沒有捐錢，都是九十度的大鞠躬致謝，讓過往的人不得不掏錢捐獻。\n\n中午時間，關懷團隊和後勤支援送來了香噴噴的午齋，並且機動補位，讓當班志工可以到車上用餐並稍作休息。剛從紐澤西來加州就遇到不幸的大災難，慈濟美國總會陳佳昇副執行長仍不辭餘力的前往每一個募款定點關懷志工。\n\n陳佳昇副執行長表示：「很感恩不管是志工或同仁都發心立願共同為這次震災募款，很多人看到慈濟的制服，都很願意的來捐款，還有人問你們是哪個單位？一聽到是慈濟，馬上把錢掏出來。我很感恩天氣這麼熱，大家非常辛苦站在街頭，只為共同一念心為災民付出。」\n\n慈濟人醫會醫生也都加入募款行列，眼科醫師林孟潔說：「南北加州的兩場大火，災情非常慘重，每一個人都應該盡一點心力幫助他們，尤其感恩節及聖誕節快到了，他們沒有了家，一定很難過，希望慈濟人能持續陪伴他們度過難關。」\n\n大愛幼兒園老師Ashley帶著一雙兒女前來助緣，她也說：「這是一個很好的機會教育，我的孩子每天都會問『火災還沒有滅嗎？』這麼好的機會讓他們知道能幫助所關心的人，我還有其他的家人也是同一學校，也一起付出，捐獻他們的時間。\n\n慈少江若寧：「加州火災造成了很大的災難，有很多人都需要幫助，我們這裡有很多人捐錢，讓我很感動世界上有很多善良的人。」\n\n恭敬鞠躬說聲感恩 願天堂重返地球\n募款行列中不乏母子檔、父女檔、夫妻及兄妹檔，只要是前來捐款的人，不論老少，不論長幼，志工都恭敬鞠躬致感恩，只見七、八十歳老志工和七、八歲的兒童鞠躬，資深志工和學生鞠躬、大哥哥和小弟弟䩑，太太和先生䩑。志工頼韋如向前來捐款的先生深深一鞠躬，她說：「這一輩子從未向老公這樣鞠過躬。」\n\n張善華應志工之邀前來響應，才剛剛穿上志工背心，就從口袋掏出一疊紙鈔，將他的愛心分別投入四個募款箱內。雖然一開始，張善華也還不習慣彎腰大聲邀請來來往往的人捐款幫忙災民，但看到身邊年長的志工好像都快沒聲音了，正義油然而生，他年輕宏亮的聲音吸引許多人來捐獻，張善華高興地說:「做好事不是有錢的專利，平凡如他也可以做到。」\n\n無情的大火燒盡了一切，但燒不盡人人內心的希望與堅強不屈的毅力，正如火災災民所說：「天堂没有消失，它剛剛關閉進行改造。」人人虔誠祝福一切苦盡甘來，願天堂鎮依然是大家心中的天堂。\n\n（三）2018.11.30社區大藏經\n加州林火已熄 送愛募愛遞增\n\n美國南北加州自2018年11月8日至今，遭遇多場林火，地方協助中心（LAC）、災難恢復中心（DRC）都已陸續開放政府單位、民間單位都進駐其中，美國慈濟志工不敢懈怠，也在其中服務受災民眾超過許多時日。\n\n認同慈濟樂捐竹筒 受災鄉親也想付出\n北加州11月8日早上位於比特縣（Butte County）燃起坎普（Camp）林火，經過消防員十七天的奮戰，以及三天來的連續降雨，坎普林火終於完全撲滅，但燒毀的面積接近二個臺灣。南加州文圖拉縣伍爾西（Woolsey）林火也發生在8日下午，延著海岸線迅速蔓延到洛杉磯縣，沿岸濃煙密佈，直到11月21日，伍爾西林火才完全被撲滅 。\n\n北、南加州慈濟志工分別在災後迅速展開關懷，為災民發放毛毯、現值卡，連感恩節假期也未停止關懷的腳步，在安置中心為災民服務。除了駐點關懷，多位同仁與志工也分別根據政府提供的房屋毀損評估地圖，一一確認已登記的五千多戶受災地址的受災情況，打算為即將開始的大型發放做準備。\n\n南加州受到伍爾西林火災害的民眾，對慈濟志工的行動表達感恩，一位民眾特地送來代為轉達致證嚴上人的感謝函，受災鄉親們在信中寫著：「謝謝您的弟子在這裡所做的一切，這一生從未覺得自己如此需要別人的幫助，但更覺得你們如此照顧我，真好！」\n\n更有位受災婦人上周聽了慈濟的介紹，內心因為受到感動，特地在一周後拿著裝滿硬幣的竹筒，回到了慈濟攤位。這位婦人告訴志工們，能收到這麼美麗的毯子，還有志工們溫柔的態度，讓她不禁也想要跟著大家一起救助苦難人。\n\n雖然婦人的房子並沒有被燒毀，但是因為受到嚴重的煙燻，目前還不能返家，只能暫住在兒子家。因此婦人在兒子家中翻箱倒櫃，收集到了這些硬幣，讓她只想趕快送回慈濟，希望能儘快一起去幫助人。隨後，婦人又主動要求帶走六個竹筒回家，因為她想邀請家人和鄰居一起進行愛的存款！\n\n從布施到接受救助 轉換心情安定身心\n除了受災的人們需要受幫助，這場林火帶來的傷害，也讓原本經常助人的民眾，突然成了受災戶，必須接受救助，因此該如何面對心靈上的轉變，也讓他們深刻地體會到生命無常。\n\n一位母親與志工分享了這場大火對他們生活的改變，原本這位母親和她的先生、兩個女兒與女婿，以及兩個孫女住在一起，三個家庭三代同堂過著幸福美滿的生活，但這場大火打碎了一切，讓他們的房子全毀。\n\n這位母親哽咽著說：「我們一直以來都是幫助別人的人，從來不需要別人的幫助，現在卻要來要求別人的幫忙，去接受別人的幫助，這真得很困難。」看到婦人幾度哽咽，難以繼續說下去，志工輕輕握住了她的手，給予鼓勵。\n\n婦人感恩地說：「你們幫助我們學會接受幫助，讓我們充滿愛。雖然我們失去了很多，但是我們被朋友與家人的愛圍繞，得到了許多幫助，學會了接受幫助，從這方面來說，這是一段完美的改變人生的經驗。」\n\n隨後，這位母親翻開靜思語，朗讀了「要平安，得先心安；要心安，須先得理；理得心安，即闔家平安。」她深刻的認同這句靜思語，同時也讓自己的內心重新充滿了平靜，看到婦人適當的調整內心情緒，志工也將這本靜思語轉贈這位母親結緣。\n\n慈善星期二動起來 募心募愛也募志工\n無情大火雖然燒毀了加州民眾的家園，卻也點燃了全美各州民眾心中的善。把握「慈善星期二」的機會，旨在鼓勵美國民眾在享受年度的消費折扣時，也可以用行動幫助弱勢群體以及受各種受天災、人禍影響的災民。\n\n全美二十個州、二百多個據點的慈濟志工在進行連續兩個週末的街頭募款的同時，也通過社交媒體等各種方式，邀約社區大德一起加入「慈善星期二」，讓愛心加倍，幫助更多人。感恩今年依然有企業和善心大德贊助慈濟，願意在「慈善星期二」捐出一比一同等金額的善款。\n\n在英特爾公司工作的志工陳寶如，透過郵件在公司內分享，慈濟志工於感恩節週末在前線賑災的體驗與照片，除了向公司同仁募心募款，同時積極招募發放志工，期待人人一起為加州受災鄉親盡一份心力。\n\n災難示現生命無常，全美靜思弟子唯有把握因緣，並戒慎虔誠，謹記上人勉勵「及時現身，伸出雙手，及時付出」，願災民早日恢復安定生活。\n\n（四）2019.01.01《慈濟月刊》第626期\n加州林火後 萬戶等待重建\n\n美國加州天堂鎮（Paradise, Cali-fornia），一個隱藏在內華達山脈山麓的古老淘金小鎮，離加州首府沙加緬度（Sacramento）約一百英里，離最近的奇科市（Chico）約十五英里，是兩萬六千人的家園。\n\n這裏風景秀麗，民風淳樸，居民烤餅乾、煮咖啡總不忘與左鄰右舍分享；許多家庭在這裏住了好幾代，四代同堂也時有所見。「在物價日益昂貴的加州，天堂鎮是你可以靠固定收入生活的少數城鎮之一。」加州州立大學奇科分校的教授莎拉說。\n\n每天，數千民眾從天堂鎮到奇科工作，天空之路（skyway）是連接兩個城市的唯一道路；然而，2018年11月8日早晨燃起的一場山火，卻讓這條路成了逃命之路。\n\n天堂鎮全數被撤離\n清晨六點多，天堂鎮附近燃起山火。不久，居民開始接到撤離令，首先是東部，一個小時後，整個鎮都被撤離了。一位媽媽接到丈夫的電話，趕到學校接兩個孩子，再回到家中時，發現火已燒到鄰居家，趕快開車逃離，一段五分鐘的路竟開了三個小時，丈夫也失聯了。過了許久，她才從後照鏡看到從大火中棄車而逃的丈夫。\n\n火焰在天空之路兩側咆哮、追趕著爭相逃離天堂鎮的車子，人們驚恐不已。一名男子開著卡車離開陷在火海中的家，他看見路邊站了幾個孩子，便要孩子趕緊跳上卡車，可是他們不敢上陌生人的車，火勢又猛又快，情急之下他只能加緊油門，衝過火海。他逃出來了，重重濃煙中，他看見自己身上的傷、燒焦的鞋，而揮之不去的，是消失在後照鏡火海之中的孩子。\n\n兩天後的現場，混亂逃離的證據排列在這座燒焦城鎮外的道路上，卡車燒焦的框架，相撞的汽車，汽油耗盡被人們棄置的車輛……\n\n「這看起來像是一個戰區。」加州州長傑里．布朗（Jerry Brown）視察了被燒燬的天堂鎮後，無言以對。\n\n天堂鎮一夕間成為灰燼，接應人們的奇科市，雜貨店架上物品被一掃而空，加油站大排長龍；受災居民被疏散到教堂和社區中心，熱心市民前來煮熱食。\n\n收容中心的電視全天候播放著災情，死亡及失蹤人數不斷攀升，人們交換著逃跑的經歷，英雄事蹟和死亡故事同時上演。收容中心外的布告欄上，貼滿了尋找失蹤家人的資料及照片，焦急的等待與不安，煎熬著劫後餘生的人們。\n\n一張毛毯開啟關懷\n這場命名為坎普（Camp）的山火，造成天堂鎮一萬八千七百九十三棟建築被完全焚燬，超過五萬居民撤離。\n\n林火發生次日，北加州慈濟人立即啟動關懷，運送五百五十條毛毯抵達三處大型收容所，讓受災民眾應急。當地到了夜晚已經出現攝氏十度以下低溫，當人們拿到毛毯，感激地握住志工的手，儘管志工的手也是冰的，但他們說：「感恩有你們溫暖的心，有你們真好！」\n\n在發放毛毯的過程中，志工眼見那一雙雙歷經大火還殘留灰燼顫抖的雙手，深感不捨，一位婦人接過毛毯後，不斷詢問志工毛毯上的「Tzu Chi」怎麼念？又代表什麼意思？因為她想牢記是誰給她這分寒夜中送暖的情誼。\n\n蓋兒（Gail Munro）因為帶著寵物，無法入住收容所，只能睡在車上；災後一週一直在戶外冰冷的夜晚中度過，直到來慈濟攤位申請幫助時，志工給她一條毛毯，才讓她有一夜好眠，她激動地說：「你是天使！」志工陳碧惠適時擁抱，才慢慢平復她的情緒。\n\n十年前，天堂鎮也曾遭到火災，唐娜（Donna Montgomery）當時領過慈濟的環保毛毯，「我一直鋪在我的床上，每天看著它，提醒我來自證嚴上人的祝福。」沒想到十年後房子又遭山火吞噬！\n\n唐娜眼淚直流，回想大火從四面撲向她的車，一度覺得生命即將結束，但她奇蹟似地衝出火場，路上還救了兩位因為救人而被火燒傷的墨裔少年。十年間兩次遭遇大火，不認識的人從四面八方來支援，唐娜看到人性的光輝，覺得活著真好！\n\n加入聯邦救援行列\n11月16日，聯邦緊急救難署（FEMA）設於奇科市的災難復原中心（Disaster Recovery Center, DRC）開始運作，為民眾提供災後協助，慈濟志工也獲得同意在此設服務站。每天，在災難復原中心外排著長長的人龍，隊伍中有老人、小孩、抱著新生兒的爸媽、行動不便者，還有寵物。\n\n許多外地民眾主動前來協助，有一家七口清晨五點出發，歷經兩個多小時車程抵達災難復原中心，為寒風中排隊等候的受災居民，準備了甜甜圈和熱呼呼的墨西哥粽。女兒亞麗杭德拉（Alejandra）說，是父親提議要來送食物的，「在感恩節的前夕，有能力幫助需要幫助的人，這就是感恩的表現。」\n\n在災難復原中心慈濟服務站，受災民眾登記申請現值卡，志工靜靜地傾聽訴說，一滴滴眼淚背後，一個個令人心酸的故事。\n\n凱莉（Keiley Elliott）填寫著資料，身邊兩個孩子天真地玩著。她說，大火來時，她和住在附近的家人開車逃離，車行太慢，火勢太猛，兩輛車後的家人沒跟上，被捲進了火海，車裏有她的六位親人，其中一位是才三個月大的嬰兒。目前，她和十二位倖存的家人住在收容所停車場的拖車內，憂心接下來的日子該怎麼接續……\n\n「閉上眼睛就看到火向我撲過來！」張女士激動地向志工哭訴，大火來時，剛好女兒出門採買，她和先生要逃離時，卻發現車子已著火，濃煙中有人拉他們上車，原來是警察救了他們；再回頭，家已在火海裏。\n\n年輕的克里斯（Chris）拄著枴杖，牽著兒子的手，一步步、慢慢地走向慈濟服務站。原以為他是逃難時受傷，當志工依照家中人口數遞上六百元美金現值卡時，克里斯突然哽咽，他說他的脊椎受傷已經三年，無法工作，拿救濟金過生活，現在大火把房子燒燬，雪上加霜。\n\n他說這六百元對他非常重要，尤其兒子要開學了，卻什麼都沒有，「感恩慈濟在我最需要的時候，給了最溫暖的援助，我和兒子會堅強地面對。」\n\n二十五歲的年輕媽媽席安娜，看著嬰兒車上兩個年幼的兒女，哭紅了雙眼。從山火在加州北部出現，丈夫就一直都不在家，大火逼近家裏，她慌亂中帶兩個孩子逃離火場。要找一個暫時安頓的住所時，先生不在，要到救災中心領取生活短期補助時，先生也不在……\n\n席安娜的丈夫是一位消防隊員，他無時不在── 大火在山林流竄時，他在；在焦黑荒涼的災區協尋時，他在；幫助居民重整受災家園的秩序時，他在。\n\n慈濟志工把雙手放在席安娜的手上，傾聽著，讓她感覺她不再是一個人。\n\n重回家園，家已不是家。坎普山火過後，慈濟志工跟著居民重返家園，在災區岡高市，看到了焦土中展現的生命韌度。\n\n「前門就在這，這裏曾經有我們的客廳，還有一面牆，兩間臥室。」受災戶馬克（Mark Price）站在廢墟中的「家」說：「人生，就是你所經歷的一切，會讓你變得更堅強。」\n\n打起精神，開始想如何重建家園的馬克說：「慈濟很溫暖地幫助了我們，他們代表的是去給予、去分享，還有去幫助那些需要幫助的人，這是一件美好的事情。」\n\n一人一戶援助萬戶\n慈濟志工駐守復原中心一個多月，連感恩節也未停止關懷的腳步，親手獻上由全球民眾點滴捐款而來的現值卡、溫暖的毛毯。\n\n經過消防員十七天的奮戰，以及三天的連續降雨，坎普林火終於在11月26日完全撲滅。同樣在11月8日發生的南加州文圖拉縣伍爾西林火（Woolsey），沿著海岸線迅速蔓延到洛杉磯縣，11月21日也完全撲滅；南加州慈濟人第一時間展開關懷、致贈受災民眾毛毯與現值卡。\n\n無情大火雖然燒燬無數人家園，也點燃了民眾心中的善念。全美二十個州、兩百多個據點的慈濟志工，連續兩個週末在街頭募心募款，更有許多企業與民眾加入11月27日的「慈善星期二」對捐善款行動，讓愛心捐款加倍，幫助更多人。\n\n這次大火約有一萬兩千戶受災嚴重，慈濟計畫給予一萬戶受災戶實質的急難救助金，全美自11月29日起，啟動「一人一戶，援助萬戶坎普山火受災家庭」募心募愛活動，期待帶動更多人、匯聚大力量，幫助受災家庭度過難關。\n\n（五）2019.01.01《慈濟月刊》626期\n悲智雙運 人間不能缺乏熱情\n\n美國加州坎普（Camp）山火災難迄今已是第二十二天，美國慈濟人在十四天前進駐災難復原中心展開發放，全美各地慈濟志工接力投入，臺灣時間今天晨間與上人進行視訊會議，說明林火災情及志工動員情形。\n\n上人對美國弟子們說：「這二十多天來，即使我出外行腳，也是天天掛心美國林火狀況，掛念當地慈濟人。這場火燒得很猛烈，天堂鎮幾近完全燒燬；人人都嚮往天堂的美好，但是人間無常，世間一切有形之物，總逃不過壞滅，但是菩薩道是真實的，是由各位人間菩薩身體力行，實際走出來。」\n\n全美迄今已經動員千多人次來來回回，為受災戶送毛毯與現值卡；上人叮嚀大家照顧好自身安全，交通往返要多注意，彼此也要提醒與照顧。\n\n「相信這二十多天來，人人都很辛苦，心理負擔很沈重，這我都清楚，也很感恩；但還是希望你們要廣為呼籲，募心募愛；僅是上街勸募，我們就要動員這麼多人力，如果沒有把精神理念度入民眾的心，實在太可惜了！」\n\n上人說，人人心中有愛，才能溫暖人間。「雖然遇到災難要冷靜、理智，但也不能缺乏熱情，冷漠的人間是很可怕的。滴水成河，粒米成籮，不只是為了善款多寡而勸募，最重要的是要度化人心。」\n\n(六）2019.02.21社區大藏經\n坎普山火滿3月 重返天堂追思\n\n2019年2月8日是坎普山火災難屆滿三個月的日子。這一天，時值隆冬，戶外氣溫低於攝氏十度，超過七百名民眾齊聚一堂，參加為八十五位罹難者所舉辦的的追思會。這群三個月前被迫撤離家園的天堂市民，重新回到社區中心，一起緬懷已逝的居民，共同祈盼未來的重建，串連起每一顆流落在天堂市外的心。\n\n慈濟參與 演繹愛與祝福\n坎普山火追思會（Camp Fire Memorial ）為北加州溪口地區跨宗教聯合理事會（Chico Area Interfaith Council）主辦，場地設於幸運未受大火波及的天堂市表演藝術中心（The Paradise Performing Arts Center），這也是該中心自2018年11月8日因山火發生關閉後，經過安全整理檢查，重新開放首次舉辦的大型活動。二十位慈濟北加州志工與各方團體組織及社區民眾，共同哀悼往生生靈，更為天堂市的重生，獻上最誠摯的祝福。\n\n歷時一個半小時的節目內容，由各個宗教團體、民間藝術表演者及社區民眾，以二十四個不同的追思方式進行，有福音合唱團歌曲演唱、災後撫傷原創吉他歌曲表演、牧師聖經經文祝禱、居民朗讀詩篇、罹難者家屬追憶分享……慈濟志工也帶來〈愛與關懷〉的節目，與全場民眾一起獻上追思心意。\n\n七名慈濟志工身著藍色旗袍，以整齊劃一的手語，配合舞台上播出的坎普山火災區災後援助特別剪輯影片，演繹唱岀〈愛與關懷〉（Love And Care For All），簡單的四句英文歌詞，澄澈清明地為天堂市虔誠合十祝福；當志工在台上一一將合十雙掌順次打開，如同朵朵盛開心蓮，這一幕感動了全場觀眾。\n\n北加州分會執行長謝明晉在致詞中特別提到：「和平（Peace），和諧（Harmony ），合一（Unity ），家庭（Family ），因著這些一起，讓我們更加勇敢站起，一起，手牽手，心連心，讓我們重建，重復，也重聚我們的家園。」\n\n重建長路 居民感恩陪伴\n追思會結束之後，民眾們步出表演廳外，許多的民眾，看到大廳中的慈濟志工，主動向前表達對「愛與關懷」演繹的正面肯定，居民們和慈濟志工再見面時，像見到老朋友一般，開心地相互擁抱，為重逢而歡喜。\n\n十二歲的麗亞·格力森（Leah Gleason ）說：「經由〈愛與關懷〉這首歌，我很開心知道還有很多人關心我們，手語表演展現出對我們天堂市的溫情，希望仍在這裡，我們也將重建這裡。」她身旁的小朋友蔻拉則說：「天堂市會持續堅強，我們終將度過一切。」\n\n坎普山火逾三月，災民們在追思會中，相互鼓勵重拾生活，他們深信，總會有人適時伸出雙手，牽著手，付出關懷，希望會一直為災民點燈，照亮漫長重建路上，下一步的方向。"
}