{
  "title": "二○一九年 斗六慈濟醫院啟業",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201903.mp4",
  "content": "2019斗六慈濟醫院啟業\n\n一、【沿革】\n◎2003.10.21 大林慈濟醫院附設斗六門診部，在雲林縣斗六巿正式啟用。醫院原址為「漢鎮醫院」，慈濟志工牽緣促成大林慈院購入並改設為門診部。\n\n◎2003.10.25 上人前往探視大林慈院斗六門診部，欣見慈濟人文醫療走向最需要的地方。\n\n◎2004.08.01 即月起推出黃昏門診，服務上班族及學生族群。\n\n◎2006.09.01 經過半年籌備，大林慈濟醫院斗六門診部增設中醫門診。\n\n◎2008.07.31 大林慈濟醫院斗六門診部血液透析中心啟用，就近服務雲嘉南地區洗腎患者；引進專業「慢性腎臟疾病照護團隊（CKD）」，協助糖尿病與心血管疾病等患者，延緩進入洗腎病程。\n\n◎2018.07.10 佛教慈濟醫療財團法人獲衛福部批准，同意申請新建斗六慈院，設置急性一般病床三十床。\n\n◎2018.07.18 慈濟斗六門診部張立功組長向上人報告，大林慈院斗六門診部將升格為醫院，目前歇業進行全院環境整頓與修繕。\n\n◎2018.12.15 斗六門診部舉辦特色醫療講座，邀請多年來於此駐診的各科醫師，為雲林地區慈濟志工和會眾分享醫療衛教訊息。\n\n◎2019.01.05 斗六門診部正式改制、升格為區域級醫院，名為「斗六慈濟醫院」，為佛教慈濟醫療財團法人於臺灣的第七家醫院。本日舉行啟業揭幕典禮。\n\n二、【相關內容】\n（一）2003.11.01《慈濟道侶》427期\n人文醫療腳步走向最需要的地方 大林慈濟醫院附設斗六門診部啟業\n\n大林慈濟醫院秉持「以病人為中心」的理念，在人口老化及醫療資源缺乏的雲林縣設立斗六門診部，十月二十一日啟業。初期開設內科、外科、婦產科、兒科門診及十多個相關次專科。\n\n大林慈院院長林俊龍指出，雲林縣六十五歲以上老年人口比例排名全省第二位，而大林慈院百分之四十以上的就診病患來自雲林縣。在人口老化、醫療資源欠缺及交通不便等客觀因素之下，慈院將服務觸角向北延伸，目的在增進當地民眾就醫的方便性，省卻奔波勞頓。未來也將針對冠心疾病、糖尿病、肺結核，以及當地罹患率相當高的Ｂ、Ｃ型肝炎，建立長期的健康照護計畫。\n\n「在大林慈院看診時，每看到雙手粗糙、腳底長繭的阿公、阿嬤大老遠來看病，我們心裏總想：能不能不要讓他們遠路來，而是我們的醫療腳步走遠一點、更靠近他們。」斗六門診部負責人、大林慈院副院長簡守信心疼地說。\n\n簡副院長表示，臺北巿民所獲得的醫療照顧平均每一萬人擁有十八位醫師，雲林縣則每一萬人分配不到八名醫師。如今斗六門診部享有大林及花蓮慈院的醫療資源及人力支援，在地民眾所獲得的醫療照顧將不亞於大都會的巿民。\n\n斗六門診部現址原為「漢鎮醫院」，是多年前林漢鎮醫師為回饋地方所興建，因地目變更作業費時，而林醫師積勞成疾抱憾往生。慈濟歷經一年多的修繕整建，以灰色洗石子的嶄新面貌呈現，內部經過大幅翻修，符合現代醫療需求。\n\n住家與門診部為鄰、現年七十七歲的李青台先生，在開放門診第一天便在老伴攙扶下前來就診。李老太太說，這家醫院荒廢多年，慈濟開辦門診部讓附近變得熱鬧多了！先生經常頭暈，一有不適就得趕緊叫計程車送醫院，子女住在外地，平日就診也必須事先聯絡子女請假回來陪同；如今兩老散步就能前來看病，「真是福氣！」李老太太說。\n\n門診部總面積九百多坪，為地下一樓及地上四樓的建築。初期開放一樓門診區，大廳設有志工服務台及靜思書軒，民眾一進門就能感受志工親切的關懷及充滿書香、咖啡香的人文氣息。\n\n證嚴上人於十月二十五日前往探視，欣見慈濟人文醫療走向最需要的地方，也圓滿了一位醫師的遺願；此外，位於頂樓的佛堂寬敞幽靜，上人也期許會眾善用這個道場共修，追求心靈成長。\n\n雲林縣副縣長張清良表示，縣內醫療資源嚴重缺乏，慈濟以醫療人力和硬體設備提升當地醫療水平，且提供民眾「心靈」的照護，實為地方之福。\n\n大林慈院志工組長黃明月表示：「慈濟醫院和別家醫院最大不同之處在於『人文』，患者來慈院唱歌、聊天，就像回到自己的家一樣，在這裏不但能醫病，也能醫療心靈。期待斗六門診部成為一個聚點，由這個點延伸到家庭、拓展到社區，讓人與人的心貼得更近。」（鍾淑芬資料提供）\n\n（二）2003年《證嚴法師衲履足跡》冬之卷\n斗六慈濟門診部慶祝啟業\n\n大林慈院，顧名思之，可知這是所座落在「大林」的慈濟醫院。據地方史料記載，大林鎮位於嘉義縣最北端，原為蓊鬱森林所覆蓋，故名大林。昔時之大森林今日已成繁盛竹林，並開闢成良田沃野。境內居民多係來自福建漳泉兩州及廣東移民後裔，故仍存閩粵風尚。古風猶存之大林，人情味頗濃。上人寄望大林慈院甚殷，在開示中每強調務須以愛的醫療人文為重，使大林慈院饒富家的味道。\n\n期待「四合一」精神融入醫療人文中\n晨朝，上人與林俊龍院長等人提到，期待「四合一」精神意義能與醫療人文融合。「合心是總持門，當致力於提升醫療科技品質，以嘉惠無數病苦生命；和氣是和合門，醫院裡有和氣的氣氛，病人來到醫院，病就會好了一大半；互愛是觀懷門，有緣成為同事，應相互愛敬，共同以照護病患為重，如此工作才會愉快，醫療團隊才會健全；協力是力行門，唯有以身作則，才能將愛的人文精神引入醫療環境中。在醫院推動四門四法非常重要，若能徹底落實，就能使醫院滿溢家的溫馨，真正成為守護生命、守護健康、守護愛的大林鎮之磐石。」\n\n於啟程赴大林慈院斗六門診部視察之前，上人步入設在一樓大廳的靜思書軒。這書軒佔地不大，堪稱「斗室」不為過，然小巧精緻，不失雅趣。昏黃的幾盞立燈，構築寧謐溫暖的空間，當來者在小方桌上展書閱讀，可想那分自在清淨的心靈，必然不知時間之溜逝。上人走過叢書羅列的木褐色書架，眼光靜靜地瀏覽一遍，見到新出版的《佛門大孝地藏經》，說起了當年就因講演這部經書，有感地藏菩薩的大願力，故才更加堅定欲興建慈院以解人病苦的心志。\n\n《地藏經》講於民國七十年五月間。隨師在側的林碧玉副總接話說，當時她向人借了部九人座車，每天都超載約二十人從花蓮市區到精舍聽上人講經。「那時，我們已在尋覓土地籌備建院了……」\n\n從民國六十八年，上人發起籌建慈院之後以迄於今，二十五年寒暑過去，繼慈院興建完成，陸續啟用了玉里、關山及大林諸分院，現今且仍有新店及潭子分院在工程中。日前，慈濟醫療普遍化的理想又在斗六寫下一分希望，隨著斗六慈濟門診部於二十一日正式啟業，鄉鎮民眾的醫療保障更加實在。\n\n守護愛的醫療人文\n上人抵斗六門診部後，在佛堂舉行的啟業慶祝會中，諸多嘉賓包括衛生署鄭聰明視察、雲林縣張清良副縣長、雲林縣衛生局林柏煌局長、健保局南區蔡魯經理、署立基隆醫院李懋華院長等人致詞道賀後，負責門診部的大林慈院簡守信副院長亦致詞表示，臺北每一萬人口有十八位醫師提供服務，雲林每一萬人口則有約七位醫師提供服務；雲林全境七十多萬人共有五百多位醫師。\n\n而今，斗六門診部由大林慈院支援十多位醫師前來服務，在現代電腦傳輸系統極為發達之際，透過電腦連線，即有花蓮慈院一百六十多位醫師加上大林慈院一百多位醫師，則共有三百多位醫師可為斗六門診病患提供必要醫療協助。「當然，在醫護團隊的背後，更有許多的慈濟師兄姊投入志工作伴的行列！」\n\n「十多年來的心願在今天達成，真是無限歡喜和感恩！」上人致詞說，十多年前就有位醫師發願在斗六啟建醫院造福民眾，但未及開業，醫師即在無常因緣中往生，其夫人及地方人士莫不期待由慈濟繼續來完成那位醫師的心願。但經過十多年的時間，總算通過法令規定，由慈濟來承接這間門診部。\n\n上人言及方才在門診部內外走一遭，於戶外見有當地社區民眾如辦喜事般，熱鬧地聚集合作各項鄉土吃食及搓湯圓，洋溢鄉鎮純樸、親切、溫暖的氣氛。\n\n「醫療人文不能少了愛，視病如親就是醫療人文的展現；慈濟醫療團隊是志工作伴，所將帶來斗六地區的不只是守護生命、健康，更是守護愛的醫療人文。」\n\n以員林一位乾癬症病患為例，上人說明當初員林有人報來這個個案，人醫會即遠赴偏遠山區，到個案家中為其義診。個案是中年男士，全身骨骼因病變形，最令人不忍的是皮爛肉綻，惡味撲鼻自是不免，想見其必然痛苦難當。\n\n「當時，中區慈誠大隊長羅明憲居士曾返回精舍報告這個案，我從相片中見及這位男士的模樣，不禁全身發冷顫，覺得怎麼會得這樣的病呢？這又如何來治療呢？可能嗎？」\n\n後來，這個案交給大林慈院，先是免疫科賴主任往診服務，接著又送來大林慈院住院治療，在醫護人員悉心照護下，如今這男士如脫胎換骨般，皮膚細膩如嬰孩，健康亮麗的形態容貌，迥異當初！\n\n「這就是愛啊！有了愛，世上沒有做不到的事！」上人感恩醫護人員及志工充滿大愛的心，也很感動於會員的護持。「昨天，有一對夫妻來捐款一百萬元，當我伸手接過來這筆款項時，感覺到那位先生的手是多麼粗糙！那先生說，他是做田人，想將這些錢交給師父蓋醫院救人。他不必說，我也知道他是在日曬雨淋中種田的人，他的手是這麼粗，正是這樣的一雙手，磨著他的手皮，而點滴儲蓄血汗錢來給我……」\n\n上人期許斗六師兄姊們，除了踴躍來門診部當志工外，也須常在此地集會共修，分享做慈濟的心得，以達社教功能，帶動倫理道德觀念，使地方民眾人人心中有愛，使親人關係更和諧，建立幸福的家庭與祥和的社會。\n\n上人離開前，再次稍事巡視。據悉，門診部這幾天義診，平均一天有七十至一百人左右。先開小兒科、婦產科及內科，第二階段再增闢中醫及牙科。小兒科門診裡設有遊樂設施，檢驗科可做血液及小便的檢驗，其餘相關的生化檢驗，則都要送回大林慈院。院內設有「轉診服務臺」需要到大林慈院做檢查者，可在這裡登記，一天有五班交通車往返。一樓亦布置靜思書軒，店長為陳姵瑜師姊，原服務於大林慈院書軒，期在此地帶動慈濟人文。\n\n(三) 2006.08.31慈濟新聞\n大林慈院斗六門診部增設中醫門診　九月歡喜開幕\n\n經過半年籌備，大林慈濟醫院斗六門診部增設中醫門診，並將於九月歡喜開幕。慈濟將以七位駐診醫師，每週密集十八診，除一般內婦兒科、針傷科外，也將有特別的生命能量檢測，提供雲林鄉親最貼心的照護。\n\n慈濟中醫門診開幕恰逢入秋時節，天氣多變化，容易引起過敏性鼻炎。斗六門診部中醫科許維宏醫師指出，過敏性鼻炎顧名思義就是有過敏體質的人，因為接觸到某些過敏原而導致鼻炎，常見症狀為鼻搔癢、連續打噴嚏、流鼻水、鼻塞等。\n\n有些人會有眼睛、喉頭癢的感覺，甚至因耳咽管腫脹而有耳鳴、耳塞的症狀。這些症狀雖然不會有立即的危險，但容易反覆發作，嚴重影響生活品質，除了生理上的不舒服外，還會影響上課、學習的注意力，甚至人際關係的交往。而且更重要的是，過敏性鼻炎往往會誘發氣喘的發作，實在是輕忽不得！\n\n(四) 2008.07.31慈濟新聞\n慈濟斗六門診血液透析中心啟用 造福雲嘉南洗腎病友\n\n大林慈濟醫院斗六門診部引進專業「慢性腎臟疾病照護團隊（CKD）」，協助患者延緩進入洗腎病程，同時設立血液透析中心，並於7月31日開始啟用，讓雲嘉南地區洗腎患者能就近得到服務。同時，斗六門診部尚有二十二個醫療科門診，與大林慈濟醫院建立完整後送管道，共同照護患者健康。\n\n罹患慢性腎臟病，就要開始洗腎嗎？大林慈濟醫院斗六門診部引進專業「慢性腎臟疾病照護團隊（CKD）」，協助患者延緩進入洗腎病程，同時設立血液透析中心，讓洗腎患者能就近得到服務。\n\n根據財團法人中華民國腎臟基金會的統計資料，台灣洗腎人數正以平均每年三千人左右的速度快速增加，估計全國已有超過五萬名洗腎病人。而根據台灣腎臟醫學會統計，雲嘉地區每年洗腎人口高居台灣第一。\n\n為照顧腎臟病友健康，2008年1月15日，衛生署國民健康局公告96年「績優腎臟病健康促進機構」，大林慈濟醫院腎臟病治療團隊傑出的表現，獲得衛生署國民健康局列入全國十五家腎臟病照護最佳醫療機構之一，也是雲嘉南地區唯一第二級認可機構。斗六門診部腎臟科也將引進專業「慢性腎臟疾病照護團隊（CKD）」，讓患者在出現腎臟病兆之初，例如糖尿病與心血管疾病等，即可得到完整照護，延緩進入洗腎病程。\n\n大林慈濟醫院血液透析室副護理長吳雅芳表示，慢性腎臟病（Chronic kidney Disease; CKD）依其嚴重程度分為五級，通常到第四、五級的重度、末期病人，已需接受洗腎治療，而一、二、三級的病人若未好好照顧，也會很快惡化。有很多病人一聽到自己腎功能已經受損，甚至需要洗腎，常常無法接受，乾脆不再來看診，甚至轉而尋求民間療法，反而讓病情更加惡化。而醫療團隊的提早介入，能讓病人及早了解、接受自己的病情，得到充分的衛教，若需洗腎的病人也能先做好心理準備，適時接受血液或腹膜透析，改善生活品質。\n\n雲嘉南地區洗腎發生率及盛行率居高不下，洗腎人口持續增加，而雲林縣老年人口多，出門就醫較為不便，因此除了儘量協助患者延緩進入洗腎病程外，也設立血液透析中心，讓洗腎病患不需長途跋涉，同時門診部尚有二十二個醫療科門診，與大林慈濟醫院建立完整後送管道，共同照護患者健康。\n\n（五）2019.01.05證嚴上人雲林行腳開示\n斗六醫院 大林拓愛\n\n「早上八點多到斗六，很熱鬧，街道上都是車。我們的斗六醫院，以前是診所，現在是大林慈濟醫院的分院，在斗六已經升格為『斗六（慈濟）醫院』，裡面裝修後都變了，變得很開闊，樣樣都很整齊，不管是人力還是儀器，都是醫院的等級。」\n\n2019年元月5日一早，證嚴上人驅車前往斗六市，為十五年來承擔起門診任務的大林慈濟醫院斗六門診部，主持升格為醫院的開幕典禮。典禮上，來自花蓮、臺北、臺中與大林當地的醫療志業醫護團隊共聚一堂，一同見證這歷史的一刻。\n\n田中央的大醫院 大林延伸到斗六\n上人在典禮後返回雲林聯絡處，於溫馨座談的開示中，回憶起大林醫療志業的發展點滴，感恩一切好緣，造就雲嘉醫療的磐石。\n\n「我們在大林的醫院，各位菩薩都很支持、很守護，當初要蓋醫院，有特殊的因緣，因為雲嘉的醫療很缺乏，（當年的）縣長期待我們的醫院，像花蓮有真誠的愛、有人文醫療的人，這樣的規模來雲嘉，於是一直在這一帶替我們找土地。」\n\n上人回顧，初步選中的臺糖甘蔗園，地域遼闊，面積約十八甲多，並在嘉義慈濟志工林淑靖的願力與推動下，達成了現今的大林慈濟醫院用地所需。\n\n「媳婦（林淑靖）跟公公說：『師父說，十八甲的土地也可以添到二十甲會更好，就能夠在這裡蓋醫院。』她跟公公再提醒說：『我們旁邊有一甲大，是不是捐給師父？』這對老人（鄒清山、鄒許書滿），二話不說，『師父若說需要，就好啦，看你們怎麼安排！』這念情，師父是一直深深念著，這對老人從醫院開始，在砍甘蔗園就去幫助。」\n\n鄒清山不僅捐地，還特別為工地準備養生茶——甘心茶，以柴火燒滾，熬出甘草的香甜，而令人回甘的，不只是口中的滋味，還有愛的味道。\n\n「每回師父來看工程，很特別的茶，他們就說：『這叫做甘心茶。』我就說：『這是很難得，如果可以常常喝，是養生。』他就說：『師父，你常常來，我會常常供應。』所以，這個老人家從那個時候開始，夫妻每早煮茶，一直到現在，我又再看到他們，茶還在煮，早上就載出來，在我們的醫院後面那個地方，他們已經煮好二、三桶茶，這讓人很感動。」\n\n視病如己慈醫心 三輪體空無所求\n回甘的記憶，讓上人感恩也感動，而這二十多年如一日的茶香，就如慈濟醫療在雲嘉林二十年來的日子，人情的甘美滋味不曾減少，如今斗六醫院的設備提升、醫療陣容的整齊，從病者到長者，關懷無處不在。「在這裡很齊全可以即時照顧得到，也很溫馨，醫療長照，照顧老人⋯⋯在慈善、社會、社區關懷，都能夠在我們的醫院，這是很完整地守護生命的愛！」\n\n上人期許，對於病苦或無依者，除了要發揮一份「人苦我悲，人傷我痛」之外，更要「苦既拔已，復為說法」，陪伴走入慈濟世界，而這一連串投入的過程，是修行也是對佛法的實踐。\n\n「陪伴孤單的老人，讓他們很快樂，又不只是這些人，我還有去做其他的，所以用心聞聲救苦，付出無所求，這叫做『三輪體空』，捨去了人我相，沒有我救的人，沒有我會救人，這種捨，捨掉人我相。人我相捨去，我們還要繼續很多事情一連串，要再無斷時間，時間不斷中還要向前走，這就是生生世世，長長久久。」\n\n（六）2019.01.07 慈濟醫療志業新聞稿\n斗六慈濟醫院揭幕 護雲林鄉親\n\n新年新服務！大林慈濟醫院斗六診所在2019年的開端，歡喜迎接升格為醫院。 1月5日由證嚴上人親臨主持啟業揭幕，慈濟醫療志業花蓮、臺北、臺中、大林慈濟醫院院長也都到場祝賀。改制後的斗六慈濟醫院是慈濟第七所醫院，由原大林慈濟醫院副院長簡瑞騰擔任院長，將有大林慈濟做後盾，提供更完整的門診服務，並設置三十張病床，新增泌尿科、整形外科、耳鼻喉科、骨科及外科等門診手術，讓就醫民眾免除往來大林、斗六之間轉診、轉檢奔波的辛苦。\n\n上人行腳到斗六主持揭幕，除了感恩雲林縣張麗善縣長及歷任地方首長與團隊的支持，更感恩慈濟醫療志業守護生命的使命不移。上人開示：「在這個地方，離花蓮很遙遠，卻是心很貼，很貼心，距離很遙遠，可是很貼心的醫院。」\n\n上人指出，慈就是慈善，悲就是醫療，「悲這個字，我常常都說『人傷我痛，人苦我悲』，傷在別人的身體，我的心在痛，苦在人的環境裡，我心在痛，這都是我們慈濟人醫師們很重視病患的病痛。視病如己，不只是如親，『病人的痛，我的痛，病人的苦，我的苦。』我真的很感恩，每一家醫院的院長都有做到。」\n\n承接漢鎮醫院 地方服務15年\n佛教慈濟醫療財團法人斗六慈濟醫院，當年承接自興建中的斗六漢鎮醫院，是多年前林漢鎮醫師為回饋地方所興建，因地目變更作業費時，而林醫師積勞成疾抱憾往生。慈濟歷經一年多的修繕整建，於2003年啟業，舊院名為大林慈濟醫院附設斗六門診部，於2003年更名斗六診所，2009年改制為斗六醫院。十五年來，總共看診將近二百七十八萬人次，去年（2018年）7月，行政院衛福部核准通過改制為斗六慈濟醫院，設置急性一般病床三十床，提供更完善、便利的醫療服務。\n\n雲林縣長張麗善表示，斗六慈濟診所升格為醫院，投入更多醫療設備與堅強陣容，是我們雲林鄉親的福氣，可以為我們的健康把關，做好更多的服務。雲林縣立委劉建國也特地前來道賀，身為斗六人的他表示，很高興看到斗六診所變醫院，在大林慈濟醫院賴寧生院長及斗六慈濟醫院簡瑞騰院長的帶領下，在大林慈濟醫院以北很多病患的緊急醫療，扮演重要角色，希望簡院長能帶領斗六慈濟醫院提高醫療的可近性，讓鄉親活得健康又快樂。\n\n大林慈濟醫院賴寧生院長表示，斗六診所十五年來用醫院的品質來提供服務，如今以感恩的心來回應鄉親和地方的需求，升格醫院後將可以提高醫療的在地性和可近性，並配合政府政策，落實轉診、長照。\n\n簡瑞騰任院長 將增門診科別\n斗六慈濟醫院院長簡瑞騰表示，十五年來，斗六門診的服務不管質或量都已達到一定程度，門診病人的「疾病嚴重度」（CMI）甚至接近某些醫學中心，但受限於診所層級，某些服務無法開展，因此即使醫療大環境不佳，仍決定逆勢將診所改制為醫院，改制後檢驗、檢查、用藥等各項服務均能大幅提昇。斗六診所原本已有二十二個科別的門診，改制後除了增加更多診次，並增設手術室，包括骨科、外科、泌尿科、整形外科、耳鼻喉科的門診手術均可在此進行，毋需再轉至大林，節省病人往來奔波的麻煩。\n\n醫院初期設置三十床病床，將與大林慈濟醫院及鄰近醫院、診所相互合作，因應健保政策，收治急性後期照護（PAC, post-acute care）患者或其他需長期住院、復健的病人，方便家人就近照顧。另外，也將全力配合衛福部或雲林縣政府，舉辦社區疾病篩檢及預防保健等業務，並期許日後能成為斗六地區開業醫師最堅強的後盾。\n\n斗六慈濟醫院土地面積930坪，因應改制，半年多來，醫院建築從地板到天花板，全部都翻了一遍，增設消防設備、污水處理系統、病房設備等，即將以最完善的設備提供鄉親更好的服務。\n\n簡瑞騰指出，雲林縣是全國老化及身障比例皆排名第二的縣市，雖然斗六是市區，但週邊鄉鎮仍是比較偏農業型的農村社會，患者年齡層偏高。為照顧老人及弱勢族群，斗六慈濟醫院將強化老人醫療及居家服務，加強就診的便利性與慢性病的照護。醫院五樓目前已開辦有長照社區據點，未來將擴展為長照中心，照顧更多的社區長輩們。此外，也將結合在地的慈濟志工，舉辦更多的義診、往診、社區健康講座，將斗六慈濟醫院打造成一個「守護健康的好厝邊」。"
}