{
  "title": "二○一九年 靜思精舍第一屆清修士受證",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201912.mp4",
  "content": "2019靜思精舍第一屆清修士受證\n\n一、【沿革】\n◎2007.11.12　靜思精舍首度舉辦「清修士說明會」。\n\n◎2012.03.02　慈濟基金會宗教處同仁葉秉倫，2、3日前往新加坡分會舉辦海外首場「清修士說明會」，廣召青年承擔慈濟志業，約一百多位慈青、慈青學長與會。\n\n◎2012.03.18　與有志於修行的新加坡、馬來西亞分會同仁談話時，上人指出，清修士要重視靜思法脈，雖以慈濟的精神理念走入社會人群，然生活規矩不同於一般大眾，要具有威儀與原則；心要定──立定心志為天下人做事，即能克服種種困難，不至於稍不順意就退轉。19日，上人再勉兩地同仁，有志成為清修士，等於心已出家，應立志為天下擔米籮。\n\n◎2019.10.14　靜思精舍舉辦第一屆清修士受證典禮，共三十二人接受證嚴上人授證；男眾為「思」字輩，女眾為「靜」字輩。\n\n二、【相關內容】\n（一）2019.08.31 《證嚴上人衲履足跡》2019年秋之卷\n捨離愛欲解脫迷情，終身奉獻入世傳法──靜思精舍第一代清修士\n\n上人對清修士開示：「佛教向來有不同的修行宗派，但是我不鼓勵人靜坐、念佛等等，而是期待大家做好自己的本分事。清修士有明確的方向，為自己的人生定案，最起碼有宗教方向；雖然沒有現出家相，但是終身為佛法而奉獻。清修士可以稱為『大士』，也可以稱為『開士』，雖是在家居士身，但也是菩薩子，通達道理，行菩薩道；在家菩薩智慧長，自修自利，而且要利益眾生，有能力開導眾生走上正確的方向。」\n\n清修士的人生方向定格，修行生活也定格，不論寒暑，都與精舍常住同作息，清晨三點五十分敲板時起床，晚間九點四十分敲板時入睡，與一般上班族的作息時間大不相同。上人說，若覺得這樣的生活作息很難適應，走入人群度眾生有無數的狀況與困難，又該如何克服？假如真正有心承擔，篤定了人生方向，要當開士、大士，修菩薩行，走入人群度眾生，有這樣的自我認定，就要安然融入精舍的修行生活，否則只要認真投入志業體的工作就好，無須成為清修士。\n\n佛教四眾之中，本來就包括男女居士，居士是在家修行，或是沒有出家，但是在寺院服務，同樣是俗家人。上人說，這些男女居士沒有自我定格，只是親近常住、喜愛學佛的在家人；現在靜思法脈的修行系統，要給予願意終身奉獻的居士「清修士」的名稱，從此立定終身的方向，融入精舍的修行生活，這就是清修士與一般親近常住的在家居士不同之處。\n\n「立法脈、開宗門，是從我這一代做起；清修士也是從我這一代設立的，期待以你們的德，還可以再號召對佛法有定心，但是不現出家相，而願意入世傳法度眾生的人。假如想先受證清修士，將來要剃度出家也可以，因為這些人已經篤定了修行的方向，不會讓自己走偏向。」\n\n（二）2019.10.08 大愛新聞\n農曆九月十九 第一屆靜思精舍清修士受證\n\n今天是農曆的9月19號，是觀世音菩薩的出家紀念日，而這一天也將成為慈濟歷史上重要的一天，首屆靜思精舍清修士就在今天受證，他們以出家的心，做入世的志業。\n\n三十二位清修士聞法入道，願捨小家之愛，利益天下眾生，一念清淨，發心誓願，虔誠、堅定，行入人間菩薩道。\n\n靜思精舍清修士 靜憪：「四十多年來，自認為很認真地追隨上人，可惜覺得還不夠，所以現在就現清修士的身，我們在此時此刻，更有使命 將上人的法，慈濟大愛的利他的精神，可以傳揚人間。」\n\n在觀世音菩薩出家紀念日的這天，成為見證慈濟首屆清修士受證的歷史時刻，從此以出家的精神，做入世的志業，證嚴上人更期許清修士，如菩薩，步步生蓮，如觀音，聞聲救苦。\n\n證嚴上人開示：「千處祈求千處現，天下苦難人偏多，所以 看見天下苦難人，我們已經發心立願 獻身命 ，我們總是要為眾生，這就是清修士的精神，皈入於印證法源 靜思法脈，開啟了宗門，傳承為佛教為眾生的歷程，要開啟 起步了。」\n\n接過清修士證書，從此立足菩薩方向，要一心一志，盡形壽，獻身命，用開闊心胸，關懷天下蒼生，更要為天下有志者，鋪好一條無私大愛的菩提道。\n\n（三）2019.10.17 《證嚴上人衲履足跡》2020年春之卷\n印證法源，依止靜思；傳承法脈，恆立宗門──首屆靜思精舍清修士授證儀式\n\n上人解說「皈依」意義：「『皈』就是反黑歸白，懺悔改過，去惡向善，從無明黑暗歸向清淨光明。『依』是依靠三寶；從字形來說，『依』字是人穿衣，人要有適當的衣著以表莊重，今天看到各位換上清修士制服，顯現端莊、莊嚴的形象，就如看見出家人現出家相，大家都會尊敬，期待你們的言行也能與這套制服一樣端莊，成為言行端正的人品典範，讓人人見了就起尊敬心。」\n\n「從今天開始，大家是慈濟宗門的清修士，等同出家，只是沒有現出家相，行為要與出家弟子一樣地有規律。只因在家相方便入人群，就如觀世音菩薩千處祈求千處現，救度苦難眾生，這就是清修士的精神。」上人教大家感恩父母、親屬成就心願，讓大家一生毫無掛礙，「印證法源，依止靜思」，傳承靜思法脈，傳承「為佛教，為眾生」的心志。感恩清修士們的父母親長，大捨兒女進入靜思之門，兄弟姊妹們亦來觀禮，共同祝福他們恆持此心，幫助天下眾生。\n\n清修士亦如出家修行者，捨俗家入如來家，以天地眾生為親；過去有小家庭的牽絆，現在得到父母允許，就能心無掛礙而專心入道，沒有家累，無須為伴侶、兒孫煩惱，唯有為天下眾生的苦難而擔憂，隨時都可以為苦難眾生而付出，雖然承擔天下重任，總是為了救度眾生而忙碌，但是心靈清淨而開闊。\n\n上人教師兄師姊們學習常不輕菩薩，用開闊的心、單純的念、溫柔的態度走入人群。要永遠記得「印證法源，依止靜思；傳承法脈，恆立宗門」的發心立願，此後皈依三寶，更要時時啟發自性三寶，讓佛、法、僧永遠在自己的清淨慧命中。\n\n（四）2019.12.01 《慈濟》月刊637期\n靜思精舍首屆清修士受證\n撰文：潘靜涵（慈濟基金會宗教處同仁）\n\n二○○六年慈濟四十周年慶，上人年近七十歲，首次提出建立「靜思法脈，慈濟宗門」，期待大家用心、用愛，有志一同付出，世代傳承。\n\n當時上人不斷提到，慈濟世界裡有一群人願意放下小家庭，專心投入在「為佛教、為眾生」的慈濟志業。這一群人這麼用心，終生奉獻，將來他們年紀大了怎麼辦？精舍就是他的家，永遠都是精舍的一分子。\n\n十三年後的今天，在首屆清修士受證儀式上，任職於慈濟四大志業的清修士，扛起了傳承法脈、弘揚宗門的使命，入群度眾，自利利他。當中有跟隨上人三、四十年的資深主管，投入志業不餘遺力，勞心勞力；有在花蓮、大林及臺中慈濟醫院的常住醫療志工，一年三百六十五天，帶領著一批又一批的醫療志工，穿梭在病院內，關懷病患的同時也膚慰家屬。\n\n也有慈濟小學首任校長，雖已八十多歲，仍然定期前往泰北慈濟清邁學校帶動與陪伴，將一生奉獻在教育。\n\n而有的清修士來自慈濟家庭，父母因為女兒能夠跟隨上人，知道這條路是對的，雖不捨但也感到安慰。也有家中完全沒有慈濟人的清修士，與上人有著深深的緣，終究還是歸根在慈濟、在精舍。\n\n有的清修士因為親身體會到至親往生的無常，而選擇了清修之路，把握時間奉獻眾生；也有的在三十而立之年，醒悟到讓自己感到最快樂的，就是做慈濟，毅然放下高薪，義無反顧地回到花蓮，過著少欲知足的生活，大力承擔起慈濟志業的推動，帶人帶心。\n\n清修士團隊的每一分子，雖有各自的專業，年資有先後，年齡更是參差，但有著相同的心，發願以出世的心做入世的工作，「心出家，身在家」，帶髮修行，心行合一。\n\n（五）2019年《慈濟年鑑》\n清修士立願首受證 印證法源依止靜思\n\n靜思精舍於10月17日，農曆9月19日觀世音菩薩出家紀念日，舉行第一屆清修士受證典禮，共三十二人接受證嚴上人授證。「清修士」是證嚴上人為願意清淨修行之居士設立的制度，他們願意放下小家庭，無家業的牽絆，專心投入「為佛教，為眾生」的慈濟志業，雖不現出家相，仍以出家人清淨身心，遵循精舍一切戒律和作息，且在志業裡發揮良能、奉獻終生。\n\n2006年是慈濟四十周年，上人首次提出建立「靜思法脈．慈濟宗門」，期待人人有志一同，世代傳承。翌年11月12日，在首場「清修士說明會」中，上人表示，慈濟宗門就是要走入社會群眾，各志業所需的人才不同，而清修士即是「以出家的精神，做入世的志業；以精舍為家，以眾生為己任，身心奉獻而無家累」。\n\n上人強調，欲成為清修士，心能寡欲清淨是首要，並且要做到「克己」，第一代弟子要徹底犧牲、要忍耐，忍人所不能忍的苦。\n\n十二年來，清修士人數略有浮動，有人因故退出，亦有人立願加入，不論面對精舍作息、人際互動、志業運作等任何考驗，仍有一群清修士從一而終、向內修心。\n\n第一批受證清修士，男眾八人，受予法號第一個字為「思」；女眾二十四人，法號第一字為「靜」。上人說，這即是靜思的法脈，如印順導師是「印」字輩，我是「證」字輩，一輩傳一輩，而你們即是「思」、「靜」字輩。\n「印證法源、依止靜思、傳承法脈、恆立宗門」，上人對第一代清修士寄予深厚的期許，殷殷叮嚀眾人，在靜思要守志，在宗門要力行，一心一志不退轉，盡形壽、獻身命，用開闊心胸去關懷天下蒼生。\n\n第一代清修士，任重道遠，肩負傳承、接引下一代的責任與使命，因此三十二位清修士在雙親、法親、志業夥伴等人的見證下，齊聲立誓要為未來天下有志者，鋪好這一條無私大愛的菩提道。\n\n（六）2020.11.03 《證嚴上人衲履足跡》2021年春之卷\n靜如淨水，脫纏入禪\n\n上人與即將圓頂的近住女、即將受證的清修士之家屬座談，欣言這幾位近住女與清修士們很有福氣，在這麼多親友的祝福下，安心走上自己所選擇的人生方向與道路。\n\n上人說，即使發心立願要在道場中清修，但仍是身處人群中，要堪忍人人的無明習氣，也要靠自己下功夫修除無明雜念。「精舍常住二百多位，而且天天人來人往，每餐約要準備六百多人的餐食，是一個大家庭，人人都有不同的習慣，彼此要和睦相處、互動，而且讓外來的人看了，就感受到這是一個很和氣、有道氣的修行道場，讓大家來了就覺得心很安定。」\n\n「這個道場是為全天下而設立的，大家來到這裡，都發心立願要為天下眾生挑米籮。每一天，我坐在這個不算寬闊的空間裡，透過視訊面對全球慈濟人，快速與他們對談，為慈濟事做決定。慈濟事不是一個人就能做到的，要大家一起來做；四大志業、八大法印，需要人人共同承擔。慈濟人在世間為眾生做事，人人都以靜思精舍為心靈故鄉，像是粽串一樣，人多力大，而且同心齊力，大家朝同一個方向發揮力量，才能為天下做好事。」\n\n「現在天下災難多，很需要宗教的力量，呼籲、推動人人發大心，付出完整的愛。人心原本就是善良有愛，只因累世無明而迷失本性；要用佛法去除無明煩惱，將清淨本性呼喚回來，恢復單純的心，沒有掛礙、嫉恨，而且有寬容的心胸。若是人人都能如此，以清淨善念共聚，能讓虔誠的心聲上達諸佛菩薩聽，從而消弭世間災難。」上人邀約在座家屬們多來認識慈濟，接觸、了解佛法內涵，更歡迎大家一起來做好事，見習、培訓而受證成為慈濟人。\n\n「生命的價值在於把握時間為眾生付出，出家是盡大孝、為大善，因為我們用父母所生的身體，為天下眾生做好事，是將行善的功德回向給父母。」上人說，近住女發心出家，師兄師姊們發心成為清修士，要承擔法脈宗門的傳承重任，期待將來每一位出家弟子、清修士，也能與自己一樣，不斷地傳法、帶動人間菩薩，一代傳一代，讓世間有無數的「我」，在世界各地為天下眾生而付出。\n\n上人說，女子若是在家，照世俗觀念總是要出嫁，「嫁」字是女字旁邊多一個「家」字，意謂背了一個家庭。「背一個家庭並不輕鬆，即使是家庭富裕，不必擔心生活經濟，但也有很多掛礙，總是擔心著孩子、家人等等，有許多煩惱纏身。修行者不受俗情所『纏』，所要修的是『禪』定的功夫，沒有牽腸掛肚的煩惱，為佛教、為眾生而全然奉獻。」\n\n「所以說來，發一念心要修行，是很可喜可賀、很值得歡喜祝福的；清修士雖然沒有現出家相，但是他們的心與出家修行者相同，一方面投入社會，一方面也在道場修行，沒有私情俗愛的牽絆，能夠毫無掛慮地為人間付出，他們的心『靜如淨水』，寧靜且清淨。請各位菩薩家屬為他們祝福，從此開始，讓他們安安靜靜地在這裡修行，為天下挑起米籮，盡此生為眾生多做一點事，這也是報父母恩，同時報眾生恩，也是報佛恩、報師恩。」"
}