{
  "title": "二○一九年 熱帶氣旋「伊代」橫掃非洲",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201907.mp4",
  "content": "2019 熱帶氣旋「伊代」橫掃非洲，造成莫三比克、辛巴威、馬拉威嚴重水災，慈濟當地志工克服萬難，挺進災區，給予膚慰、濟助，啟動重建計畫。全球逾五十個國家地區響應「善行共振，讓愛非揚」募心募愛行動\n\n一、【沿革】\n█辛巴威\n◎2019.03.05~03.15　熱帶氣旋伊代（Idai）5日登陸非洲莫三比克，15日再度登陸，強風豪雨釀成嚴重死傷及災損，亦重創鄰國辛巴威、馬拉威。\n\n◎2019.03.22~03.23　慈濟志工前往重災區奇馬尼馬尼勘災並攜帶淨水藥水、毛毯、麵包等物資進行第一波發放。\n\n◎2019.03.26　辛巴威慈濟志工朱金財，與花蓮本會視訊連線，報告勘災狀況，並請示收容中心急難發放工作安排。\n\n◎2019.04.02　慈濟於辛巴威首都哈拉雷完成物資發放籌備工作。並在社區募心募愛，不少人捐出僅有積蓄，募得新臺幣約八百五十元和大批二手衣。\n\n◎2019.04.05　慈濟志工於奇馬尼馬尼展開第二波急難物資發放。\n\n◎2019.04.12　慈濟賑災團於奇馬尼馬尼鎮金吉雷小學（Dzingire Primary School），為災民發放毛毯、淨水藥水。\n\n◎2019.04.12　慈濟賑災團於札卡區（Zaka）發放臺灣援外大米、食用油、調味料、淨水藥水等物資。\n\n◎2019.05.01　慈濟援助伊代風災，全球志工發起募心募愛行動，截至是日止，已有五十五個國家地區響應。\n\n█馬拉威\n◎2019.03.05~03.15　熱帶氣旋伊代（Idai）5日登陸非洲莫三比克，15日再度登陸，強風豪雨釀成嚴重死傷及災損，亦重創鄰國辛巴威、馬拉威。\n\n◎2019.03.11~03.12　慈濟布蘭岱馬沁杰芮本土志工前往受災嚴重的青溝貝部落（Ching’ombe）勘災，蒐集災情資訊。\n\n◎2019.03.12~03.15　南非德本慈濟志工12日啟程前往馬拉威。15日與馬拉威本土志工召開會議，傳承訪視記錄方法，並於當地採購發放物資。\n\n◎2019.03.16　慈濟南非德本志工團隊偕同馬沁杰瑞本土志工，前往青溝貝部落進行複查作業，逐戶紀錄完成訪視造冊。\n\n◎2019.03.17　慈濟南非德本志工團隊偕同馬沁杰瑞本土志工，前往青溝貝部落，商討受災居民住房重建計畫。\n\n◎2019.03.18　慈濟即日起於青溝貝部落啟動「以工代賑」，為受災戶援建磚房；另由村民設立香積供食站，提供大家用餐。\n\n◎2019.03.23　南非慈濟志工返回南非，由本善師兄續留到4月10日，陪伴馬拉威本土志工進行磚屋重建工作。\n\n◎2019.03.26　慈濟為青溝貝部落援建磚房，截至本日已完成十三間。\n\n◎2019.04.05　慈濟為青溝貝部落援建磚房，截至本日已完成二十五間。\n\n◎2019.05.01　慈濟援助伊代風災，全球志工發起募心募愛行動，截至是日止，已有五十五個國家地區響應。\n\n█莫三比克\n◎2019.03.05~03.15　熱帶氣旋伊代（Idai）5日登陸非洲莫三比克，15日再度登陸，強風豪雨釀成嚴重死傷及災損，重災區貝拉巿及周邊一帶，災後幾乎與外界隔離。\n\n◎2019.03.21　慈濟莫三比克志工即日起前往重災區貝拉巿勘災。\n\n◎2019.03.26　慈濟莫三比克志工與花蓮本會視訊連線，報告勘災情形；其中一處收容中心，一杯豆子是四十多人一天的糧食，情況急迫。\n\n◎2019.03.27　慈濟南非分會打包毛毯、蚊帳，是日運抵莫三比克聯絡點。\n\n◎2019.03.21~03.31　慈濟志工前往探勘貝拉市外圍的三區域雅瑪郡、古魯甲、棟貝勘災。\n\n◎2019.03.22~03.24　本土志工迪諾前往貝拉市勘災，發現災民亟需糧食、淨水。\n\n◎2019.03.28　針對重災區的棟貝區展開大米發放。\n\n◎2019.03.30~03.31　在重災區的棟多區（Dondo）避難所，展開生活物資及臺灣援外愛心大米發放。\n\n◎2019.04.07~04.09　在重災區雅瑪郡展開大型物資發放。4月底前，慈濟持續在雅瑪郡各村進行發放。\n\n◎2019.04.26　於雅瑪郡堤卡村(Tica)發放「建材農作包」，內含玉米粉、種子、鍋子、鋸子、鐵鎚、圓鍬及水桶等十多項物品，幫助災民重建家園、復耕農地。\n\n◎2019.05.01　慈濟援助伊代風災，全球志工發起募心募愛行動，截至是日止，已有五十五個國家地區響應。\n\n二、【相關內容】\n（一）2019.03.18 志工早會\n顛簸遠行 予樂自在\n\n「時日匆匆地過，人人都是在忙碌，時間為什麼那麼地快速？人為什麼永遠都那麼忙？忙些什麼？忙一些天下大事。」\n\n證嚴上人於3月18日志工早會中，提及了3月14日登陸南部非洲東岸的強烈熱帶氣旋伊代，已經造成莫三比克、辛巴威以及馬拉威三國嚴重災情；除了莫三比克與辛巴有慈濟志工，馬拉威也於去年（2018年）開始由南非慈濟志工進行跨國帶動。上人慨嘆，天下事真的需要人人承擔、人人付出，尤其南非本土志工們普遍家境並不寬裕，仍堅持著進行跨國帶動工作，實在不易。\n\n「看到了馬拉威之窮、之苦，不是平常我們在南非所看到窮，或者是南非菩薩走遍了幾個國家所看到的窮，馬拉威比這幾個國家更窮、更窮。但是南非的菩薩為了要弘法，已經來回來回了有四、五次——南非的在地菩薩也是窮，但是他看到了馬拉威比他更窮，他很甘願，發心立願每一趟要去，要搭巴士比較省錢，一次去了要四天三夜，這都是為了省錢；為了省錢，可以那麼長的時間，坐著那樣顛簸的一趟路這樣去；那有的時候用中古車就自己去，開車也要四、五天。」\n\n僻壤募愛欲救災 遠行菩薩來護持\n這一回熱帶氣旋伊代引發了馬拉威洪水氾濫，許多村莊都泡在水中；南非德本慈濟志工原訂3月12日就要前往馬拉威進行志工帶動，聽帶氣旋逼近已經為馬拉威帶來豪雨，四位本土志工慈蒂、慈丹、本善、本迪仍原訂計畫搭車前往馬拉威，路程長達一千八百公里；而另外兩位南非慈濟志工潘明水、周憲斌則是搭機前往會合，直接將志工關懷帶動轉為勘災行動。\n\n「這一回，聽到了有這樣大型颶風，他們（慈濟志工）也不惜辛苦，從南非開始啟動，也是花了兩夜三天，這樣的到了馬拉威；一到了，那就是安大家的心、鼓勵大家，沒有受災的人來幫助受災的人，在平安的村莊，這幾次去已經帶出了有幾位志工，鼓勵他們去勸募。」\n\n在海外推動慈濟志業，全球各地志工們都秉持著自力更生的原則，於當地募心募愛，這一次馬拉威賑災工作，雖然有南非慈濟志工作為後盾，但受災不重的馬拉威馬沁杰瑞（Machinjiri）本土志工們仍在社區裡募集了馬拉威幣一百元，希望幫助受災鄉親。\n\n「這樣去勸募，整個鄉村裡去勸募，大家都很有愛心要捐了，大家都沒有錢，可是這樣一村通通捐了，多少錢？一百元的馬拉威幣，我們臺幣多少？五塊錢（註：4.26元）——他們的一百塊是我們的五元，整個村莊這樣一分、一分錢，就這樣丟著丟著，有的是真的一個錢都沒有，這樣匯聚起來才有臺幣五塊錢。那好在南非的慈濟人也去了，也從南非帶一些資糧，那就去做急難及時的幫助。」\n\n南非慈濟志工帶著二手衣、藥品及現金趕到馬拉威青貝溝社區進行勘災，也在當地採購玉米粉進行分裝，準備進行發放。上人期待，當地民生艱困，如果能啟動以工代賑，也能給予當地很大的幫助。\n\n「幾個志工進去村莊，去呼籲這麼多人（馬拉威鄉親）來，這麼多人，就是我們就是需要他們以工代賑，幫我們從大包（玉米粉）分作小包、幫我們去通知聯絡、幫我們整理秩序、幫我們來翻譯等等，等於幫助（他們）、也等於救災。」\n\n災苦無奈幸有愛 匯聚虔誠推共行\n除了馬拉威，辛巴威慈濟志工朱金財以及莫三比克蔡岱霖的先生迪諾，都已經準備啟動勘災，進行援助。上人感嘆，鄉親受災實是無奈，所幸當地還有人間菩薩能帶動愛的能量。\n\n「有慈濟人的地方真好，因為他們可以及時發揮那一分愛的能量，他才有辦法及時救災救苦，只要有慈濟人在，那苦難人就會縮短受苦，有福接到了人的關心。」\n\n上人感恩全球慈濟志工盡力援災而不辭勞苦，然而天災威力強大，有時仍感力有未逮。\n\n「光是天災，帶給了天下這麼多（苦難）。我們該擔憂的，不是說過而已，就是能救的、救得到的，（志工）人總是再多都是有限，我們能走到、我們能看到、我們的手能伸到給予東西，這量有數；還有很多很多的，同樣的一場災難，還有無數人在受苦難，心想得到、做不到很無奈，只能自我解嘲，就是說有做盡心做，只能這樣想而已，其他總是無奈一句。」\n\n檢視天災加劇的原因在極端氣候頻率升高，雖然無法每一場災難都能援助得到，但呼籲人人茹素，認真面對現況，促成共知、共識、共行，仍是慈濟志工要積極推動的發放。\n\n「我們要用最虔誠的心，祈求著氣候緩和，天下減緩災難，再也不要那麼地災難那麼多，這都是人人可以盡一分心力，要盡這一分心力；最重要的，人人在生活中，只要省一點口欲，才能盡一念心，共同地虔誠，表達出來上達諸佛聽，上達諸天聽，看有沒有辦法可以改變這種眾生的業。」\n\n（二）2019.03.20 社區大藏經\n氣旋來襲前啟動 赴馬拉威援災\n\n滾滾泥流傾瀉而下，熱帶氣旋伊代（Idai）在3月15日從印度洋登陸南部非洲東岸，帶來了大量雨水，造成辛巴威、馬拉威、莫三比克三個國度淹水災情。三地都已展開援助評估，而南非德本慈濟志工則前往馬拉威南部首府布蘭岱（Blantyre）近郊兩個社區進行援助。\n\n繞過氣旋行千里 南非跨國助救災\n熱帶氣旋伊代以相當於中度颱風的威力，橫掃東非各國造成嚴重災害，但在二度登陸前就已經帶來豪雨。南非德本慈濟志工原本已經預定3月12日到23日進行馬拉威第四次跨國關懷，聽聞當地水患災情，評估經過三天兩夜的車程將保持在氣旋外圍一段距離，因此仍按原訂計畫出團，只是將慈善帶動改為勘災。\n\n四位德本本土幹部慈蒂、慈丹、本善、本迪於3月12日搭程巴士啟程，穿越辛巴威、莫三比克北部，於14日傍晚平安抵達布蘭岱。而潘明水、周憲斌兩位則隨後搭機前往馬拉威，加入關懷工作。\n\n經過了二千四百公里的超遠路程，兩位阿嬤級的德本本土志工慈蒂、慈丹抵達馬拉威後，就教導在地年輕志工如何作訪視記錄，也把帶來的現金用來採購當地的玉米粉，並分成小袋，準備要發放給受災家庭之用。\n\n3月16日開始，馬拉威志工們非常積極地想要幫助與關懷受災的家庭，跟著德本志工團隊，從馬沁杰瑞社區前往六公里外、受災較為嚴重的青溝貝社區進行勘災。而兩個社區之間的泥土路，已經因為豪大雨變得相當脆弱。\n\n志工們來到青溝貝社區，在社區酋長高非．馬度卡尼（Godfry Madukani）的協助下進行逐戶勘災，由於每一戶之間都有段距離，大家就在山區上上下下的爬坡、跨越水道，在太陽下努力的走訪；過了中午，也餓著肚子也繼續走訪。\n\n這一天，志工們完成二十戶的勘訪之後，南非慈濟志工潘明水、周憲斌也在下午趕抵布倫岱加入行列；隔天（3/17）再度前往青溝貝社區勘災，與酋長說明慈濟援助的方法與原則，將採取「以工代賑」方式，在社區裡帶動村民一起協助七十間危房的重建。\n\n（三）2019.03.20 慈濟基金會新聞稿\n熱帶氣旋釀災情 南非慈濟志工趕路2400公里馳援馬拉威\n\n印度洋熱帶氣旋伊代(Idai)造成非洲莫三比克、辛巴威、馬拉威嚴重災害，非洲慈濟志工自2019年3月11日起就陸續前往災區勘災、救災。南非慈濟志工前往2400公里的馬拉威協助救災，發放玉米粉及援建受災戶房屋，當地酋長跟著慈濟志工一起投入，更感恩慈濟的愛心帶動了村民自發性幫助受災鄉親。\n\n熱帶氣旋伊代在3月兩度登陸莫三比克，非洲東南部國家傳出洪水災情，根據歐盟應急響應協調中心 (Emergency Response Coordination Centre，簡稱ERCC) 3月19日的資訊，熱帶氣旋伊代造成的死亡人數和受損程度繼續上升，在接下來的24小時內，部分地區預計將遭遇暴雨和強風。\n\n3月初，熱帶型低氣壓伊代登陸時造成馬拉威嚴重水災，馬拉威慈濟志工於3月11日啟動勘災。南非慈濟志工組成的跨國訪視團隊用了三天兩夜時間，搭巴士前往距離2400公里遠的馬拉威投入救災。儘管陸續有暴風雨、道路泥濘讓救災工作多次受阻，慈濟志工克服困難持續進行救災工作。\n\n非洲慈濟前往馬拉威南部首府布蘭岱(Blantyre)的近郊青溝貝部落(Ching'ombe)啟動救災工作，發放玉米粉、援建受損的房屋。當地房屋以泥造為主，大雨一來有倒塌危險，慈濟選擇燒烤過的磚砌水泥援建房屋。除了幾名「以工代賑」的專業師傅，其餘工作都是當地人民自發性幫忙。\n\n青溝貝部落酋長高非．馬度卡尼（Godfry Madukani）帶動人民協助重建受災戶的房屋。當地人得知南非慈濟志工放下自己的事情來到2400公里遠的馬拉威，主動帶著工具協助提水、運砂、搬磚。婦女們帶著自家的鍋子、盆瓢，提供近100位的重建志工的午餐，有的婦女揹著小孩也來搬磚，孩童也開心跟著大人一塊塊搬磚塊，希望能發揮力量。\n\n愛的循環在部落裡傳開，原本志工擔心前一晚的暴風雨影響蓋一半的房屋，但志工3月19日早上抵達部落時發現「牆面長高了」。原來當地人口耳相傳，一早就邀約更多人來幫忙，讓援建進度從一次1間、變成多間同時進行，南非慈濟志工在玉米田中穿梭著，一一了解每間房屋的結構是否堅固。\n\n酋長高非感動表示，所有村民們內心非常興奮，慈濟帶動起全村民自動自發的愛心，感恩慈濟為村莊所做的一切。\n\n熱帶氣旋伊代在3月中第二次登陸莫三比克時已增強為三級，莫三比克、辛巴威仍有豪大雨、前往災區交通中斷，當地慈濟已準備物資作救災準備。\n\n慈濟基金會表示，非洲慈濟志工長年在當地帶動愛與善的關懷，讓貧民也能發惠愛心幫助貧民，慈濟仍持續關注災區氣象及需求，想盡辦法、找方法馳援澇戶。\n\n（四）2019.03.20 慈濟基金會新聞稿\n伊代過境 助馬拉威重建新房\n\n印度洋熱帶氣旋伊代（Idai）造成非洲莫三比克、辛巴威、馬拉威嚴重災害，非洲慈濟志工自2019年3月11日起就陸續前往災區勘災、救災。南非慈濟志工前往2400公里的馬拉威協助救災，發放玉米粉及援建受災戶房屋，當地酋長跟著慈濟志工一起投入，更感恩慈濟的愛心帶動了村民自發性幫助受災鄉親。\n\n以工代賑加供餐 引導村民行重建\n熱帶氣旋伊代在3月兩度登陸莫三比克，非洲東南部國家傳出洪水災情，根據歐盟應急響應協調中心（Emergency Response Coordination Centre，簡稱ERCC）3月19日的資訊，熱帶氣旋伊代造成的死亡人數和受損程度繼續上升，在接下來的二十四小時內，部分地區預計將遭遇暴雨和強風。\n\n3月初，熱帶型低氣壓伊代登陸時造成馬拉威嚴重水災，馬拉威慈濟志工於3月11日啟動勘災。南非慈濟志工組成的跨國訪視團隊用了三天兩夜時間，搭巴士前往距離二千四百公里遠的馬拉威投入救災。儘管陸續有暴風雨、道路泥濘讓救災工作多次受阻，慈濟志工克服困難持續進行救災工作。\n\n非洲慈濟前往馬拉威南部首府布蘭岱（Blantyre）的近郊青溝貝部落（Ching'ombe）啟動救災工作，發放玉米粉、援建受損的房屋。當地房屋以泥造為主，大雨一來有倒塌危險，慈濟選擇燒烤過的磚砌水泥援建房屋。除了幾名「以工代賑」的專業師傅，其餘工作都是當地人民自發性幫忙。\n\n青溝貝部落酋長高非．馬度卡尼（Godfry Madukani）帶動人民協助重建受災戶的房屋。當地人得知南非慈濟志工放下自己的事情來到2400公里遠的馬拉威，主動帶著工具協助提水、運砂、搬磚。婦女們帶著自家的鍋子、盆瓢，提供近一百位的重建志工的午餐，有的婦女揹著小孩也來搬磚，孩童也開心跟著大人一塊塊搬磚塊，希望能發揮力量。\n\n愛的循環在部落裡傳開，原本志工擔心前一晚的暴風雨影響蓋一半的房屋，但志工3月19日早上抵達部落時發現「牆面長高了」。原來當地人口耳相傳，一早就邀約更多人來幫忙，讓援建進度從一次一間、變成多間同時進行，南非慈濟志工在玉米田中穿梭著，一一了解每間房屋的結構是否堅固。\n\n酋長高非感動表示，所有村民們內心非常興奮，慈濟帶動起全村民自動自發的愛心，感恩慈濟為村莊所做的一切。\n\n熱帶氣旋伊代在3月中第二次登陸莫三比克時已增強為三級，莫三比克、辛巴威仍有豪大雨、前往災區交通中斷，當地慈濟已準備物資作救災準備。\n\n慈濟基金會表示，非洲慈濟志工長年在當地帶動愛與善的關懷，讓貧民也能發揮愛心幫助貧民，慈濟仍持續關注災區氣象及需求，想盡辦法、找方法馳援澇戶。\n\n（五）2019.04.01 社區大藏經\n伊代後成孤島 送糧到莫國棟貝\n\n3月28日，莫三比克中部伊代風災重災區迎來了慈濟的第一批賑災大米；慈濟志工隨即在3月30日，在棟貝區（Dombe）展開慈濟在莫三比克的第一場發放，嘉惠姆夏村（Muchai）一百四十四戶，一千兩百一十三人。\n\n與政府、NGO共協力 千里送大米\n伊代熱帶氣旋3月15日二度侵襲莫三比克，被氣象單位判定為「強烈」等級的氣旋從莫國中部貝拉港登陸，沿著布茲河口往內陸移動，雖然伊代在隔天（3/16）就在辛巴威消散，但連日降雨已經讓布茲河口、貝拉市（Beira）及雅瑪郡（Nhamatanda）成為受災最為慘重的三大重災區。\n\n莫三比克慈濟志工在災後就與政府聯繫，並從聯合國協同救災的分工中，與各個國際NGO組織保持互動。而慈濟志工於3月21日開始兵分兩路，除了迪諾直接搭乘直昇機進入貝拉市；另一組志工就持續周邊幾個重災區間穿梭，瞭解與評估災情，最終選定了距離首都馬普托一千兩百公里遠、開車需要三天車程的棟貝區（Dombe），作為慈濟第一個發放地點。\n\n棟貝區共有二十個村，天主教國際明愛會在此區耕耘已久，以建教堂學校課輔中心，災後政府機構國家災害管理研究所（Instituto Nacional de Gestão de Calamidades，簡稱INGC）請國際明愛做為當區物流的負責團體。慈濟也透過INGC協助提供卡車，把第一批要發放的糧食，從馬普托「慈濟的家」運往災區。\n\n災後孤島首度獲援 獨眼鄉親當志工\n姆夏村在這一場天災中，房子多半都被雨水沖走，估計有一百一十九人往生，現在仍有許多鄉親未尋獲。當地大酋長看見慈濟千里迢迢把大米運到，激動的表示，這是他們受災後第一次收到物資。\n\n目前姆夏村儼然是座孤島，四周的積水未退、屍臭難聞，仍有許多屍體在河中飄流或陷入土石中，大部分是老人與小孩。志工只能用水路把大米送進去，而明愛會的負責人得知慈濟要來發大米，就派了全姆夏村的船來接，每艘小木舟可以載十五包大米，可能就是整個村子三週的生計。\n\n受災戶喬治聽到慈濟來了，很高興地加入協助，一個人就拿了五十公斤，走向陡峭的河岸。僅存一眼有視力的喬治，卻是慧眼獨具，馬上跟志工說他要加入慈濟，要做棟貝第一粒種子，慈濟志工與他擁抱，感恩當地災後的第一股本土力量。\n\n海報中的媽媽，十六歲的特蕾莎Teresa，水位高漲時，用非洲布背裹著小女兒倉惶爬上樹逃生，但孩子不幸掉入水中，丈夫跳下水中想要搶救女兒，孩子卻已被水沖走，不知去向。 隔天，在離家三百米處，找到小孩冰冷的屍體。抱著她的是莫三比克慈濟委員維多利亞，不捨地將特蕾莎像自己女兒般擁入懷中，讓她痛快哭一場。 也陪伴她希望給她滿滿的愛，盼能慢慢將傷口撫平。\n\n（六）2019.04.01 大愛新聞\n莫三比克賑災 姆夏村發大米\n\n慈濟基金會在莫三比克的災後發放，從上周末(3/30)展開，第一場在棟貝的姆夏村，村子位在河岸邊，伊代侵襲時河水暴漲，全村房子都被淹掉了，有119人往生，志工藉由水路方式，把大米送進村子裡，當地酋長說，這是災後第一次接收到外援物資。另外一場發放，則在距離貝拉市不遠的棟多避難所進行，在市長和當地善心人士的協助下完成發放，很多民眾拿到物資後，歡欣鼓舞。\n\n馳援莫三比克的賑災工作，南非慈濟志工從約堡飛抵貝拉市，飛機還未降落，眼見景象全是心疼。\n\n南非慈濟志工 蔡凱帆：「這是在機場旁邊的小城鎮，(房子)全部都是倒的。」\n\n災後的貝拉市，滿目瘡痍，連救人的醫療硬體也不能倖免。 慈濟志工 蔡岱霖：「這裡是貝拉醫院，所有這些比較棘手的案子，都交到這邊來(醫治)，可是可以看得到，貝拉醫院的屋頂被吹翻了，所以包含他們的急救室，也是毀了一大半。」\n\n由於受災人數眾多，五個省分有多達161個避難所。\n\n慈濟志工 蔡岱霖：「很多人他的家都毀了，所以他們都住在，酒店或是民宿裡面，所以接下來很多國際的協助單位，他們就在這邊統一搭帳棚，那也是有一些當地的人，也會在這裡搭帳棚。」\n\n慈濟的災後發放，從3月30號開始，第一場在棟貝區(Dombe)姆夏村(Muchai)，當地房子全部被水沖走，目前對外交通只能靠水路，鄉親划著船前來領取大米，有人一口氣頂了四包大米，酋長說，這是災後第一次收到外援物資。\n\n隔天的第二場，在貝拉市附近的棟多區(Dondo)避難所進行，物資從首都馬布多送過來，卡車開了29個小時才抵達，中間還發生爆胎。發放當時，天氣非常炎熱，體感溫度約莫35度，志工貼心準備了水，幫大家解渴，這天發放的物資不光只有白米，還有食物包和衛生用品。\n\n受災戶：「我們什麼東西都沒有了，房子、孩子的書本，也沒有東西可以吃，這些物資讓我跟孩子都能吃飽，我們暫住這裡，不知未來會怎樣，謝謝你們來幫忙，謝謝。」\n\n受災戶：「謝謝你們，非常非常謝謝你們。」\n\n災後半個月了，民眾幾乎都只能靠豆泥湯果腹，如今有了物資，大家的喜悅不言可喻。\n\n（七）2019.04.02 志工早會\n串愛成河 慈航渡災\n\n「時間過得真快，一天天地過去，這一段時間天天都是心繫著在東非三個國家的景象，不斷地繞著腦海中，一直一直揮之不去，所以不斷地提起，當然也很期待著我們的菩薩，有福者把眼光展開得更廣更闊一點，再回觀自己，自己有福，自己的環境平安，真的要感恩。」\n\n熱帶氣旋伊代（Idai）為東部非洲莫三比克、辛巴威、馬拉威帶來嚴重水患，造成當地居民生活陷於危厄苦難之中，證嚴上人念茲在茲，連日來憂懷災民的處境，4月2日在志工早會上，期勉懷有感恩心、能知福的人，注入愛的能量，真正要起一分心念，付出一點力量，讓這一群在黑暗中的苦難人，得到一點光亮與希望。\n\n莫三比克展發放 細膩體貼防疫疾\n目前，慈濟志工在莫三比克重災區已經展開發放工作，為當地長久因交通中斷而糧食欠缺的苦境送上糧食。\n\n「看看他們要討著生活，情何以堪？我們是怎麼樣的生活，他們又是如何地生活。一家六口人喝一杯豆，那是一週要活的量；前幾天，一杯豆是四十四人的量，用水熬的，其實連水都缺……」\n\n在當地缺乏糧食、甚至飲用水都遭到汙染的困境之下，莫三比克慈濟志工在首都馬普托籌措糧食、淨水藥劑，連同生活物資打包分裝，尋找到卡車運送往位於莫三比克的中部重災區。\n\n「這兩、三天很直接地將物資運到，把物資一包包親手給予每一戶的受災人……物資的內容有大米、豆子、鹽、油及淨水的藥劑，還有清潔的用品、牙刷、牙膏等等；另外生活中瑣瑣碎碎的用品，現在很需要，不論是塑膠杯、塑膠桶、湯匙、蚊帳，我們都要給他們準備得足夠，讓他們能運用。」\n\n志工考量周到細膩，由於現在發生霍亂疫情，環境汙染髒亂，衛生條件不佳，所以除了給予淨水藥劑，還提供湯匙及塑膠杯，教育居民使用餐具，減少用手直接接觸食物而讓病菌趁口而入。這樣的感同身受的細膩，讓上人相當讚歎。\n\n「這總是要幫助人，把人當為自己的感受，所以這個受如自己，身體自己接受到，需要如同己受的心情，我要什麼，我現在需要是什麼，看來他們（志工）在莫三比克也已經很細心地準備著，該有的都有了。」\n\n沒有受災的人，能體察受災受苦的處境，所給予的幫助儘管微小，匯聚起來仍是一股豐沛的愛的能量。\n\n「我們要知（救災）多辛苦，我們這裡富裕了，人人口袋裡拿出來，可以滴水成河，伸出了你的雙手，讓愛串起來，讓滴滴點點匯集成大海，成為慈航普度苦難眾生，這都是非常非常地需要，而且極要，真的是極要，也是很需要，這都是人人可以做的。」\n\n路遙顛簸使命達 克難啟動串因緣\n上人感恩身在前線的慈濟人間菩薩辛苦的付出，面對每一個承擔、責任都能使命必達。\n\n「南非兩位年輕人（慈濟志工黃騰緯、蔡凱帆）自告奮勇也進入災區好多天，勘災、瞭解災情等等；這麼多天，他昨天要先離開，回家，因為他們也在上班，他們也在工作，回去處理好還會再來南非。他們都是很願意投入，投入在破碎不堪如同地獄這樣環境裡，這麼年輕的菩薩願意承擔也很不簡單。」\n\n除了遠從南非跨國來支援的志工，莫三比克本地更早在風災過去之後，從首都馬普托遠跋一千兩百公里，持續在災區尋找可以讓救災物資送入的管道。\n\n「從一千多公里遙遠的（蔡）岱霖，還有她先生迪諾帶領志工，也是很辛苦，長途這樣到達了，就地開始，大家的力量會合起來，南非、莫三比克，就合和互協為如何展開、如何救援，不是把物資交出去就好，是物資要進入到了災區中心去。」\n\n3月30日，莫三比克志工將物資送到棟貝區姆夏村，該村在風災中受創嚴重，至今村莊周圍積水未退，車輛無法通行，物資需要靠小木船運載，但是慈濟志工在政府、NGO及善心人士的幫助下，仍順利將臺灣愛心大米送入該村。\n\n「我們要跨過水還沒有退的村莊，是需要搬運，用薄薄一個木筏可以載十五包米，起起落落需要有人搬，不是那麼簡單，還要爬下坡才能放上木筏。這是救災所要經過那麼大的辛苦，現在是進行中，物資交給災民，昨天是第三天，我們陸陸續續要發放，很感恩，一啟動就有因緣。」\n\n心念無量愛無量 盡力施為最大福\n愛的能量匯聚，各方愛心人士正在協助慈濟志工，克服災後交通與運輸的困難，陸陸續續在重災區展開援助工作。\n\n「我們花多大的心，愛有多大，力量就可以遍及到哪裡去——這叫做福，這個福的回向回來，大家要虔誠。」上人續道，「我們要虔誠，有虔誠才能感應道交；有感應，不是『佛菩薩祢來救我』，光坐在那裡求菩薩來救難？還是（要）求人來救？」\n\n上人指出心靈啟發的重要，就如截至目前，全球各地共有四十六個國家地區關注著非洲三國水患災情，並共同發揮愛心，大家有錢的出錢，有力的出力，不分多寡。\n\n「哪怕像海地，多少人匯聚起來新臺幣二千多塊，我也說很大了，是因為他們很窮，盡他們所有，盡所有的力量付出，這就是福，就是很大的力量。」\n\n「我們輕輕的一個念頭就可以幫助苦難人。」上人言簡意賅地說：「人人盡一分心力，能帶動起志同道合，這不就是一股力量嗎？所以我們還是要不斷地呼籲，這個期待是一段很長的運動，人人把愛啟發出來，串為整條河流入大海，成為慈航來普度。現在急難幫他度過，之後能給予他們安身之處，看看這個黑暗的地方，能幫他們點亮起一盞燈，只要我們有心願，（凝聚）天下的愛，我想都可以做到。」\n\n（八）2019.04.12 大愛新聞\n重災區發三天 本土擔賑災核心\n\n「今天（4/7）儀式一開始就用莫三比克國歌，完全就是尊重他們的風土民情。」慈濟基金會宗教處呂宗翰組長一語就指出，慈濟「國際賑災」從臺灣出發到本土化的轉變。\n\n國際賑災全球援 本土志工作先鋒\n非洲遭受伊代風災襲擊之後，本次慈濟在馬拉威、莫三比克與辛巴威的災區勘災工作，走入災區並持續留駐當地，承擔起多如牛毛的賑災工作細節的，多半都是本土志工。\n\n3月底，慈濟已分別進行莫三比克伊代風災重災區棟貝區（Donbe）與棟多區（Dondo）發放工作；而本土志工為了協助賑災物資的運輸工作與倉儲問題，持續停留在雅瑪郡（Nhamatanda District），籌備4月7日到9日的發放工作。\n\n雅瑪郡距離貝拉市大約一百公里，卻是位處於重災區的中心位置，從這裡前往各個災區都是差不多距離，因此慈濟設立臨時賑災倉儲的理想位置。\n\n在此次賑災中，協助運輸的思銳物流不僅提供倉儲空間，也提供大小車輛讓慈濟使用，讓從首都馬普托遠道而來的志工們方便許多；而志工們也得到雅瑪郡政府的大力協助，教育局長把辦公室與住處都讓出來給慈濟使用，志工們就居住在此，就近規劃發放工作。\n\n雅瑪郡三天發放 2269貧戶解災苦\n4月7日在雅瑪郡亞瑪村的發放工作，莫三比克本土志工雪拉用當地語言，唸出證嚴上人慰問信，讓災民們從原本歡欣雀躍的期待，也能感受到遠自臺灣乃至全球未曾謀面的慈濟人，如何一點一滴地把發放物資送到他們手上的真情而落淚。\n\n而站在災民們面前的，是來自臺灣、中國大陸、美國、南非及莫三比克五個國家地區的慈濟志工，他們身邊一落一落的物資堆疊著準備發放的物資，每一戶都能夠拿到大米、玉米粉、花豆等糧食，以及鹽、油、淨水劑、肥皂、蚊帳等生活用品。\n\n大愛台記者李雅萍觀察到這裡的發放也與其他地方由民眾排隊領取的模式不同，「在莫三比克獨特的發放方式，就是受災民眾坐在原地，由慈濟志工把準備好的物資，放到他們的身旁，這是表達感恩、尊重與祝福。」\n\n不忍民眾受災，慈濟在莫三比克賑災加速，接連幾天舉辦大型發放，第一天在雅瑪村（Nhamatanda Village）發出九百九十五戶，緊接著昨天又在提卡村（Tica）發出八百七十四戶，最後在4月9日則是在拉梅高村（Lamaingo）發放四百戶。\n\n這些救命物資能直接送達受災民眾手中，是匯聚了全球的愛，願能讓災民三餐得以溫飽，生活能步上軌道。\n\n（九）2019.04.03 慈濟基金會新聞稿\nLove From Taiwan 糧水救災\n\n臺灣的愛心米來了！乾淨的水來了！」熱帶氣旋伊代（Idai）在東部非洲造成嚴重災情，災區急需糧食、淨水、安全住處、防疫藥物等，非洲慈濟志工3月11日已陸續在馬拉威、莫三比克、辛巴威展開緊急階段救災工作，發放臺灣愛心米、慈濟毛毯、生活包、淨水藥劑、蚊帳、防疫藥物等。慈濟持續從各地調度物資馳援非洲，盼盡速幫助原本就貧窮的災民重建家園。\n\n非洲慈濟志工勘災 目睹災情慘重\n根據聯合國人道主義事務協調辦公室（OCHA）、莫三比克國家緊急救難中心（INGC）提供的資訊，截至3月底，熱帶氣旋伊代造成數百萬人受災，死亡人數和受損程度繼續上升，除了食物、乾淨飲用水、住處的需求，莫三比克已傳出霍亂疫情，並正式請求國際援助。\n\n在馬拉威，慈濟在青溝貝部落（Ching'ombe）發放玉米粉、援建受損的房屋。\n\n在莫三比克，慈濟志工在熱帶氣旋伊代登陸前，已開始進行物資籌備。風災後，慈濟志工前往一千多公里的重災區貝拉市（Beira）等城市勘災。災區作物和家園被淹沒，慈濟志工親眼所及，災民安置所每天只能分得一杯豆子，煮成豆湯後，就是安置所四十四位災民每天共吃的一餐。慈濟志工繼續前往其他安置中心訪視，有的是數十人一天共吃一杯豆子或玉米粉，也有的，是一個家庭無論多少人口，唯一被分配到的一杯糧食，需要維持一週。\n\n在辛巴威，河水暴漲沖斷橋樑、土石流淹沒村莊，倖存者光著腳踩著臨時搭建的簡易木橋，回到村子裡找失蹤的親人。倖存村民向慈濟志工表示：「儘管找到的是遺體，讓他們入土為安，我才能得到一點慰藉。」\n\n著手提供各式救助 臺灣啟程支援\n非洲慈濟志工在莫三比克、辛巴威陸續發放臺灣大米、玉米粉、油、豆子、毛毯、淨水設備、盥洗用品等民生需求。災後孤立無援的莫三比克棟貝區（Dombe）人民表示，慈濟是第一個抵達的NGO團體。\n\n3月底，慈濟在莫三比克發放生活包，內容除了有糧食、毛毯，因水災後缺乏乾淨飲用水、災區陸續傳出霍亂、瘧疾疫情，慈濟發放的生活包還有淨水藥劑、清潔用品、蚊帳。\n\n發放現場，慈濟志工為災民送來糧食、淨水。烈日高溫下，慈濟志工看到受災鄉親對生命的「渴望」，志工為鄉親一一倒水，遞上沁涼且乾淨的淨水，解除連日來的渴。\n\n慈濟基金會表示，非洲慈濟志工秉持「人傷我痛、人苦我悲」的精神，災後親自前往災區勘災，並傳回當地訊息。臺灣慈濟花蓮本會4月2日也派員前往非洲，與非洲慈濟志工一起持續進行救援，實地勘查災民所需，儘管幅員超過二千多公里的災區重建路難行，慈濟志工將持續關懷災民，規劃中長期人道救援行動。\n\n（十）2019.04.10 社區大藏經\n眾貧婆盡獻所有 供辛巴威救災\n\n辛巴威遭受伊代氣旋侵襲後，慈濟志工於3月22日到23日攜帶毛毯、麵包與淨水，前往該國的重災區奇馬尼馬尼進行勘災與發放；志工返回首都哈拉雷之後，與花蓮本會進行連線會議，並於當地啟動募心募愛，準備於4月5日進行第二波賑災工作。\n\n竹筒歲月平時推廣 災難來時就能伸手\n十數年前，辛巴威因政府政策遭受國際經濟制裁，之後整個國家就陷入困難；數年前更因通貨膨脹嚴重，讓民眾生活相當困難，尤其青年就業困難，現在十個年輕人之中有九個沒有工作，只好外出尋求生機，目前已有超過三百萬辛巴威人前往南非工作。\n\n慈濟於2007年來到辛巴威，臺商朱金財接觸之後也成為第一個志工，他長期帶動本土志工深入各社區進行濟貧工作，也推動「竹筒歲月」希望民眾先從心靈富有起來。\n\n為了進行伊代風災賑災工作，辛巴威本土志工於4月1日下午來到Domboshawa社區，舉辦了募心募愛活動。慈濟志工已經在這裡持續六年在進行訪貧、關懷，以及設立復建中心，陪伴行動不便的居民；長期的在地耕耘下，早己受到鄉親們的信任。\n\n鄉親們一得知辛巴威慈濟志工將前往災區時，便開始響應捐贈物資。辛比魯小學（Zimbiri Primary）的學生與校長們響應募心募愛，把大包大包的物資，送到會場，希望透過慈濟志工將愛帶到災區。\n\n獨居長者布施所有 相信善良必將回饋\n4月2日，辛巴威慈濟志工即將再度前往災區的前夕，仍是分秒不空過地前往Eastview地區募心募愛——這裡聚集了八百多人，只為了將祝福寄託給即將前往災區的志工們。\n\n七十八歲的艾葛妮絲奶奶，獨居沒工作，她緩緩拿出她三十分錢（將近新臺幣八元）想要捐出，那幾乎是她所有的錢。艾葛妮絲奶奶說：「我聽到伊代氣旋死傷的新聞，真的難過的哭了，所以我帶著衣服與身上一點錢，希望可以祝福他們」\n\n三歲的小女孩在隊伍中，也拿出了五分錢（將近新臺幣一塊半），她的媽媽荳可斯雖然因為眼疾無法工作，獨自帶著二個小孩生活，平常就只能靠慈濟熱食供應站所提供的午餐過日子，卻仍帶著孩子前來送愛。荳可斯說：「我真的很窮，但這是我的一分心意，未來我有難了，我相信大家也會幫助我。」\n\n點滴的愛，短短一個小時募集了無數的二手衣，以及美金二十八元，約新臺幣八百五十元，見證了真正的無價，就是他們的那份心。\n\n（十一）2019.04.11 大愛新聞\n我們別哭 罹難者家屬忍悲發放\n\n辛巴威奇馬尼馬尼的行政中心，在伊代氣旋過境帶來的一夜豪雨後，該區一百二十多棟的建築物、三百多戶人家通通被土石流沖走，無一人生還……而慈濟志工即將在此展開第二波發放。\n\n奇馬尼馬尼重災 二度發放擴大愛\n伊代風災兩週之後，辛巴威慈濟志工於4月3日從首都哈拉雷來到重災區奇馬尼馬尼縣，途中只見到奇馬尼馬尼整個地區都很嚴重，只要被土石流沖刷過的地方，只能用肝腸寸斷來形容，而復原的狀況僅有兩成，政府只能先修復道路基礎，民生修復狀況幾乎是零。\n\n4月5日是發放日，一早，慈濟志工就先到了奇馬尼馬尼縣長辦公室，想確認發放名冊突然爆增的狀況，副縣長解釋，因為災難導致民生物資嚴重缺乏，糧食短缺之下，才將整個奇馬尼馬尼所有居民一律歸為受災者。\n\n慈濟志工將援助二百四十公斤的豆渣，可以用來烹煮當地人習慣吃的食物，供作當地七個收容中心使用；另外發放給當地居民四百一十五戶的物資，包括有食物、生活用品，也提供其中三百二十戶淨水藥劑。\n\n馬來西亞前往支援的慈濟志工李文傑表示：「食物，我們可以發給每個居民。但是一些生活用品，像福慧床就是選出十七位殘障、老人的，或者行動不方便的優先，無論他是來自哪個收容中心，先給這十七個人。」\n\n受難家屬相擁抱 秉持信仰度心傷\n隔天（4/6），志工團隊來到辛巴威本土志工珍的家鄉坪口口（Pkoko）地區，在3月14日的豪雨中，河水暴漲讓當地七個人來不及逃走，其中四人就是珍的爸爸、媽媽與哥哥、姊姊。\n\n重回傷心地，珍見到了一位家鄉人，也是罹難者家屬，兩人忍不住相擁而泣。慈濟志工珍表示：「她的家人有六人往生，所以她很難過，我們同病相憐，彼此安慰。今天我釋懷了，因為我來到了奇馬尼馬尼，我參與了發放，如果沒有慈濟，我就沒有向前的動力。」\n\n而這幾天，珍都是忍著悲傷投入賑災，「我相信菩薩會保佑，會幫助我，看到我的困難，祂會告訴我，我該怎麼做，我該往哪裡去。」\n\n因為信仰，災後手足無措的珍拾起悲傷，轉身投入賑災行列，並且用自身的經歷，關懷膚慰鄉親。\n\n（十二）2019.04.17 慈濟基金會新聞稿\n20年第一滴淚 不捨曬書女童\n\n莫三比克慈濟志工迪諾在伊代風災之後，搭乘著直升機第一次進入重災區貝拉市時，不曾為自己所經營的事業蒙受極大損失而難過的迪諾，卻為了一位小女孩而流淚。\n\n重履勘災路 找到曬書小女孩\n3月23日，迪諾在貝拉市踩過濕漉漉的地面，看著家家戶戶在放晴之後，有些人因為受災嚴重而流露無助神情呆坐著，也有人努力恢復生活：打水、收拾破碎的物品……\n\n他在路邊看到這一位小女孩，正小心翼翼的把濕的課本翻開，希望太陽的熱力可以將書本曬乾。看到這一幕，迪諾終於忍不住流下男兒淚，拍下照片回傳到臺灣花蓮，陳述著這一次貝拉市所遭受到的沉重打擊。\n\n兩周以後，來自臺灣、美國、馬來西亞及中國大陸的慈濟志工陸續來到莫三比克，連同本土志工在雅瑪郡展開發放，持續到4月底。而迪諾仍念念不忘這位小女孩，在4月9日回到先前勘災的地點，幸運地找到她及她的家人。\n\n辛雅（Rosinha）目前八歲，就讀小學二年級，是四個孩子中的老二，他們的房子在氣旋過境時全都毀了，只能租了一個非常小的空間，成人在裡面根本無法站直。\n\n辛雅的父親分享：「一般人只擔心沒有飲料、冷氣、名牌。但小女孩真的很勇敢，雖然那天大家都還在驚恐中，但她看到太陽出來了，立刻就想到要把課本拿出來曬，她一心一意的就只想著要把課本曬乾。」\n\n敘述著小女孩的故事，迪諾師兄還是十分激動，他說自己大概二十年沒有哭過，但這次卻因為辛雅曬書的舉動而哭了。當迪諾終於能親手為他們送上毛毯及福慧床，也希望他們能從風災的打擊中走出來，辛雅能重新回到校園學習。"
}