{
  "title": "二○一九年 援助印尼巴布亞省查雅普拉縣水患",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201917.mp4",
  "content": "2019 印尼巴布亞省查雅普拉縣發生水災與土石流，印尼分會與政府簽署合作備忘錄，援建三百間大愛屋\n\n一、【沿革】\n◎2019.03.18　印尼巴布亞省查亞普拉縣（Jayapura）聖塔尼地區（Sentani）發生水災及土石流災情，巴布亞慈濟志工自18日起展開發放，陸續為災民送上嬰兒用品、食物、日用品等物資，並於21日至29日舉辦行動義診，另於28、29日為罹難者家屬送上慰問金。\n\n◎2019.09.24　印尼巴布亞省（Papua）查亞普拉縣（Jayapura）聖塔尼地區（Sentani），於3月間發生水災與土石流，造成基礎設施及數百戶住家嚴重損壞。慈濟印尼分會推動中長期援助計畫，本日與查亞普拉縣政府簽署合作備忘錄，將援建三百間大愛屋，並於29日舉辦動土典禮。\n\n二、【相關內容】\n（一）2019.04.08 大愛新聞\n印尼雨災 展開發放\n\n印尼巴布亞省東部的查雅普拉市，三月中連日大雨，造成嚴重的山崩和洪水災情，造成一百多人死亡，現在還有一萬多人被困在避難所，慈濟志工勘災後，立即展開食物和物資發放。\n\n滾滾泥水，如同瀑布般順水而下，大雨過後，山區土石流失嚴重，印尼巴布亞省東部發生洪水災情，主要是因為山區非法砍伐，連帶也造成市區多處淹水，甚至有房屋和店面，以及八間學校、五間宗教場所被沖毀，一萬多人無家可歸，暫居在避難所。\n\n比亞克和查雅普拉志工，立即前往重災區聖塔尼區勘災；玉卡村和聖塔尼湖災情最嚴重，志工立即發放，包括香積飯、生活用品和雞蛋等食物，同時也發放四十戶祝福金。\n\n（二）2019.09.24 大愛新聞\n水患後期援助 簽訂建設大愛屋備忘錄\n\n今年3月16日，印尼巴布亞省查雅普拉縣的聖塔尼地區，發生洪水與山崩，造成基礎設施嚴重損壞。慈濟志工在初期的勘災發放後，現在進入中長期援助階段，慈濟印尼分會將建設三百間大愛屋，今天與查雅普拉縣政府，簽署合作備忘錄。\n\n家門前，變成一條湍急的水道。三月中旬，暴雨引發洪水和山崩，巴布亞省查雅普拉縣的聖塔尼地區，有350間房屋、3座橋、以及公共設施損壞。慈濟在當地的志工，勘災後發放熱食、毛毯，也到避難所提供醫療服務。\n\n然而，家園必須趕緊重建，生活才能重回平靜。災後六個月，慈濟印尼分會與查雅普拉縣政府，簽署合作備忘錄，將在聖塔尼地區援建三百間大愛屋。\n\n查雅普拉縣長 瑪蒂武斯：「這是一個不可思議的貢獻，一分偉大的人道主義工作，我們之前也從不認識彼此，卻有這個因緣認識彼此，我們很欣賞你們（慈濟）給予的援助，不僅減輕當地政府的負擔，也幫助到當地災民。」\n\n地方治災機構執行部長 蘇瑪多諾：「我們主要已經採取一些方法，鼓勵受災的民眾們，讓他們心裡不會再有陰影。」\n\n等待大愛屋完成，期待聖塔尼地區安居樂業景象。\n\n（三）2019.10.03 慈濟大藏經\n援助巴布亞水患 大愛一村動土\n\n2019年3月中旬，印尼巴布亞省東部連續數日降下暴雨，在查雅普拉市（Jayapura）聖塔尼地區（Sentani）引發洪水和山崩。造成一百一十二人死亡、九百餘人輕重傷，損壞許多公共設施與四百五十多間民宅與店面。\n\n當時慈濟展開維持兩週的賑災活動，志工為災民發放賑災物資、熱食、祝福金及提供行動義診，造福近一萬人，減輕災民的痛苦。\n\n9月24日，志工郭再源及查亞普拉縣長馬蒂烏斯（Mathius Awoitauw, SE. M.Si）在慈濟人與軍方的見證下簽訂查亞普拉區災後援建合作備忘錄。允諾為巴布亞災民興建大愛一村，規畫建設三百間永久屋，此計畫也列入2018年的「三千間房屋計畫」。（註）\n\n計畫啟動，查亞普拉縣政府在戈米里村（Kemiri）附近提供七公頃的空地，讓失去家園的居民能夠在家鄉附近開始新生活。而戈米里村也是受創最嚴重的地區，有些村民罹難，也有許多人流離失所。\n\n9月24日是巴布亞大愛一村舉行動土典禮，慈濟人在當天早上九點抵達，附近的居民主動協助掛起大愛村動土典禮的布條；印尼分會也準備永久屋格式說明，讓居民更瞭解大愛村的細節；動土典禮現場，居民熱情帶來當地歌曲的演出。\n\n典禮上，慈濟比亞克聯絡點負責人彭瑞盛向大家說明，「希望大愛村的三百間房子能夠讓居民安心、安身、安生。」查亞普拉縣長馬蒂烏斯表示：「感恩慈濟將愛心送到巴布亞，我們今天可以看到慈濟及國家災害應變署署長非常關心聖塔尼居民，我非常感恩這個合作可以造福這裡的居民。」\n\n國家災害應變署（BNPB）署長多尼（Doni Monardo）表示，「首先感恩慈濟如此關心災民，希望慈濟除了建設硬體，也可以持續推動不分宗教、種族的精神。聖塔尼的水災提醒我們要更愛護環境，非法砍伐芝羅普山（Cycloop）的樹林造成水災及土石流。我們也要保護美麗的聖塔尼湖，不要亂丟垃圾，要保持湖水的清潔。」\n\n儀式中，首先由多尼署長象徵性地將水泥倒入樁基；接著由馬蒂烏斯縣長加入更多水泥；最後由瑞盛師兄添滿樁基，代表三方將攜手完成大愛村工程。這也是居民深切的期待。\n\n居民強尼（Joni Fredik Mune）與其他村民平常都會在星期日做禮拜。今天的禮拜不在教堂，而是在大愛村動土典禮現場。他們已經住在簡易屋六個月了，大家非常期待大愛村的興建。\n\n茉寧（Mama Ketsia Monim）感恩慈濟的善心，「我們大家要一起照顧好這個大愛村及附近的大自然，這樣才能降低災難的發生。」\n\n當地居民製作布條感謝印尼總統、國家災害應變署署長、慈濟及國軍。志工把握機會在此布條前合照，笑容裡盡是祝福，祝福未來大愛一村能帶給居民新生活、新希望。\n\n【註】2018年10月15日，印尼分會、印多福食品公司、金光集團與印尼國軍，在芝浪卡（Cilangkap）國軍總部簽署合作備忘錄，合作將為災區進行災後復原計劃，預計分別在龍目島，中蘇拉威西島的巴路、浪加拉縣及希吉縣（Sigi）援建三千間房屋。\n\n（四）2020.12.08 慈濟大藏經\n大愛一村入住審查 聖誕節禮物\n\n2020年12月5日成為愛莎（化名）終生難忘的日子，這一天她終於獲得慈濟建立的新房子。\n\n四十八歲的她發自內心，「感謝佛教慈濟基金會關心我們，也沒有跟我們收任何費用，讓我們得到新住所。」愛莎隨著慈濟建 立的大愛村完成，也將邁入人生新階段。\n\n◎災民痛失家園與親人 來自洪水釀災\n\n時間回到2019年3月16日，印尼巴布亞（Papua）查雅普拉縣（Jayapura）聖塔尼（Sentani）連續數日降下暴雨，引發洪水和山崩，九百餘人輕重傷，損壞許多公共設施與四百五十多間民宅與店面。\n\n洪水發生時，戈米里河（Kemiri）的水氾濫到馬路上，當時正在騎機車的愛莎（化名）被洪水衝倒，而這場災難讓愛莎失去房子與財產，也痛失五位家人。\n\n另外一位災民萊雪（化名）在洪水發生時，與家人待在屋裡，突然來襲的洪水將他們的房子沖走，她的丈夫與三位孩子不幸罹難。如今她與最小的孩子相依為命，「我很開心能夠獲得一間新房子，非常感謝願意幫我們興建房子的慈濟。」\n\n◎多方合作興建大愛村 聖誕前夕審查\n\n巴布亞大愛一村（Perumahan Cinta Kasih Tzu Chi Sentani）工程是由慈濟印尼分會、查雅普拉縣政府、國家災害應變署（BNPB）、金光集團（Sinarmas）以及印多福食品公司（Indofood）共同合作。將為聖塔尼洪水災民免費提供三百間房子，居民只需要出示經過鄰長、查雅普拉縣政府與當地國家災害應變署審核的身份證與戶口，不需要另外支付任何費用。\n\n大愛村的建設過程，曾一度因為疫情而受阻，但是幸好目前可以恢復興建，目前已經完成五十間房子，剩餘的房子計劃在明年（2021年）完成。\n\n◎充滿熱情迎接新生活 乾淨居住環境\n\n2020年12月5日，鄰近查雅普拉的比亞克（Biak）慈濟志工，為未來大愛村村民進行入住資格審查，過程中民眾都遵守防疫措施，入到室內前都要先洗手與戴口罩，審查過程也採輪流進行，避免過多的人群聚集。\n\n這一天（12/5）共有五十戶大愛村未來居民完成審查，他們屬失去房子或房子受損嚴重的災民，因此以他們為優先入住居民，剩餘的住戶將在未來繼續進行資料審查。\n\n比亞克聯絡點負責人彭瑞盛也親自參與其中，在民眾等待審查過程中，他會與鄉親們談話、鼓勵大家要充滿熱情地迎接新生活，「希望審查後，民眾能夠盡快入住，這將成為最美好的聖誕禮物。也請大家一起維持周圍環境的清潔，讓大家有健康、乾淨的居住環境。」"
}