{
  "title": "二○一九年 於柬埔寨茶膠省舉辦大型義診",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201906.mp4",
  "content": "2019 於柬埔寨茶膠省舉辦大型義診、發放大米，捐贈二貨櫃醫療器材給當地志願醫師協會\n\n一、【沿革】\n◎2017.03.10　慈濟與柬埔寨總理青年志願醫師協會（Techo Volunteer Youth Doctor Association；TYDA）合作，一連三天在磅針省（Kampong Cham）宗膠呂轉診醫院（CKR醫院）和 Bosknor Primary School舉辦大型聯合義診。\n\n◎2018.03.16　慈濟與TYDA再次合作，於磅清揚省（Kampong Chnang Province）磅德拉縣（Kampong Trach District）轉診醫院（Referral Hospital），以及德拉小學舉行大型義診活動。\n\n◎2018.05.24　慈濟與TYDA簽署「柬埔寨醫療合作與緊急援助案」備忘錄。\n\n◎2019.02.28　慈濟於TYDA總部舉行醫療器材捐贈儀式，器材由慈濟新加坡團隊募集捐贈。\n\n◎2019.03.01~03.03　慈濟柬埔寨年度大型義診，首次選在茶膠省舉行；與TYDA合作，在茶膠省泰格巴縣立轉診醫院，展開義診服務並發放臺灣農委會援外大米。\n\n二、【相關內容】\n（一）2019.03.05 慈濟基金會新聞\n善念的迴響 柬埔寨續25年因緣\n\n什麼樣的因緣，能讓闊別二十五年的臺灣人與柬埔寨副縣長，因為一張照片而再度喜相逢？\n\n追尋25年前菩薩芳蹤\n2019年3月1日到3日，慈濟基金會從臺灣、新加坡、柬埔寨等八個國家地區組成義診團，來到茶膠省泰格巴縣進行醫療義診及大米發放。由於這裡與慈濟1994年第一次舉辦發放的地點白石縣不遠，於是義診先遣團隊決定在義診、發放之前，利用2月27日再次走訪白石縣，尋找當年接受大米發放的居民，了解他們的生活狀況，也找尋當年的記憶，讓大愛永續。\n\n當年慈濟在柬埔寨茶膠省白石縣舉行第一次的大米發放，現年四十五歲而任職白石縣副縣長的Seng Sareth仍記憶猶新，她見到慈濟志工來到，就說起了陳年往事：那一年她剛結婚，當年也是受災戶，一戶兩口人，卻可以領取足以維持三、四個月的口糧。\n\n已經六十八歲的前任村長Prak Son也說，以前也有其他團體發放物資，不過沒有慈濟發放的多，只能維二、三周；而現任村長Gouch Ny也有印象，當時他家有五口人，所領取的米是連小孩也算入人口，讓災後的生活不致窘迫。\n\n茶膠省的國會議員Keo Ren特地帶志工去當年發放的現場參訪，整個面貌改變很大，已經不是從前的樣子了。整個茶膠省共有九個縣、一個市，九十多萬人口分佈在一百個區，1118個村子裡，有四個縣靠水為生，五個縣靠農為業，百分之八十居民務農。這裡居民最大的問題是食水不乾淨、醫療匱乏及孩子普遍缺乏教育；目前政府積極的修建公路，同時也裝置太陽能供電，逐步改善環境。\n\n七十九歲高齡的白石縣辦公廳區長Ton Ham敘述，當年慈濟人是坐著漁船進入村裡，因為那時只有水路才能到達。曾在1994年見證大米發放的副縣長Ruos Rath，帶領志工們走過當年的發放，說著很多人都是坐船來領取大米，現在眼前的馬路，就是當年擺放大米的地方。\n\n一張照片續緣不可思議\n此次義診回到二十五年前大米發放的茶膠省，柬埔寨志工努力尋找當年曾經參與或接受大米的居民。27日早晨，義診先遣團隊到泰格巴縣的活動現場縣立轉診醫院進行場佈；在醫院對面有一家餐室，老闆娘慷慨地出借場地，讓香積志工能在接下來義診活動期間，準備義診團員的餐點。\n\n而在志工向老闆娘說明慈濟與柬埔寨的因緣時，老闆娘竟然發現她的母親出現在慈濟的檔案本裡——原來她的母親竟然是1994年茶膠省大米發放時任職副縣長的蔡庭嬌，她從1979年一直做到2013年退休。\n\n老闆娘趕緊請來現年六十六歲的蔡庭嬌與大家見面，對照二十五年前留下的照片，和藹的笑容依舊沒變。她回憶二十五年水患期間，協助受難居民造冊，雖然當時救援的團體很多，但她深刻記得慈濟的藍天白雲制服，現在看到慈濟又回來，更多的感恩與感謝。\n\n彼此真誠的互動，這份長情歷經了二十五年仍未改變。\n\n（二）2019.03.27 慈濟大藏經\n柬埔寨七國義診 讓愛延續\n\n柬埔寨茶膠省（Takeo）居民絕大部分以務農維生，收入不多。1994年，慈濟在茶膠省白石縣舉辦大米及穀種發放，25年後（2019年）的今天，慈濟志工再次踏入這塊土地舉辦義診和大米發放，讓愛延續。\n\n愛的見證 捐贈器材\n2019年3月1日至3日，柬埔寨聯合新加坡、臺灣、馬來西亞、越南、法國、遼國和美國等慈濟醫療團隊及慈濟志工，於柬埔寨茶膠省泰格巴縣立轉診醫院展開大型義診，提供內外科、婦科、牙科、中醫和眼科服務。\n\n在義診前一天（2/28），來自臺灣和新加坡義診團隊共二十二位志工及十位柬埔寨總理醫療義診團（Techo Voluntary Youth Doctor Association，TYDA）成員，一起見證在TYDA總部舉辦的醫療器材捐贈儀式。\n\n醫療器材來自新加坡善心人士捐贈以及慈濟環保點，經過整修且能夠正常操作。醫療器材包含輪椅、電動病床、助行器和醫療用具等。\n\n「歡迎慈濟醫療團隊，並感謝捐贈的醫療器材，希望年年都舉辦醫療義診，加強雙邊合作造福鄉民。」TYDA執行長致詞。臺中慈濟醫院院長簡守信表示，很高興能再次與TYDA合作，不僅是舉辦義診，還要加強醫療培訓的合作。\n\n情牽鄉民 再續情緣\n「今天代表國家、縣政府及十三區居民感謝慈濟。」國會議員Pich Sohporn在開幕禮時由衷感謝。志工邀約醫師一起手語帶動唱慈濟歌曲〈普天三無〉和〈一家人〉，為義診掀開序幕。\n\n鄉民陸續抵達會場，志工請鄉民列隊及分發號碼牌。由於場地座位有限，人潮熱烈，有些鄉民席地而坐，聽從志工的指示前往不同科系就醫。本土志工胡美玲並帶動簡單早操，讓鄉民活絡經骨。\n\n繼去年醫療義診後，本土志工都非常發心，發願2019年再舉辦兩次義診，造福鄉民。胡美玲表示，因為苦難眾生實在太多，他們沒錢看病，導致小病成大疾，「醫人、醫病還要醫心，不只醫治鄉民，更要教育鄉民多珍惜身體健康，自救救人。」\n\n手指相連 手術解苦\n負責手術室的醫護人員，忙碌地在診間及走廊中穿梭，各司其職。雖然語言不通，但憑著多年專業經驗和翻譯志工的協助下，大家都合作無間。\n\n維利（化名）出生時，雙手的中指和無名指連在一起，雖沒有不便，但還是希望能有一雙正常好看的手。因當地醫療資源和知識匱乏，親朋都認為動手術把手指分開會影響視力，所以五十六歲的他，從來沒有看過醫生，能擁有一雙正常好看的手，算是遙不可及的想法。\n\n當他得知有外國醫師前來義診，維利心中燃起了希望，決定前來看診。馮寶興醫師拿支筆讓他寫字，發現維利習慣用右手，經過檢查後，決定先幫他把右手的手指分開。馮醫師表示：「我們要為病人著想，若同時雙手都做手術，他就不能吃飯、沖涼，生活就會有困難。」\n\n「我好像重生了！」維利哽咽地說，這個心願埋藏在他內心許久，今天終於有了一隻跟普通人一樣的手！他深深感恩這一群來自外國的團體，從看診到手術後的照顧，志工的愛和陪伴感動了他。\n\n意外事故 即時急救\n二十四歲的年輕媽媽高玲利（化名），懷孕五個星期。她和家人帶著五歲和三歲的女兒前來義診，一行人在過馬路時被摩托車撞倒，五歲的女兒頭部流血，高玲利則重心不穩跌倒了。\n\n一路上，高玲利擔心肚中孩子不保，也擔心五歲女兒的傷勢。志工見狀後，趕緊帶她的女兒去外科室進行緊急處理，高玲利則被安排做超音波檢查。\n\n「小女孩來的時候赤裸著上身，身上都是泥土，頭還流著血……」護士周來好語氣中透露出不捨，所幸高玲利和肚子裡的孩子都平安，女孩的頭部縫了幾針，傷勢不嚴重。\n\n傷口處理好後，小女孩還有些驚恐，周來好就用手術布將女孩的上身包起來當做衣服。看著光著上身的兩個小女孩，不捨之情溢於言表，志工陳秀珍即刻找了兩套回收衣物致贈給他們，媽媽高玲利靦腆地笑了。\n\n行善助人 不分你我\n柬埔寨茶膠省泰格巴縣立轉診醫院，提供義診團隊一臺心電圖儀、兩臺超聲波儀器及X光儀器，配合不同專科的組合，使得檢查能更加詳盡。從TYDA轉診的十幾個病人，大多是皮膚病患者，他們每個月都看診，卻沒有對症下藥，因此病情一再復發。\n\n轉診過來的十二歲男孩Hai Sokraksa，在爸爸和奶奶陪同之下來就診，由簡守信為他看診。看著孫子落寞的表情，愛孫心切的奶奶滿臉心疼。由於家庭周遭環境衛生不良，使皮膚發炎，抵抗力弱，造成色素沉澱。簡守信院長開立了藥膏，讓奶奶如釋負重負。\n\n證舍鶴法師出家十多年，經由一位志工友人的接引參與義診，這次擔任翻譯工作。以一口流利的英文溝通，證舍鶴法師就是醫護人員與鄉民的橋樑。\n\n「時時面帶笑容的各國醫師、志工，放下自己工作，自費千里迢迢來為鄉民付出，讓我深深感動。」證舍鶴法師說道，村民相信國外醫師的技術，可以減輕他們的病痛，義診給予很大的幫助。\n\n證舍鶴法師也呼籲人人在忙碌中，應儘量抽出時間幫助苦難人，鼓勵佛教徒學習佛法，行善助人不分宗教、種族與國界。快樂不在於擁有多少金錢、洋樓，而是能付出助人。\n\n一起來義診現場的謹禪（Kim Chan）法師，現年二十一歲，目前還在柬埔寨大學求學。謹禪法師看到多國醫護及志工專程來柬埔寨辦義診，幫助柬國同胞，令法師肅然起敬。法師期許人民互愛互助，國家才會太平，並鼓勵人民學習佛陀的教法和做人道理。\n\n「有苦的人走不出來，有福的就要走進去。」慈濟志工傾全力為柬埔寨辦義診，不分國界、宗教、種族，幫助在地鄉親，並將慈濟的美善種子撒播到柬埔寨各縣省，此次義診嘉惠約五千七百八十九人次鄉民，大米發放則嘉惠一千三百七十戶貧窮家庭。"
}