{
  "title": "二○一九年 慈濟獲聯合國UNEP身份",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201904.mp4",
  "content": "2019慈濟獲得聯合國環境署觀察員（UNEP）身份\n\n一、【沿革】\n2019.01.09　慈濟基金會獲得聯合國環境署（UNEP）肯定，取得非政府組織觀察員身份，未來可出席相關重要及公共會議，並可提出書面建言或發表相關計畫。\n\n2019.03.11~03.15　聯合國環境署召開第四屆聯合國環境大會。慈濟代表團全程與會，主持一場周邊會議外，並代表佛教出席地球信仰聯盟會議；同時設攤展示慈濟環保產品，宣傳「垃圾變黃金」、「清淨在源頭」等環保理念。\n\n二、【相關內容】\n（一）2019.03.13慈濟基金會新聞稿\n聯合國環境大會 慈濟首度以觀察員身份與會\n\n第四屆聯合國環境大會在肯亞首都當地時間三月十一日展開為期五天的密集峰會。而慈濟首度以會員身份參與，成為此次大會中，唯一一個分享環境保護經驗的佛教組織，來自南非、新加坡、菲律賓、美國、莫三比克等地的慈濟志工，和其他大會成員交流，腦力激盪。和往年大會有很大的不同，今年的環境大會不只在消極的討論問題，而是著重於找出解決問題的方案。\n\n聯合國第四屆環境大會主席席姆.克斯樂 Siim Kiisler：「我們的作為已經讓地球生態瀕臨極限，聯合國環境報告結論指出，若想要避免氣溫升高1.5度，我們要比以往多付出五倍的努力才行。」\n\n迫在眉睫的危機，讓議場周遭交流的能量越來越強。各組織單位擺攤和與會者相互腦力激盪，提出採取行動的成功案例。慈濟的攤位就是其中之一，用科技和創新，來解決長久以來的垃圾難題。\n\n慈濟美國總會副執行長 曾慈慧：「除了共知共識外更重要的是共行，這個行的法門是在日常生活中，行將垃圾變成有形的資產，和無形的精神文化是非常重要的一個訊息。」\n\n（二）2019.01.13 慈濟基金會新聞稿\n美國慈濟獲聯合國環境觀察員\n\n慈濟基金會美國總會向聯合國環境署申請觀察員身份，於 2019 年 1 月 9 日核可。慈濟基金會將取得聯合國環境署會議訊息，並且以觀察員身份出席相關重要及公共會議。另外，慈濟基金會將依照聯合國環境署條約，於每年提供會務報告。\n\n慈濟推動環保有成 或觀察員邀眾共行\n聯合國環境署會議觀察員責任及工作事項包括：\n1.以非政府組織角度，提供有效的環境保護落實方案，並且邀約政府或非政府組織互相合作及進行環境保護計畫。\n2.於大會時，提出環保相關之政策影響並且呼籲聯合國採取對於環保的有效行動。\n\n慈濟基金會指出，因地球受四大不調之影響，逐漸被環境破壞，故慈濟於1990年，證嚴上人以「鼓掌的雙手」做環保，開啟了臺灣及海內外慈濟人落實環保生活化、與地球共生息之推動。\n\n慈濟推動至今已將近三十年，慈濟環保志工遍佈全球，共有十六個國家在當地已有環保站、回收中心，環保志工超過十萬人。另外，透過大愛感恩環保科技研發，將回收的物資再次循環使用，後續製成環保毛毯、衣物及日常生活用品，從中促進綠色環保企業。\n\n慈濟證嚴上人不僅僅呼籲「將垃圾變黃金，黃金變愛心」，更提倡茹素環保救地球，人人簡樸生活、清淨在源頭，愛惜環境及地球，讓世界除了對環境保護有「共知、共識，更要落實在共行」。\n\n為此，聯合國環境保護署在眾多申請中，認可慈濟成立五十三年來，不只是落實環保行動，更是力行佛法生活化，菩薩人間化之精神。故特核予「觀察員」之身份，讓慈濟可以於大會、重要會議中為環境保護發聲，同時鼓勵與政府、非政府及信仰組織合作，目前已有五百一十四個社會民間組織被認證，而慈濟是其中之一。\n\n（三）20190201《慈濟月刊》第627期\n從草根的環保經驗到當前國際議題　慈濟獲聯合國環境署核准 取得觀察員身分\n\n．二○一九年元月獲得核可，未來可取得聯合國環境署訊息\n．三月將前往聯合國環境署總部所在的肯亞奈洛比，參加年會\n．提供環境保護落實方案，並邀約政府或非政府組織合作\n\n慈濟美國總會向聯合國環境署（United Nations Environment Programme）申請觀察員身分，於美國時間今年元月九日獲得核可，慈濟基金會可取得聯合國環境署會議訊息，並且以觀察員身分出席相關會議；預計三月先前往聯合國環境署總部所在的肯亞首都奈洛比參加年會，期間將主辦座談、設立環保宣導攤位。\n\n慈濟基金會取得觀察員身分後，所承擔的責任與工作事項，包括以非政府組織角度，提供有效的環境保護落實方案，並且邀約政府或非政府組織合作及進行環境保護計畫。此外，在聯合國環境署大會時，提出環保政策制定建議，並且呼籲聯合國採取對於環保的有效行動。\n\n慈濟推動環保迄今將近三十年，從臺灣到海外，目前有十六個國家地區在當地已有環保站、回收中心，環保志工超過十萬人。另外，透過大愛感恩環保科技研發，將回收的物資再次循環使用，後續製成環保毛毯、衣物及日常生活用品，從中促進綠色環保企業。其中環保毛毯透過慈濟人慈善救災腳步，自二○○三年迄今，已向全球三十七個國家地區發出超過百萬件，每件都有臺灣環保志工雙手精質分類的溫度。\n\n證嚴上人不僅呼籲「將垃圾變黃金，黃金變愛心」，更提倡茹素環保救地球，人人簡樸生活、清淨在源頭，愛惜環境及地球，讓世界除了對環境保護有「共知、共識，更要落實在共行」。\n\n也因此聯合國環境署在眾多申請中，認可慈濟落實環保行動的成效，故特核予「觀察員」之身分，讓慈濟可以於大會、重要會議中為環境保護發聲，同時鼓勵與政府、非政府及信仰組織合作，目前已有五百一十四個民間組織被認證，而慈濟是其中之一。\n\n慈濟基金會將依照聯合國環境署條約，於每年提供會務報告；特別是慈濟已經啟動家庭與社區的環保風氣，不只從個人做起，也帶動學校和企業界，將在聯合國環境署相關會議中，與會員國分享這些做法與慈濟成果。"
}