{
  "title": "二○一九年 成為柬埔寨政府立案之國際非政府組織",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201920.mp4",
  "content": "2019 慈濟基金會獲得柬埔寨政府核准，立案為當地的國際非政府組織（INGO）\n\n一、【沿革】\n◎2013.07.26 慈濟柬埔寨聯絡點成立，由蘇英龍、蘇曉虹、謝明勳、胡美玲、陳鑫賜與張金蘭共同擔任聯絡點聯絡人。\n\n◎2017.05.21 慈濟柬埔寨聯絡點首次於新會所舉行浴佛典禮，共一百零八人參加。柬國正值地區議會代議士選舉期間，不適合對外舉辦大型聚眾活動。\n\n◎2018.01.21 慈濟柬埔寨聯絡點首次於新會所舉行歲末祝福，共二百二十五人參加。\n\n◎2018.02.22 謝明勳師兄返臺，向上人報告慈濟人定期關懷垃圾山居民，提供義診、發放大米，獲得政府給予救濟、義診等相關活動的批准，並預計於三月中旬在磅清揚省，與TYDA合辦大型義診；金邊市政府主動來函邀約慈濟人前往介紹慈濟等事宜。\n\n\n◎2018.05.20 慈濟柬埔寨聯絡點於整修完成的新會所舉辦啟用暨浴佛典禮，計三百二十八位會眾及志工參加。該會所為負責人謝明勳無償提供使用，位於金邊巿（Phnom Penh）波森芷區（Khan Porsenchey）。\n\n◎2018.07.23 慈濟柬埔寨聯絡點為鐵道沿路的貧困家庭孩子，開辦人文安親班，即日起每天下午五點半至六點半，提供場所給孩子溫習功課，由志工輪流協助教導。\n\n\n◎2019.04.12 慈濟柬埔寨聯絡點與柬國福利部簽訂MOU。\n\n◎2019.08.23 慈濟基金會獲得柬埔寨政府核准，正式立案為當地境內的國際非政府組織（INGO），並掛牌為「慈濟慈善事業基金會柬埔寨分事務所（Tzu Chi Charity Foundation Cambodia Branch）」。\n\n二、【相關內容】\n（一）2012.07.28～29 慈濟大藏經\n柬國慈濟一周年　三地法親見證\n\n2011年，受到慈濟證嚴上人慈悲濟世精神的感召，柬埔寨金邊有了第一批本土志工，他們在新加坡志工團隊的助緣與關懷下，展開了濟貧工作。2011年7月10日當地第一場「幸福人生講座」，濟雨師兄與一百八十人分享了慈濟大愛精神與國際賑災工作。通過該講座與志工的努力下，接引了當地各界人士加入濟貧訪視工作，有家庭主婦、在籍學生和一些實業家等。翌年2月，柬國志工舉辦了第二場講座，出席者多達五百人。\n\n2011年8月的雨季，超大豪雨導致湄公河泛濫成災，中南半島多國遭受嚴中水患，位于湄公河下游的柬埔寨也遭殃。首都金邊近郊的水淨華區，水災持續多月，住在兩岸的居民，尤其是低收入的貧戶，生活更是雪上加霜，無以為繼。柬國志工不捨鄉親受災，走入水淨華區勘災，村長也希望慈濟給予受災鄉親協助。在經過勘察與造冊後，慈濟於12月4日舉辦了一場物資發放，嘉惠八百八十八戶鄉親。也因爲這次發放，接引了當地一些實業家與員工。\n\n2012年5月，柬國志工與十名法師，前往新加坡參與「慈濟四十六周年慶暨祈福會」。回國後，柬國志工勇敢地踏出第一步，在金邊舉辦了第一場慈濟三節合一的浴佛典禮，共有十四名法師與一百多名志工與會衆出席。慈濟展現的宗教之美，也讓當地佛教界耳目一新。\n\n在柬國菩提種子釋順和師兄、蘇英龍師兄與蘇曉虹師姊的身體力行下，一年來帶動了員工與周圍朋友投入濟貧工作，步步踏實。2012年7月，柬國志工再次邀約劉濟雨師兄與新加坡團隊前來金邊舉辦第三次「幸福人生講座」。在將近六百人的見證下，回顧一周年的志業推動成果，凝聚共識，行於慈濟菩薩道上。\n\n（二）2015.11.04 大愛新聞\n首次大米發放 鄉親企盼如臨盛會\n\n金邊（Phomn Penh）是柬埔寨的首都，繁華的都市，卻也隱藏著容易被遺忘的暗角。柬埔寨慈濟志工首次與政府官員合作，並且邀請官員們出席發放活動，由於是第一次在柬埔寨進行大米發放，除了當地慈濟人，越南和新加坡志工，也前往協助\n\n距離發放時間還有一小時，志工還在準備場地的當兒，鄉親們已經陸續抵達，列著隊伍靜靜地等待。\n\n慈濟志工謝明勳：「第一次在柬埔寨發放，我們跟當區的縣來配合，他們提供給我們（名單），然後我們的志工再下去訪視，這是一個開始，讓柬埔寨知道我們，慈濟在這裡有做一些慈善的工作。」\n\n在柬埔寨金邊連續兩天的大米和物資發放，結合了柬埔寨，新加坡和越南慈濟志工一起來成就，嘉惠大約1800戶貧戶鄉親。\n\n棉芷縣縣長，警官，村長等等政府官員，大部分都第一次參與慈濟活動，大家都願意放下身段，頂著烈日與鄉親們全程參與發放儀式。\n\n棉芷縣長貝克末尼：「今天所有來收物資的居民，都是從我們慈濟人，訪視出來的真正的窮人，我很開心，也很感謝慈濟能今天來發放。」\n\n發放的物資有20公斤大米，食油，糖，鹽，蚊帳等生活必需品，暫時舒緩貧戶家庭的經濟壓力。\n\n村民錢燦娣：「這些物資能幫助到我，好一陣子的生活。」\n\n雖然大家來自不同國度，語言也不通，但是志工們的一個微笑或者輕輕的撫慰，就是一分跨國界的愛。\n\n（三）2016.08.30 大愛新聞\n跨國義診愛傳承 培養在地善種子\n\n柬埔寨和馬來西亞慈濟人，在柬埔寨的菩薩省戈羅格縣，舉辦為期兩天的大型義診，共看診超過三千人次。醫師群中，唯一的柬埔寨醫師「宋平」，是慈濟在柬埔寨的第一顆人醫種子，視病猶親的他，在義診團隊撤出後，接手後續的長期關懷。\n\n第二天義診，陳劍虹醫師依然專注地看病。此時，等待一上午的患者，真誠告白，讓陳醫師既感動又懺悔。\n\n馬來西亞慈濟人醫會醫師陳劍虹：「她其實已經很餓，很累，但是她完全沒有抱怨，只是用一顆很感恩的心，很感恩的笑容來給我們這個回饋，我真的深深被她感動。」\n\n小兒科醫師廖晉輝，深知因緣稍縱即逝，毫不猶豫地報名，而且永遠微笑面對他的病人。\n\n馬來西亞慈濟人醫會醫師廖晉輝：「雖然這是第一次來，所以我們不要讓熱心散掉，要把熱心繼續保持下去，化感動為行動，行動為你的動力，不要給它滅掉\n\n現場唯一印度裔醫師，第一次參加義診，能夠把專業帶到醫療缺乏的地方，她藉機分享正確飲食觀念，盼患者減少慢性疾病。\n\n馬來西亞慈濟人醫會醫師蒂娜：「當我服務貧困的居民時，我覺得能給他們很好的幫助，這也是我感到很特別，不同於平常的經驗。」\n\n由於九成患者，聽不懂英文和中文，有賴柬埔寨的醫學生協助翻譯，小兒科醫師邱文福把握因緣，把慈濟醫療人文分享給年輕人。\n\n馬來西亞慈濟人醫會醫師邱文福：「對每個病人感恩，尊重他們，與病人同在他們感覺會很好，這時醫生與病人之間沒有距離，當你尊重病人，病人會感覺到我們的愛。」\n\n而這一次醫師群中，唯一的柬埔寨醫師「宋平」，是在地第一顆人醫會種子，義診中，需要後續關懷的個案，都由他接手轉介，甚至與柬埔寨志工們前往家訪，視病猶親的精神，宋醫師身體力行，也衷心期盼柬埔寨慈濟人醫會早日成立，才能關懷更多貧苦病患。\n\n（四）2017.03.25 《慈濟》月刊第604期\n溫柔大河流淌旱地\n撰文：林玲悧\n\n美麗的湄公河，流過傷痛的柬埔寨；\n為貧困操勞的鄉親奔走的腳步，\n殷勤踏在乾季的土地上……\n\n三月九日，從臺灣出發，經過三個半小時的航程，再來三個多小時的道路顛簸，終於抵達柬埔寨磅針省。大地像個蒸籠，手機上顯示體感溫度是攝氏四十一度，又值乾季，窗外野草枯黃，田裏每隻耕牛都瘦成皮包骨。\n\n安單於路旁旅館，放下行李，拉開窗簾一望，「啊！」驀地一驚，一條大河美得如詩如畫，「是湄公河！」\n\n三月十日七點半，志工團隊提早抵達宗膠呂轉診醫院，已有許多鄉親鵠候多時；企盼免費醫療的心情殷切，他們多半在五、六點即出發。\n\n柬埔寨的鄉親貧困操勞，面容有超乎年齡的蒼老。七歲的麗莎依偎阿嬤身旁，她昨晚已經因為牙疼，哭了一夜，阿嬤急忙帶她前來就診。\n\n來自法國的慈濟志工鄭龍，眼前的小女孩比他的孫兒年紀還小，激起他無限愛憐，不只在候診區逗弄她，更一路陪伴她度過整個療程。\n\n她是牙科部門開張第一位小病人。「痛，拉……痛」，聽起來很痛，「拉……痛」卻是柬語嘴巴再張開一點的意思；鄭龍用柬埔寨語不斷安慰她：「阿次、阿次」，意思不痛、不痛；馬來西亞吳金蓮護理師則是用英語鼓勵她：「Very Good！」\n\n一邊安撫怕痛的孫女，阿嬤嘴裏還「喔棍」、「喔棍」說個不停，她是用柬埔寨語感謝醫護及志工的用心。站在一旁，我看見鄭龍與阿嬤兩個人的眼睛都泛著淚光。\n\n於鄭龍而言，柬埔寨曾是不想歸來的傷心地。行前得知他與我在這次義診中是人文真善美記錄夥伴，上網查詢，得到如下訊息：\n\n「他，從柬埔寨到臺灣再落難法國，戰爭帶走天倫之樂，帶來貧窮與流離，青春歲月在磨難中流逝，換得一介難民身分。\n\n七○年代初，中南半島戰火飄搖，二十出頭的鄭龍結束工作，隨風潮到臺灣就讀僑大。一九七五起，赤棉統治柬埔寨，大批華僑紛紛出走柬國，鄭龍聽聞家鄉親人遭逢劫難，萬般焦急，決定停下大學學業，趕到泰國，到難民營找尋父母下落。\n\n切切查看，竟是撲了個空，父母已在逃難過程中罹難……鄭龍只能隨著其他人移往法國尋求庇護。」\n\n當他幾年前代表法國回靜思精舍報告慈濟會務，方知二○一一年慈濟慈善志業已經重新站上柬埔寨，並於金邊水淨華區展開首次大型生活物資發放。\n\n此時，他浸潤佛法已深，有怨也早放下了，魂縈夢中半世紀的家鄉，不再是不能碰觸的傷痛。重回故土，他既是法國聯絡處的負責人，也屬柬埔寨的本土志工。\n\n解難，即刻行動\n踏上柬埔寨土地那一刻，感動我的第一個人，是柬埔寨聯絡處負責人謝明勳師兄。\n\n除了越南團隊是走陸路進柬國，那一天早上，他接機三回合，迎來新、馬、臺三地醫護團隊。從汗水溼透的志工服便知，每一回的接機，他都是一馬當先，從行李轉盤上奮力拿下每一件行李。\n\n內科、外科、眼科，再加牙科、中醫五大科別，科科發出處方箋，看完病的鄉親都匯流在藥局等著拿藥。\n\n配藥容易，說明醫囑就需翻譯志工來幫忙了，七名藥師分別來自臺灣、馬來西亞、越南，翻譯志工居間服務，或是中、柬翻譯、或是英、柬翻譯，若翻譯志工不足，則塞車必然。\n\n謝明勳趕往牙醫部，有三名本地志工在那裏。他問：「Can you speak English ﹖（會說英文嗎）」第一個男孩搖頭。再問一個，女孩點頭。\n\n「Follow me.（跟我走）」兩人往藥局飛奔而去。謝明勳走路微跛，不是天生，而是幾天下來奔走，腳底筋膜發炎了。\n\n藥局加入生力軍，應該可以解決問題了。站著鬆口氣的時間也沒有，他繼續前走，內科帳棚配置冷氣機，排風口熱風對著一對等候拿藥的母女直吹；這裏的人對苦堪忍，不知道坐在那裏多久了。「唉呦，這麼熱！」謝明勳對鄉親的心疼，不只是在言語上，馬上動手調整動線，椅子搬搬挪挪，避開風口就是了。\n\n問題不難解決，可貴的是能看見別人受苦的心。\n\n彎進內科部，一位八十歲的獨居長者看完診了，艱難地走回候診區坐下，她已拿到醫囑處方箋，稍候會有志工陪伴她去領藥。謝明勳本來要離開了，卻又走到飲水機旁，倒一杯水，讓阿嬤喝下，「天氣這麼熱，要多喝水！」他對阿嬤說。我卻想問他，「師兄，你自己有空喝水嗎？」\n\n他邊走邊接電話，對談中迅速解決問題；熱帶陽光不留情，黝黑的臉上汗珠漫漶開來，晶亮地能反射光線。換別人對他飛奔而來，急說：「師兄，帶來的用藥說明單不夠用了，哪裏可以影印？」「交給我。」他仍未停止腳步。\n\n「不要急，慢慢來！」他對著距離還遠的一位志工喊著。他自己做事那麼急切，倒勸別人慢一點。他向我介紹：「這是釋順和師兄，我們的第一顆種子。」\n\n「啊，傳說中的人物出現了！」出門前，做足功課，讀到他的資料時，早就感動。\n\n點燈，發揚光大\n「釋順和師兄出生在柬埔寨，二○○八年和偉慶師兄回花蓮尋根，在靜思堂博覽館看到宇宙大覺者地球上一閃一閃的燈，知道每一盞燈代表慈濟在當地生根，於是問：『為什麼柬埔寨沒有燈？』\n\n志工跟他說，因為國家內戰，慈濟在柬埔寨的因緣早在一九九七年就斷了。\n\n他聽了之後，默默地想：我的因緣是不是到了。如果現在不是我，那還會是誰呢？我發願要帶種子回到柬埔寨。\n\n經過兩年不斷的努力，順和師兄在新加坡從志工到見習、從見習到培訓，在二○一○年終於受證。二○一一年開始培養出柬埔寨的慈濟種子。」\n\n順和師兄跟我說：「第一顆種子不重要，會發揚光大的種子才重要。」他住在日本，「釋」姓也是歸化日本籍的姓氏；只要柬埔寨有活動，他一定返鄉幫忙。\n\n那幾天，打開旅館窗戶，就會看到一條大河。柬埔寨為中南半島之文明古國，有兩千年以上歷史；湄公河靜靜流淌，照見吳哥王朝灰飛煙滅在熱帶雨林中；子民不識先祖榮耀，政治紛亂，迎來赤柬肆虐，國土淪為殺戮戰場，百姓四處流離。\n\n義診結束歸來，我仍會想起那條美麗的大河；也想起藥師蘇芳霈的分享，「接近上人總是讓我們懷柔而真純，就會希望這個世界的人都可以那麼慈濟。那麼，我們就要有像明勳師兄、順和師兄、鄭龍師兄這樣的人，願意留在旱地開花。」\n\n（五）2018.05.26 大愛新聞\n慈濟醫療志業 南向柬埔寨\n\n慈濟醫療志業，南向柬埔寨，推動醫療合作計畫，而醫療志業宗旨，是「尊重生命，以病人為中心」的全人醫療，與「柬埔寨總理青年志願醫師協會」（TYDA）相同，並簽署「柬埔寨醫療合作與緊急援助案」備忘錄，透過義診與慈濟合作診療病人，如需後續治療者，可轉介至柬埔寨當地醫院或台灣慈濟醫院，TYDA也須確保慈濟提供的援助物資，或購買相關生活必須品等之進口免稅作業能順遂，雙方互惠，造福更多患者。\n\n柬埔寨總理青年志願醫師協會與台灣慈濟醫療法人，兩方跨國合作，簽署柬埔寨醫療合作與緊急援助案，除了往後的義診互相合作，當地的病人如果醫院無法醫治，可以送往台灣的慈濟醫院做進一步的治療，而柬埔寨的醫師還有護理師，也能到台灣受訓，共同為改善當地的醫療環境，嘉惠更多患者。\n\nTYDA主席博士洪馬內：「謝謝你們（慈濟）支持柬埔寨，和柬埔寨的人民。」\n\n慈濟醫療志業執行長林俊龍：「這樣的簽約只是一個開始，我們真正希望就是說，兩個團體，我們慈濟基金會跟TYDA能夠攜手合作，為柬埔寨的民眾提供很好的醫療服務，達到那分身心靈，我們都能夠照顧得到的，這樣的一個境界。」\n\n（六）2019.11.03 大愛新聞\n柬埔寨義診二日 愛的力量攜手同行\n\n慈濟在柬埔寨舉行大型義診，昨天第二天行程，中醫診別擠滿了民眾，尤其針灸治療，發揮了很大的妙用。\n\n英文版小星星，在中醫診間中傳開。一位癲癇患者左半身癱瘓，聽到義診消息，趕快請媽媽帶他來，但就醫時免不了緊張情緒。\n\n慈濟人醫會醫師 王玟富：「你還好嗎？放鬆。」\n\n患者母親：「兩\n\n歲多時就開始癲癇，藥吃了八年後，再也沒有癲癇，但左手左腳已經癱瘓，說話也不清楚。」\n\n經過中醫師針灸、按摩，原本外翻、僵硬的手臂，稍有改善。\n\n慈濟人醫會醫師 王玟富：「摸他的筋，因為有針灸過後，他的筋就會比較放鬆了，筋絡會比較放鬆。」\n\n輕輕把針拔起，這位患者腰部和腳痠痛了五年，連續來中醫治療兩天。\n\n患者 陳合：「希望能夠把自己的病治好，能夠出去做一些工作，因為家裡有很多孫子，但是我的孩子全部都到泰國去工作，只剩下孫子和老婆。」\n\n慈濟人醫會中醫師 黃牽錡：「居民大部分都是農耕，然後這邊的溼氣也比較重，所以這邊的人大部分都是膝蓋痛，然後在這邊的話，他們如果去看中醫針灸的話，一次要十塊錢美金，所以對他們來講的話是很重的負擔。」\n\n慈濟人醫會中醫師 梁貝如：「他們的生活條件不是很好，吃方面就比較省，所以我們有發放東西給他們吃，他們都不捨得吃，可能留給孩子，還是其他家裡的人吃，所以就會容易出現暈針的狀況。」\n\n慈濟人醫會中醫師 李驄豪：「因為我有看到一些同仁差點也要跌倒，（所以）避免病人跌倒，這樣我們來是為病人治療，也為病人提高警覺性，這是我們醫師應該要做的地方。」\n\n醫病也醫心，一位行動不便患者，結束治療後，終於可以走路，醫師貼心攙扶一起到門口，不只緩解他的病痛，也希望把溫暖送達人心。\n\n（七）2020.09.09 大愛新聞\n有一餐沒一餐的日子 金邊垃圾山發放\n\n柬埔寨首都金邊，一處貧民區，居民靠著垃圾場生活。受到疫情影響，商場暫停環保回收，他們的生活大受衝擊，因此，當地慈濟志工到貧民窟發放糧食，緩解居民的困境。\n\n居民 貝蒙：「這幾個月以來生活很不好，COVID-19期間真的很難過，撿到了東西，商場不買，如果要買的話也給很便宜的價格，但還是得賣掉，不然就沒東西吃了。」\n\n貝蒙的一段話，說的是垃圾山居民的心聲。而這些慈濟人全聽見了。\n\n志工總動員運來大量物資，除了口罩，剩下全是糧食，明白生活再苦，絕不能挨餓。\n\n垃圾掩埋場經理 高占那樂：「總而言之，真的很感恩慈濟，因為慈濟對居民關心與關懷，而且幫助與分擔大家生活上所遇到的一些困難。」\n\n在疫情籠罩下，志工更把握機會推廣齋戒護生。\n\n慈濟志工 謝明勳：「剛好要亡人節，所以你要積功德的話，就是茹素，因為茹素就少殺生，而且大家因為吃太好，三高就很多，大家試試看，每天從一餐素開始。」\n\n居民 恩沙文：「剛剛慈濟志工有說不要吃肉，真的感謝慈濟的好意，回家後我會去做一天一餐，或者一個星期幾餐茹素。」\n\n領到物資，解決生活問題，這一包泡麵，便是孩子的全世界。\n\n居民：「(你知道裡面是什麼嗎？) 這是紅蘿蔔，裡面只有蔬菜。(那以後就不要吃肉了嗎？) 是，蔬菜真好吃。」\n\n居民 仁麗莎：「收到這些物資，幫助我們減少很多生活開銷，有大米、有泡麵，又有醬油，我就不用去外面買了，可以省下很多錢。」\n\n即便生活不富裕，也願意付出點滴，以誠助人，讓善種萌芽。"
}