{
  "title": "二○一九年 中國大陸青海省玉樹藏族自治州嚴重雪災",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201908.mp4",
  "content": "2019 中國大陸青海省玉樹藏族自治州嚴重雪災，當地慈濟志工深入災區，發放生活食糧，嘉惠七個村\n\n一、【沿革】\n◎2019.03.09　中國大陸青海省玉樹藏族自治州（簡稱「玉樹州」）發生嚴重雪災，自2018年12月起降雪頻繁，到了2019年2月上旬，更是遭遇多次大範圍降雪，截至2月15日下午，當地已有18,080頭牲畜死亡。慈濟青海志工祁海明、唐國梁、王永安本日啟程，前往玉樹州稱多縣勘災，了解當地受災情況，評估後續賑濟標準。14日返程，結束為期六天的勘災行動。\n\n◎2019.03.22　慈濟基金會職工（黃崇發、張永、葉萍、邊靜、莫美忠、陳伊雯）啟程前往青海，與當地志工會合，召開發放前置會議。\n\n◎2019.03.23　慈濟職工、青海志工暨供應商，組成發放工作小組，23日前往稱多縣；24日家訪協調、確認發放名單等。\n\n◎2019.03.25~03.26　慈濟稱多縣雪災賑濟，於25、26日展開發放，為災民三個月的量。\n\n◎2019.03.27　花蓮本會與青海賑災團進行視訊連線，團員分享參與發放的心得與感動。上人感恩大家克服高山海拔的艱辛，使命必達，更感恩這趟見證了慈濟二十三年前在青海結下的善因緣，當時已播放下種子，只是埋得很深，而今種子萌芽，期待青海、四川志工能持續陪伴玉樹的菩提種子，使之成為一片菩提林。連線報告結束後，賑災團先至清水河鎮中心寄宿學校，為師生致贈環保圍巾與襪子。\n\n◎2019.04.11　慈濟青海志工團關懷稱多縣雪災受難的牧民家庭，研議中長期援助方向，開會討論，決議針對高中生、中專生及大學生的幫助為重點。\n\n◎2019.04.27　慈濟志工團前往玉樹州為清水河鎮牧民家庭的學子發放助學金。\n\n◎2019.04.28　慈濟志工團前往玉樹州第三民族高級中學，發放助學金。\n\n◎2019.04.29　慈濟志工團前往清水河鎮中心幼兒園及清水河鎮中心寄校進行實地考察，並展開清水河鎮入戶訪視關懷。\n\n二、【相關內容】\n\n(一)2019.03.12慈濟基金會新聞\n緣生業有 滅苦利眾\n\n「我們目前有多少人在投入救災、關懷，活動很多，各地都有在付出、身體力行利益眾生的志業。比如說，在大陸青海，青海是一個很高的高原，今年（2019年）遭遇到了很大的雪，造成了雪災。」\n\n根據媒體報導，中國大陸青海省自去年（2018年）12月底到今年2月已降下逾十場大雪，造成嚴重雪災，至少兩萬頭耐寒的牲畜死亡，讓以畜牧為生的當地民眾生活更顯窘困。\n\n證嚴上人在3月12日的志工早會中，讚歎三位青海當地慈濟志工祈海明、唐國梁、王永安獲知青海省大雪災，日前（3/9）忍著高原適應症，在大風雪中前往受災最嚴重的玉樹州稱多縣展開勘災、援助工作。\n\n「怵目，心痛啊！很感恩這一次上山去，是在當地的菩薩，三位慈誠也是委員，他們都是發大心、立大願去，承擔起了這麼重大的使命，發心立願，從山下而到了山上去，雖然山下也是同樣的青海省，不過，他的家鄉湟源要到玉樹去，山路要十個鐘頭，很遙遠。」\n\n高原茫茫牲死凍 菩薩跋涉勘需求\n\n當地志工經過十個小時的車程後抵達玉樹州，隨即馬不停啼地前往拜會政府單位，與受災區域的村、鎮長，展開逐戶訪查與關懷慰問。\n\n「看到家家戶戶生活的、損失的、困難的（災況），他們也都是慰問、探勘，很詳細了解。回到了（飯店），他們在寒凍的氣候，還是徹夜要寫出回報的訊息，都很把握時間，今天所看到的，今天要把它輸入資訊送回來，一直熬夜到十一點多，快十二點。天氣是寒凍的，出去路難走，那樣整片雪茫茫的，實在是很辛苦，不是菩薩做不到，他們真的名符其實是『人間菩薩』。」\n\n「菩薩所緣，緣苦眾生。」志工們不怕山高路遠，無畏懼天寒地凍，一心盼求受災鄉親能夠離苦得樂，自在而安樂的生活。\n\n「佛經裡所說的話，已經印證在菩薩們的行動中。看看他們吃的也是很簡單，吃的是香積飯、香積麵；簡單地吃，很花費體力的行動，回來還是不休息，趕快讓訊息傳回來，趕快決定救災的方向。他們就是一路要勘災，一路詢價，物資要上山去也是有一點困難，距離又遠，時間會拉長。所以他們的智慧、慈悲，與本會連繫後就決定，他們的主食、糧食要就地採購，及時發放。」\n\n緣繫廿年玉樹州 青海扎根承慈善\n\n二十三年前（1996年），青海省曾連續數月遭遇大風雪肆虐，氣溫甚至降至攝氏零下四十七度，兩萬多人嚴重凍傷，缺糧災民多達十萬餘人，亟需外界援助。由臺灣慈濟基金會召集志工於3月深入海拔四千五百公尺高原、走過八百公里蜿蜒山區實地勘察後，針對重災區玉樹州二縣四鄉的無糧無畜災民，發放兩個月青稞與生活補助費。\n\n今年（2019年），青海再次遭逢雪災，勘災援助工作全由當地志工承擔；當地鄉親聽到志工上山展開援助工作，也都表達願意作為志工們的後盾，適時地提供必要的協助。\n\n「聽到了他們要上山，不少同鄉人也都很支持，同時也表達：『我們會做你們的後盾。』勘災以後，將來要如何幫助，大家都已經有這樣的準備，做後盾的（支持）。二十多年前，一切的物資、人力都要從臺灣（支援）；而且在地要從平地採購物資，物資運送到高原上去，那是很辛苦。」\n\n當地要採購物資並不簡單，從平地運送到高原亦不容易，運費也很高；但救人之事不可等，志工們憑藉無私大愛的心，凝聚人人點滴愛的力量，無所畏懼地去付出。\n\n「感覺人生在這樣的大空間裡，看見共業在那裡，共同受那麼大的災情，已經一段時日了。不過也很佩服，這一條路還是很暢通，因為政府也是很關心救災的物資，一定要讓它暢通到達，才能救援當地在雪災中的人。」\n「人間天堂與地獄一線之隔，真是苦多。現在孩子們的天堂世界很快樂、很幸福，在高雄的（慈濟）幼兒園，看他們這麼小，給予他們知道生態，看看那小蟲可以飛起來，那樣的生態，他們就會起了幼小孩的悲憫心，保護生態，如何呵護小蟲的世界，給予小蟲有個安定的家，不要摘菜了，不要蟲蟲了。」\n\n證嚴上人在3月26日的志工早會中，透過早會前的分享畫面，提及幼兒園的孩子知道給予蟲蟲安穩的家，就是尊重生命愛的表現，藉此惕勉眾人，氣候變遷，災難頻傳，人世間需要菩薩，所以人人應共知、共識及共行，力行於生活中，發揮尊重生命愛的精神，共聚福緣，才能消弭災難。\n\n「我們大人要回歸到童真的心靈很難，童真沒有煩惱，只有人間的希望，那一種幸福，這麼簡單的他就尊重生命的愛，但是人世間苦難偏多，人總是年紀愈增長，慢慢地就是向著社會爭生存、爭利益、爭名利、爭地位，不斷不斷地爭，向上增，無窮盡地，這一輩子真的都很辛苦。」\n\n無常撲到窮邦苦 四野黑暗盼點燈\n\n上人指出，《八大人覺經》講「人生無常，國土危脆」。然而人生百態林林總總，雖一般人難以逆料這一生中會變成什麼樣子，但是可以看到氣候大變遷、極端異常的現象，並以非洲三國遭遇熱帶氣旋伊代為例。\n\n「伊代颶風從海面上形成時，氣象臺不斷呼籲這一個颶風，風力之威強，向著馬拉威去，好不容易走了一趟，讓馬拉威也受了災，脫離了；沒想到脫離了以後，這個颶風又拉回頭，就到了辛巴威，還有莫三比克，就讓非洲這三個國家受重災難。」\n\n原本已是貧窮苦難的地區，其貧窮苦難的程度已排名世界的前頭，哪禁得起這一波強力颶風的侵襲？災區滿目瘡痍的景象，令人不忍卒睹。\n\n「這種不忍心之痛又奈何，但是也不能消極，我們這幾天也都一直一直尋尋覓覓找出了路，如何走進去？如何接觸到了……因為通訊難，新聞、社會新聞好像都沒有看到了，唯有大愛臺有（報導），非洲的慈濟人走進去了，訊息斷斷續續地傳回來，讓我們看見了。」\n\n災民正受苦難煎熬，猶如陷在黑暗之中，需要光明希望。連日來，慈濟基金會與非洲志工們不斷通連，希望找到方式，儘速進行援助工作。\n\n「看看用什麼方法走入了去幫助它，幫他們點起了一支支的燈光起來，讓他們能破黑暗，看見光明的希望，這都是很期待我們能做得到的。」\n\n寒凍高山逢雪災 長憶資助送糧情\n\n天下眾生受苦難，慈濟志工總是以一念不忍之心，不分時間地域，腳能走得到，就親自前往。\n\n「前一陣子的雪災，在（中國大陸）青海的山上，慈濟人同樣也是克服萬難，有四千八百多公尺，近五千公尺高……我們平常在平地裡，突然要到山上去，會有高山症，很不舒服，因為空氣很稀薄，所以到那裡很不適應，不過他們還是撐著不適應的身體，繼續地去完成這一波的使命。」\n\n3月9日起，慈濟志工已前往當地進行勘災。上人提及令人感動的是，志工發現牧民對於牲畜的疼惜愛護，人們忍著寒冷，卻將棉襖毯子拿來保護牲畜；而人吃的糧食也先餵給牲畜食用，因為他們平常生活就是依靠牲畜製造酥油及供應牛奶、羊奶等，以維持生活。\n\n「可是很不幸，氣候這樣地嚴酷，牲畜凍死的也不少，有一戶一百多頭，凍死了八十多頭，剩下的才少數幾十頭。總而言之，災難真的很大，看出了當地人的善良，這種的善良，都是很感恩；人感恩牲畜，所以疼惜牛、羊，一旦有災，保護牠們就如保護人一樣，人的感恩之愛是非常可貴。」\n\n慈濟志工前往青海勘災時，得知1996年當地遭大風雪肆虐，慈濟志工曾兩度前往玉樹州稱多縣發放，事隔二十三年後，當地居民仍將當年的慈濟發放通知單妥善保存的感人故事。\n\n「其實（志工）第一趟上去也不知，經過了當地居民看到了慈濟帽子的LOGO（標誌），以及慈濟人的穿著，他們就自動來說：『我認識，因為二十三年前你們來幫助我們，所以那個時候給我們通知領物資的單子，還有發放時候那一封信，還保留著。』所以他們收藏著，如收藏寶物一樣，老人家說哪怕我生命沒有了，就是我往生了，這一張通知單，這一封信等等，一定要代代相傳為寶，所以把它保護得很好。」\n\n且見菩薩諸難行 虔心銘感念蒼生\n\n青海慈濟志工於3月25日在青海玉樹州共發放一千多戶，今日（3/26）預定再完成一千多戶，合計將發放二千五百戶。上人感恩慈濟志工無畏山路危險，使命必達。\n\n「慈濟人也是在當地人，這一波的救災、勘災，都是大陸的菩薩；那樣的菩薩心、菩薩行，他們一定要做到，做到了菩薩疼惜眾生，用很真誠的心去付出，付出無所求，充滿歡喜，達成任務，歡喜歸來，這都是人間菩薩……這一群從地湧出的菩薩，冒著身體的不舒服，不適應的空氣到達了，這都是很令人佩服。對我來說，向著這一群菩薩，我尊敬地五體投地，恨不得看到他們，向著他們合掌鞠躬，真的很不簡單！」\n\n同樣的難行能行，上人也讚歎南非慈濟志工到馬拉威為伊代氣旋的災民勘災，也遇到了座車陷在泥沼裡而備受折騰，但隔天還是繼續投入付出，在在令人感動。\n\n「真正地名副其實寸步難行，看到畫面嗎？他們沒有退失道心，還是步步向前前進，這無不都是令我五體投地的感恩。所以人世間需要菩薩，所以淨化人心，還要菩薩招生，因為現在的人間，最需要的是『菩薩在人間』。」\n\n末了，上人語重心長，「人人要多多地醒悟一下，在生活中，假如清淡一點，虔誠一點，這個共聚福緣，大家來祈福，那可能災難就會消弭；讓天下災難消弭，現在需要的是大家一起來，看到了人世間總是這樣，請大家要時時多用心。」\n\n（二）2019.03.15 社區大藏經\n勘青海雪災 赫見23年前發放單\n\n原該是風吹草低見牛羊的春季，大地仍被一片皚皚白雪所覆蓋，經過了兩個多月的嚴冬，2019年3月上旬，中國大陸青海省西南部四縣雜多縣、稱多縣、曲麻萊縣、囊謙縣仍未從嚴重的雪災中緩解，災民需要援助。\n\n時隔23年 再因雪災往青海\n2018年12月下旬以来，中國大陸青海省玉樹藏族自治州境内多次大規模降雪，據2019年2月12日玉樹州慈善會的資料中顯示：全州一市五縣二十六個鄉鎮七十二個村委會，已遭受不同程度雪災，涉及受災牧戶一萬二千七百三十一戶，五萬五千多人。\n\n青海玉樹州在1996年也曾因雪災而與慈濟基金會結緣，當年慈濟接獲提報後，遂於當年3月27日、4月27日兩度從臺灣前往當地發放青稞，幫助稱多縣清水河鄉、珍秦鄉與玉樹縣結隆鄉、哈秀鄉四鄉共一萬五千九百二十四名雪災災民發放青稞與生活補助費，幫助災民度過生活難關。\n\n時隔二十三年之後，這一回踏上勘災路的慈濟志工已是來自西寧市湟源縣的三位本地志工祁海明、唐國梁、王永安，他們懷抱著二十多年來慈濟不變的真誠與對災民的不捨，克服了零下氣溫與高山環境，從3月9日起展開連日勘災，針對玉樹州受災嚴重的四縣中，選擇稱多縣清水河鎮進行瞭解，得到稱多縣草原工作站的工作人員達哇江才全程協助。\n\n現年四十六歲的達哇江才是玉樹州稱多縣草原工作者，十九歲就在牧區管理草原至今，對當地非常熟悉，本身也是名虔誠佛教徒，不可思議的是，1996年慈濟在稱多縣發放時，他就已經參與其中，曾在發放現場協助維持秩序。\n\n難抵嚴冬 牲畜凍斃糧快罄\n歷經了十個小時的車程，三名志工連同達哇從西寧翻越了前往玉樹州的最高點巴顏喀拉山（海拔四千八百二十九公尺），終於來到攝氏零下十度的稱多縣，在政法委常務副書記索昂尖措的建議下，3月10日起從慈濟曾經援助的清水河鎮開始勘災。\n\n清水河鎮長說明，此回災情的嚴重度是當地1956年建立氣象站以來，降雪量、厚度、次數都是破記錄；而當地牧民們身上的錢都拿來買糧草、飼料喂牦牛，家裡用的食糧存量約十幾天到一個月左右，但雪可能要到五月才開始會化……\n\n志工沿途勘災，沿途沿途處處都可看到涷死的牲畜，一眼望去，除了一望無際的白色，看到的就是大片凍死餓死的牛羊屍骨，牠們的身上，也已經沒有什麼脂肪。\n\n來到扎麻村探訪五十五歲的村民索才，他們家原本有一百一十頭牛，此次雪災死了七十多頭的牛，損失嚴重。但索才是一位很懂得感恩的人，當家裡得到別人的捐助，雖然不識字的他每次都會請人將受助人及受助物資的數量記錄在紙上。\n\n另一位村民松保為了不讓自家養的犛牛餓死，寧可把牛轉場到三百公里外，結果路上就餓死了七十幾頭；但為了保住剩餘的牛群，無法停下來處理死在路上的牛，也顧不上去找保險公司報案，凍死的牛就被狼吃掉了。\n\n也有許多牧民看著家裡的牛一隻隻餓死，就把家裡的青稞煮熟後拿來餵牛，人的糧食就再想辦法……陪同勘災的書記說，受災後的牧民心裡只顧著家裡的牛羊，連自己吃的口糧都顧不上了。\n\n不忘前緣 誠摯關懷情未變\n3月12日，志工們在零下二十六度的低溫中，再度從稱多縣城出發前往清水河鎮勘災，卻因為一個老朋友的真情，感覺到春暖四溢。\n\n清水河鎮文措村支書白尕聽到達哇江才提起慈濟曾在1996年來賑災，馬上想起一張保留了二十三年的青稞發放通知單，他把單子找了出來，雖然紙張已經泛黃，卻保留了歷久也不磨滅的情緣。\n\n白尕支書說，這張單子是一位村民所有，由於感念著慈濟當時不遠千里送來糧食，當青稞吃完了，單子卻放進了保險櫃裡，所以保存得很完整。\n\n普桑村的火日老奶奶是一位吃素念經的老太太，這裡有一個習俗，老人家都是吃素，且牲畜不岀欄，一直養老送終都只擠牛奶、剪牛毛。由於牧民生活在高原，基本沒有蔬菜可以吃，因此藏茶相對於他們來說非常重要，是每天的必需品，但志工們普遍觀察到許多家裡的存糧都不太夠了，除了政府的撥補，如果及時提供援助，對於這群善良的人們是很必要的。\n\n離開了清水河鎮，志工前往稱多縣城一家生産青稞炒麵廠商瞭解其産能，對比玉樹州、西寧等地的狀況，將再取得更完整的災民名單後，評估進行採購及後續的發放工作。\n\n（三）2019.03.19 志工早會\n粒米日月 紙薄情長\n\n「時間匆匆不斷地過去，多少人生受苦難？多少菩薩在人間？看到了四大不調，帶來人間這麼地苦，平常我們都說地震、颱風、水災、火災，但是最近又常常加上了雪災。」\n\n證嚴上人在3月19日的志工早會中，提及近來天災偏重，普天下苦難偏多，提醒福報要自己造，平安要人人用愛，造一切善來呵護，並期勉人人身體力行，匯聚善的能量，發揮菩薩情。\n\n雪災難捨牛啃屍 飢中急送救命糧\n中國大陸青海省玉樹州蒙受雪災，自3月9日起，當地慈濟志工祈海明、唐國梁、王永安等三人從西寧到前往稱多縣進行勘災。他們克服險峻的山勢、難行的道路，加上寒凍的氣候，還有強忍著高山症完成任務。\n\n「這叫做『生忍、無生忍』，這種的忍耐克服這樣的環境，他們克服了。而且一連串在那裡，也有四、五天，來回五天的時間。在那裡還要一村一村地勘災，一戶一戶地接近，他們路程過了，沿途看見的都是這樣的境界，白雪埋著多少的牲畜，這樣很耐寒的牲畜就被大雪淹蓋了、凍死了。」\n\n上人感嘆，在平地寒流來襲，總是感覺寒氣很難耐，更何況當地的苦，那樣地雪凍、苦不堪。也回想起二十三年前，慈濟志工同一地點進行援助的緣由，是更大的一場雪災。\n\n「回顧1996年，已經二十多年前，當地一場的雪災，也是很嚴重，那個時候我們第一次踏上了這一塊土地，我們的委員許玉摘、郭丁榮、王端正……同樣也可以看到了遍地都是牲畜的白骨，有的已經凍了，被羊群或是牛群飢餓地把牠們的肉啃掉了。」\n\n當年，青海省曾連續數月遭遇大風雪肆虐，慈濟兩度前往玉樹州稱多縣發放，提供牧民兩個月的青稞及急難慰助金。\n\n「二十三年前，那一波災情比這一次還更嚴重，當然過程是很艱鉅、很辛苦，看到的景象，比這一次更淒慘；二十多年前，我們來來回回有幾趟，把物資運到那裡去發放，同樣我們都很恭敬地給予他們這樣的通知、給慰問信、領物資卡等等，大家就把這一封信，他們都保留起來。」\n\n人情如紙見真心 付出無求平等愛\n今年的青海勘災，慈濟志工看到二十三年前的發放通知單被如此妥善地保留下來，也趕緊拍照傳回花蓮。上人看見這一張已經泛黃的發放通知單，感受良多。\n\n「他把這樣的一張薄薄的紙，還是很寶貝地守護著，就像放在保險箱一樣；他說雖然他不認識字，他也要記得要留給代代子孫，要讓他們知道他的生命中曾經遇到這樣的大災難，這個大災難曾經得過這樣的一個團體給予他們真誠的愛等等。」\n\n上人讚歎牧民們的純真與善良，一次發放而能感念二十三年；卻也感嘆著現在人情如紙，有人把慈濟的幫助視為理所當然。\n\n「一般的人說『人情如紙張張薄』，你給他再多，他都認為理所當然；看看這一個地方，有一句話這樣形容，『感恩心恩重如山高』，就是形容這裡……真正能理解人間這種溫情，他們也知道，『這一群人跟我們無緣無故，為什麼那樣地辛苦來到高山？』人人都有不適應的，都會有高山症，竟然他們可以一而再地來探勘，來了解，大小戶清楚了，發放給我們的都是人人份量都是一樣，讓每一個人的吃、穿、保暖都是都很平等，大家都有份，所以他們很感動。」\n\n不論是二十三年前，從臺灣啟動青海賑災，或是今年（2019年）從青海西寧本地志工擔綱勘訪、詢價等發放準備工作，上人都感恩這一份無所求的長情。\n\n「這都是很感人的人間菩薩，不忍眾生受苦難，總是不為自己求安樂，他們不忍心，所以自己要克服種種困難，願意去無所求無私付出。」\n\n（四）2019.05.01《慈濟月刊》630期\n青海玉樹雪災　慈濟援助牧民食糧\n\n收入不豐的青海玉樹牧民，在持續半年的降雪後，生活更加清貧，不僅牛羊餓死凍死，很多家庭存糧也不足，在漫長的積雪期，需要外界雪中送炭。\n\n2019年春節前後，持續不斷的大雪落在三江源頭的青海省玉樹藏族自治州（簡稱玉樹州），州內的雜多縣、稱多縣、曲麻萊縣及囊謙縣四縣，被冰雪覆蓋，部分鄉村積雪厚度甚至接近五十公分。\n\n「玉樹」為藏文譯音，含義是「遺址」。在過去，由於這裏海拔高，植物少，被人們稱為是「樹貴如玉」的地方。\n\n原本冬天下雪對於玉樹是再正常不過的事情，但是隨著全球氣候的變遷，極端天氣不斷突破底線，造成今年百年不遇的風雪災害。原本每年下雪三到四個月，這次卻持續半年，讓藏族牧民燃料和口糧緊缺，大量牛羊因為糧草短缺，饑餓受凍而死。\n\n當地政府積極展開抗雪救災保畜工作，為受災最嚴重的牧民送去口糧和牛羊的草料，但是受災面積太廣太大，牧民生活實在太困難。歷經半年嚴冬，2019年三月上旬，牧民們仍未從嚴重的雪災中緩解，需要外界援助。\n\n再苦也捨不得賣牛\n2019年2月14日，元宵節前夕，青海、四川、蘇州和臺灣的志工組建團隊，開始關注雪災情況，並與青海慈善總會取得聯繫，收集災情、了解牧民所需。2019年3月9日，災區風雪變小，情況穩定許多，三位青海志工祁海明、唐國梁、王永安，組成迷你勘災團隊走進災區。\n\n這並非慈濟首次踏上青海，因為1996年的玉樹雪災，臺灣慈濟人即曾於三月二十七日、四月二十七日兩度前往發放青稞及現金，幫助稱多縣清水河鄉（2001年改為鎮）、珍秦鄉與玉樹縣結隆鄉、哈秀鄉四鄉共一萬五千九百二十四位居民度過難關。\n\n時隔二十三年，青海本地已有慈濟志工，在攝氏零下十度的低溫中抵達玉樹州稱多縣。稱多縣積雪面積一萬兩千五百平方公里，比例達到全境八成六以上，為中度雪災；在政法委員會常務副書記索昂尖措的建議下，三月十日就從慈濟援助過的清水河鎮開始勘災。\n\n清水河鎮鎮長仁青江才說明，此回災情的嚴重度，是當地1965年建立氣象站以來，降雪量、厚度、次數都破紀錄；而牧民們身上的錢都拿來買糧草、飼料餵養犛牛，家裏用的食糧存量約十幾天到一個月左右；但這次雪災積雪厚且面積廣，可能要到五月甚至六、七月才能融化。\n\n清水河鎮政府祕書紮西旦周也表示，入冬以來，七個村遭遇不同程度的雪災，又以紮哈村、尕青村和紮麻村三個地區受災最廣；以畜牧業為主要經濟來源的牧民們，因此次牛羊死亡，從而帶來一連串的損失及困難。「牲畜死了，賣不出去畜產品，就沒有收入來源；積蓄都用來購買口糧、燃料、草料，生活困難，而且會維持好些時日。」\n\n志工沿途勘災，看到大雪覆蓋巍峨延綿的高原山脈，魔術般地將山巒和天際混為一色，難以分辨。白雪在這裏不是浪漫美景，而是吞噬生命的禍首。犛牛屍體隨處可見，牠們身上已經沒有什麼脂肪，很多也被狼群、禿鷹分食，能就近整理的，牧民都儘量堆積在一起，嶙峋屍骨成片。\n\n來到紮麻村探訪五十五歲的村民索才，他們家原本有一百一十頭牛，此次雪災死了七十多頭，損失嚴重。\n\n雪災來臨前，許多人勸誡索才賣掉一些犛牛來囤積糧草，減少損失，讓這個冬天比較好過。政府連買牛的人都叫來了，索才卻不願意，他想著，這些犛牛是給予他生活來源的夥伴，是陪伴他的好友，「賣掉的牛太可憐，自己養雖然可能被凍死，但那是自然死亡，不會被痛苦宰殺，所以寧可損失也不賣。」\n\n高寒環境食物缺乏，又常面臨自然災害，艱困環境下，牧民心裏始終明白眾生平等，將飼養的牲畜視為家人，不輕易的販賣及宰殺。尕青村書記日昂說：「我們一輩子都靠牠們生活，人也是一條命，牛也是一樣，不能隨便殺生。有人過來買，牧民就不願意賣，問說為啥不賣？因為他和牛之間有個感情。」\n\n牧民有著一顆善良的心，許多人看著家裏的牛一頭頭將餓死，把錢都拿來買牧草或青稞，再把青稞煮熟餵牠們，人的糧食就只好再想辦法；不忍犛牛受凍，就拿自己的被褥、厚衣蓋在牛身上，甚至把牲畜趕到室內避寒。\n\n勘災之後心急如焚\n牧區裏的牛糞，是牧民重要的燃料，如今牛糞被冰雪覆蓋，潮溼無法使用。志工拜訪紮哈村村民各加，屋內只看到一小袋將用罄的乾牛糞，他無力購買燃料，室內供暖不足，屋裏牆壁上結著厚厚的冰霜。\n\n各加說，他平日以糌粑（青稞製成的炒麵）、奶茶、曲拉（乾酪）及自製的優酪乳、酥油為食物，這也是藏民們的主食。奶茶、優酪乳、酥油都要靠牛隻產奶所得，不僅牧民們自己要吃，更是向外出售的主要經濟來源。如今牛隻受凍，沒有往生就很感恩，牧民們也不奢望還能產足量的奶。\n\n各加所養的七十頭犛牛，都是義務為合作社所養，並無工資，條件是不能賣、不能吃、不能丟、不能死。但如有小牛出生，或是有生產出給予合作社以外的酥油，都屬於各加。此次雪災，各加有九頭犛牛凍死，他將積蓄四萬八千元人民幣購買飼料，連妻子生病都只能借錢治療，「自己的牛死了沒關係，但這是合作社的牛，要照顧好。」\n\n各加說：「買了草、飼料、青稞、雞蛋來餵，不然犛牛可能都死光了。牠們以前沒吃過這些東西，今年才有。」草飼料分為一般稻草及有發酵並添加玉米的顆粒飼料，顆粒飼料雖貴，但各加毫不猶豫購買，只為讓牛隻吃好點。\n\n因為村上草不夠，為了省錢，以往牧民們每年五月中旬前往十幾公里外的山上放牧，十一月初再返回住家。這次雪災的到來，各加將夏日遊牧所用的帳棚做牛圈，給予體弱的牛隻過夜，幾乎整個清水河鎮的牧民都是這樣做。\n\n一週時間，志工親自走訪、用心記錄，到五個村子入戶家訪，雪地裏整片被餓死、凍死的牛羊屍體，讓人不捨；而牧民燃料緊缺，無法取暖，口糧也僅剩十天到半個月的存量，更讓志工心急如焚，不知道他們要如何度過這漫長的積雪期……\n志工每晚向團隊傳送第一手勘災資訊，與當地政府及時對接，了解物資採購情況，以最短時間收集清水河鎮七個村社的牧民名冊，確認三月下旬展開發放，希望讓牧民儘快領到所需物資。\n\n糧食補給正是時候\n三月二十三日天未亮，志工一行人從青海西寧市湟源縣出發，趕往玉樹稱多縣；這一趟路有著六百八十二公里，天氣寒冷，讓路更加不好走，唐國梁說：「早走的原因，就是這條路段在太陽落山以後會結冰，有危險。」歷經十一個多小時車程，先抵達清水河鎮鎮政府倉庫，預備作為物資發放場地，現場已有鄉親，自動自發地搬運物資。\n\n穿著民族服飾的藏族鄉親，即是領取物資的受災居民，又是付出愛心的志願者，一個接一個，在攝氏零下七度中滿頭大汗。清水河鎮副鎮長仁增尼瑪說：「全鎮七個村，每個村來五十多人，一個村一個村輪著來，大的村卸貨兩部車，小的村卸一部車。」\n\n青稞炒麵、麵粉、食用油、白砂糖、精鹽、茯茶等物資，一箱箱、一袋袋地秩序排列，這都是在地的領導幹部和鄉親們親自歸整好的。負責物資簽收存放的管理員朋措非常用心，不僅親自上陣，更是隨時觀察，讓幫忙卸貨的鄉親將物資擺放得整齊，他說：「這每一份物資都來之不易，必須好好看管。」\n\n漫天的飛雪，讓往日翠綠綿延的高原無比寒冷，但這兩日，這片草原上卻格外的熱鬧，不是因為節慶的到來，而是在那不大的倉庫裏，即將為清水河鎮受災鄉親送上溫暖的救災物資。\n\n三月二十五日清晨，攝氏零下二十五度，牧民們早早在發放現場等候。當領取到發放通知單，他們不是查看自己能領到什麼物資，而是仔細閱讀在發放儀式上所聽到的，來自慈濟創辦人證嚴法師的那一封慰問信。角加拿著通知單久久不翻頁，不識字的他說：「我看不懂，但還是想慢慢看。」\n\n物資發放現場人潮流量大，為了更加有秩序，核章前還有工作人員協助檢查及提醒拿出戶口本。考慮語言不通的問題，核章組有當地政府幹部的協助，十分順利地進行。\n\n藏民們將物資發放看得十分重要，都穿著傳統藏袍前來領取物資。格日文毛所飼養的牛隻雖不多，但此次雪災損失一半以上，「對我們來說，這些物資是現在很需要的。」\n\n志工勘災時曾經拜訪的索才，連續兩日都來幫忙；時隔十餘天，他的牛又死了十幾頭，一百一十多頭犛牛，如今只剩下十餘隻，這對他不僅是經濟上的打擊，更是情感上的衝擊。\n\n即使如此，索才每當收到捐助，不識字的他，會請人將每一筆物資數量和捐助人寫在小本子上，「困難的時候有人扶一把，要銘記在心。」\n\n清水河鎮感恩之情\n藏族人傳統以致贈哈達表示敬意和祝福，發放期間，志工不停收到鄉親致贈的哈達，兩天的發放就收到一千八百多條。有領導告訴志工：「這是因為許多人聽說了，知道你們就是二十三年前那一群給予救命物資的人，所以不僅是感謝這次，更是不忘二十三年的恩情。」\n\n二十三年過去，七十四歲的巴甲爺爺還依稀記得，當年的雪災，有一群臺灣人發了錢、發了青稞；不曾想過，二十三年後，竟會再次因雪災與慈濟人相見，爺爺說：「這些糧食可以吃三個月。」\n\n協助志工翻譯的達哇江才告訴志工：「二十三年以後又看見你們了，他們感覺特別特別的感恩，心裏特別的激動。收到這些物資，他們會天天念經，祈禱慈濟人平安、健康、幸福。」\n\n黃崇發師兄致贈《行願半世紀》書籍，並跟巴甲爺爺介紹封面的上人即是慈濟創辦人，是他讓志工來到這裏。巴甲爺爺立即將書高舉額頭，輕輕碰觸，以表達尊重與感恩。看著上人的法照，巴甲爺爺拿出發放通知單，細細讀著上人所寫的慰問信。\n\n五十四歲的尼才大叔，在二十三年前也領過慈濟的物資，不僅清楚記得發了錢和青稞，還將發放通知單保存良好。尼才大叔說：「這次的雪，我一輩子沒見過！以往三個月就停了，卻下了半年了，真的是太麻煩。你們今天發的東西，我很喜歡、很實用；在我們這麼困難的時候，你們來幫助，我一輩子都忘不掉。」\n三月二十五日、二十六日，慈濟向清水河鎮七個村社的兩千四百三十三戶、八千兩百四十五人致贈物資。期間，副鎮長仁增尼瑪忙前忙後，「不累不累，一點都不累，很感謝你們，讓清水河鎮全鎮口糧都解決了，到六月份、七月份都足夠了。」\n\n清水河鎮鎮書記以及鎮長仁青江才紛紛表示，清水河鎮人民懂得感恩，請求志工致贈九面慈濟旗幟給他們，讓後代永記慈濟恩情。\n\n志工唐國梁分享，從最初的勘災、訪視到造冊、搬運物資、發放，當中每一環節都離不開當地政府的全力協助，沒有他們如此心繫受災居民，慈濟也不可能完成發放任務。\n\n民族不同，不是分享溫暖的阻隔，語言不通，更不是交流的障礙，一個微笑、一個擁抱，志工便可感受到鄉親內心的歡喜。闊別二十三年，慈濟人與青海牧民的緣，再度因雪而牽起，這分暖、這分愛的溫度，相信能抵禦紛飛的大雪帶來的寒冷。"
}