{
  "title": "二○一九年 臺東慈善紀錄片《如常》上映",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201913.mp4",
  "content": "2019慈濟臺東慈善紀錄片《如常》，於全臺二十八家戲院上映\n\n一、【沿革】\n◎2019.01.08　臺東慈濟資深訪視志工之慈善人文紀錄片《如常》，於慈濟人文志業中心進行試映。\n\n◎2019.06.28　慈濟基金會所製播的臺東慈善紀錄片──《如常》，本日於全臺秀泰、威秀等二十八家戲院上映。\n\n◎2019.09.18　《如常》獲得海外發行授權，即日起至2024年9月17日，可在慈濟海外據點、相關活動播放。\n\n二、【相關內容】\n（一）2019.06.27 大愛新聞\n紀錄片《如常》6月28號全台上映\n\n紀錄片「如常」，耗時將近兩年的時間拍攝，把偏鄉的真人真事，搬上大螢幕。引發熱烈迴響。今天晚上舉辦試映會，前總統馬英九也特地出席響應。\n\n紀錄片如常，描述台東慈濟志工，長期無私的訪視關懷，日復一日，再平凡不過的事情，透過鏡頭拍攝，現在搬上大螢幕。\n\n電影如常導演 陳芝安：「 如果你一件事情， 可以持續地做三十年， 好像當做是平常那麼如常， 我覺得那個事情的力量會特別大，所以我覺得驚天動地不偉大， 是天天日日持續地做，那個力量才會很驚人， 所以我們把這個片名取做如常。」\n\n電影如常導演 謝欣志：「 訪視其實極其難拍，是因為它在日常生活裡面，就是聊天，它沒有什麼偉大的事情，可是拍到後面半年以後， 慢慢就感覺到， 每一個極小的互動裡面，包含了十年的功力，這是十年陪伴而來，他才願意接納你 。」\n\n電影上映前，主辦單位陸續舉辦試映會，最後一場選在台北欣欣秀泰電影院，不少觀眾被預告吸引，還因此上網抽免費票券。\n\n民眾 許小姐：「就對這一方面還滿有興趣的，所以就參加抽獎活動，（有期待就對了）對啊！應該還滿感人的。」\n\n民眾 黃先生：「故事其實滿感人的，那些志工他們付出他們自己的時間，跟他們的生命在關懷一些，這個社會上需要被關懷的人，就覺得很溫暖。」\n\n劇中主角「蔡進添」，曾兩度榮獲總統教育獎，試映會這天，前總統馬英九特地出席，加油打氣。\n\n前總統 馬英九：「慈濟幫她這個忙，不但培養一個傑出的年輕人，也讓其他很多人看到這個故事，都會受到感動，所以我常常說，行善要低調，揚善一定要高調。」\n\n小人物的故事，不僅引發省思，還感動無數觀眾淚水的「如常」，28號上映，也成了今夏最暖心的電影。\n\n（二）2019.06.29 大愛新聞\n醫護包場看如常 有感視病猶親精神\n\n紀錄片《如常》上映後，花蓮慈濟醫學中心特別包場讓醫護人員一同欣賞，更深刻體會視病猶親，大愛的心。\n\n數十年如一日守護著台東，慈濟志工走進最苦的角落成為貧病的力量，紀錄片如常上映後，花蓮慈濟醫學中心包場秀泰影城，讓醫護人員更深刻感受視病猶親的心。\n\n花蓮慈濟醫學中心護理師 許家芝：「我們平常其實有在有去關懷訪視，可是好像我們做的還不夠，我們的師姑師伯，我們可以再多多學習。」\n\n民眾 鄭雅蓉：「在生活當中然後每個人的愛，也是在點滴當中流傳出來的，其實大家都覺得最平凡的事，其實是最了不起的事。」\n\n說到片中已故的慈濟志工余輝雄，花蓮慈濟醫學中心李彝邦醫師數度哽咽，紀錄片他已經看了第二遍，台東長年義診的往來，志工踏實陪伴的身影在心裡深深烙印。\n\n花蓮慈濟醫學中心牙醫師 李彝邦：「我覺得感動的原因就是說，這些師姑師伯他們所做的，其實是發自內心的，以他們為典範，再繼續再做下去這樣子。」\n\n就憑著一顆大愛的心，志工們把關懷當成使命，在平凡的日子裡用生命影響生命，讓觀眾看見了如常的付出，匯聚成一股很大的善能量。\n\n（三）2019.07.01 《證嚴上人衲履足跡》2019年秋之卷\n把握最初那一念，結下永久的因緣\n\n與臺中志玄社會教育推廣中心同仁、老師，以及中區慈濟人溫馨座談時，上人提到臺東慈濟人慈善紀錄片《如常》，因為真誠，所以能夠感動人心；用真誠無私之愛為大眾付出，其言行就在對人間傳法。\n\n上人指出「宗教」是人生的宗旨、生活的教育，好宗教傳善法，善法要不斷地傳。無論是信仰佛教、基督教、天主教或伊斯蘭教，真誠之愛無分別；在人間發揮這分真誠大愛，所做的一切都是值得學習的善法。無量的愛是從一念發心而來，啟發了覺性，願意付出助人，就能成為人間菩薩。\n\n《如常》所攝錄的是臺東慈濟人平常的生活，做慈濟也是他們的日常習慣，將之視為本分事，融入生活、融入生命。慈濟啟動了他們的慧命，把生命導向覺有情的方向，就不會深陷煩惱無明之中；雖然家家有本難念的經，各人有各人的苦惱，但是只要心念一轉，即使環境仍然沒有改變，但是有了不一樣的想法、不一樣的看法，心境就能轉苦為樂。上人指出，轉變心念的方法來自佛法，許多慈濟人就是因為聞法而得以解脫。\n\n「我只是比你們早一步接觸佛法，而且我早已經沒有牽掛，一心向道，所以更能專心體會佛法，更能用心思考，觸動『慈悲利他』的腦細胞，這個區域觸動久了，就會發揮大愛。心中有愛，道理通達無礙，就不會被宗教的名相障礙。」\n\n上人教大家以誠心聞善法，運用佛法撥除煩惱無明，才能回歸真如，以「如常」之心看待一切境界。要把握因緣，勤耕福田；即使年紀大了，只要身體還能行動，就要多運用，而且要常常活絡腦力，觸動「慈悲利他」的區域，讓心靈常保健康，身體也能持續發揮良能──口說好話、手做好事、腳走好路，用好心、誠懇的心向人間傳善法。\n\n（四）2019.07.20 大愛新聞\n包場看如常 推廣無私服務的精神\n\n紀錄片《如常》真實呈現慈濟志工走入人群的關懷，屏東縣政府為了推動公務員學習志工精神，特地邀請市府員工與家屬包場觀看，感受用生命陪伴生命的慈濟日常。\n\n放映廳一百多個座位幾乎坐滿，屏東縣政府特地包場觀看紀錄片《如常》。\n\n屏東縣副縣長 吳麗雪：「（師姊）她說要請我看電影，我就想說你要請我看如常，怎麼可以？如果這片子很不錯，我們自己可以包場，因為縣長很積極在推動縣府員工要當志工，所以我們也來見習了解一下，慈濟的日常是什麼樣。」\n\n在用生命陪伴生命的溫暖裡，眼淚悄悄落下。\n\n屏東縣府員工 朱錦雯：「生命真的不在於長短，而是有限的時間內去奉獻出他的所有能量，我就覺得真的，這精神是值得我們學習。」\n\n藉由《如常》，公務員學習志工精神，跟著父母前來的年輕世代，感受也好深刻。\n\n觀眾 張雅涵：「慈濟可能在生活方面照顧這些弱勢族群，我們當老師的，或許在教育上可以讓這些人得到更多資源，今天來看這樣的電影很值得。」\n\n不只滿滿感動，片中志工不求收穫的付出，更引發深思與共鳴！\n\n（五）2019.07.22 《證嚴上人衲履足跡》2019年秋之卷\n慈濟立宗不是標新立異，只為法脈傳續\n\n聆聽主管、同仁們報告志業會務後，上人開示，這一趟行腳，見聞許多感人事，都是慈濟人分分寸寸走過來的道路，一點加一滴聚集成救度眾生的大力量。教各地慈濟人回憶「那一年」，也是為了見證時代，寫下寶貴的人間歷史。\n\n「慈濟人都是覺有情的菩薩，從最初的幾十位家庭主婦開始，不斷地開道、鋪路，從日存五毛錢的『竹筒歲月』，在菜市場裡口耳相傳，一路走到現在，讓人人都有耕福田的機會，無論捐款金額多寡，都代表一分愛心。」\n\n上人說，慈濟能夠做出四大志業、八大法印，是慈濟人力行菩薩道，六度萬行的成果；發心行善也會遇到許多困難、阻礙與挫折，必須發揮「忍辱」的功夫，一個人、少數人忍得一時之苦，能長久利益大眾；忍得一時，道道門都可開、寸寸路都可鋪，菩薩道就可以走得通暢。\n\n上人談到這次行腳前身體不適，勉強提起力氣出門；一路走來，各地慈濟人分享的「那一年」、「那一人」、「那一念」，都不斷地在為自己打氣。大家也分享觀看臺東慈濟慈善紀錄片《如常》的感動，其實這部紀錄片是全球慈濟人「行經如常」的代表，大家平時把師父講述的經文道理聽入心，並且落實去做。「各地慈濟人看著臺東資深志工的故事，如同看見自己的身影，慈濟歷史就是這樣做出來的，我們要很珍惜。」\n\n（六）2019.08.17 大愛新聞\n進戲院看如常 直達人心的感動\n\n把愛傳出去，南投有電影院業者，免費提供三個影廳，播放紀錄片如常，邀請四百多人，一起看電影，分享如常的感動。\n\n南投戲院業者 劉宜蓁：「我很開心其實這個是很難得的機會，是我要感恩大家。」\n\n南投戲院老闆夫婦，自掏腰包跟電影公司購買如常播放權，17號提供全院三廳，讓四百多人觀賞。\n\n民眾：「很有愛心 真的很發心。」\n\n慈濟志工 盧俐澐：「我們真的還是要感恩他（們），這樣一個善心善舉。」\n\n南投戲院業者 蔡定宏：「好的電影可以勸化世人的片子，我都覺得說我們可以做，我們就盡量做。」\n\n南投戲院是許多在地人的回憶，傳承經營八十多年，愛心回饋社會，老闆娘劉宜蓁平日除忙事業也積極參與慈濟活動。\n\n南投戲院業者 劉宜蓁：「我們是完全奉獻啦。」\n\n有電影院愛心做公益，也有建設公司包場分享感動。\n\n慈濟志工 魏玉珍：「讓我的周邊的人可以更清楚知道，我們能夠做的是什麼。」\n\n建設公司董事長魏玉珍本身是慈濟志工，帶領員工、客戶觀賞如常。\n\n民眾：「我們應該多多關心身邊的人，得了病願意去照顧別人 讓我很感動。」\n\n（七）2019年《慈濟年鑑》\n慈善紀錄如常一生 生命風華昭顯光輝\n\n慈濟基金會監製的臺東慈善紀錄片──《如常》，6月28日在全臺秀泰、威秀等二十八家戲院上映。此外，集結十二位臺東慈濟志工敘述他們人生故事，以及加入慈濟、落實慈善訪視等心路歷程的慈善口述歷史專書──《曙光》亦同步發行。\n\n慈濟慈善訪視的根基在花蓮萌芽，1968年3月，慈濟成立一年多，訪貧腳步走向臺東，而後在全臺開枝散葉。2017年3月，臺東資深慈濟志工王添丁往生，靜思精舍德昕師父有感而發，與文史處提起，投入訪視的資深志工逐漸凋零，應趕快記錄起來。\n\n同年7月，文史處啟動「臺東慈善人文紀錄專案」，當時傳出臺東資深志工余輝雄罹患肺癌訊息，這加速專案的推進，紀錄片與口述歷史專書同步進行──邀請導演謝欣志、陳芝安等進行紀錄片拍攝；專書由文史處職工進行訪談、文稿編修，並邀請東華大學歷史系主任潘宗億、教授陳進金與陳鴻圖指導。\n\n《如常》紀錄片於2019年1月初，在慈濟人文志業中心首次試映，6月正式上映，如水滴漣漪般引起廣大迴響，帶領觀眾了解社會角落仍有許多弱勢人們需幫助，也明白慈善陪伴不是一時，而是長久永恆，以生命陪伴生命，才能彰顯出人性美善光輝。\n\n《如常》、《曙光》訴說的雖是臺東慈濟人的日常，卻是全球慈濟人的寫照。慈濟人不論面對什麼情境，還是如常做慈濟，從中年直到老年，幾十年如一日，就如余輝雄一生行善直到生命最終，2018年10月安詳往生，成為慈濟大學「大體老師」，充分體現「用生命做慈濟」的精神。\n\n慈善訪視是慈濟委員的本分事，證嚴上人亦常勉眾，慈濟宗門一定要從慈善門而入，見苦知福才能修慧。慈濟志工拳拳服膺，只要接了案，不論大街小巷、深山偏鄉，必親訪案家了解需求，提供最適切幫助，這過程不容易、也不輕鬆，有人陪伴案家長達數十年，看著案主離世、孩子長大；也有人訪視遭到怒罵驅趕，仍鍥而不捨、不願放棄。上人說，這就是慈濟人的「如常」，每位志工都是「足踏經道信願行，守誠堅實如常行」，把握時間拓展自己生命價值。"
}