{
  "title": "二○一九年 慈濟大學全球第六十七，臺灣第一",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201909.mp4",
  "content": "2019慈濟大學獲英國泰晤士高等教育（Times Higher Education）發表「世界大學影響力排名」，全球第六十七名，臺灣第一名。評核標準係根據聯合國十七項「可持續發展目標」（SDGs)衡量大學的社會影響力\n\n一、【沿革】\n2019.04.03　慈濟大學獲英國泰晤士報高等教育特刊發表的「世界大學影響力排名」（University Impact Rankings），全球第六十七名，居臺灣之冠。\n\n二、【相關內容】\n（一）2019.04.03 慈濟大學新聞稿\n慈濟大學挺進世界大學社會影響力 百大行列\n\n慈濟大學獲得英國泰晤士高等教育Times Higher Education(THE) 世界大學影響力排名挺進全球第67名，慈大在SDG3良好健康與社會福利，以及SDG12確保永續消費及生產模式這兩項目中，均名列臺灣第一。這項排名由全球權威的大學排名機構泰晤士高等教育首次進行，並根據聯合國17項永續發展指標（SDG）中的11項為評核標準。\n\n對於首次參與即能擠入排名百大行列，慈濟大學校長王本榮表示，這次創新的評比重視的是學校對社會的影響力，聯合國的永續發表指標包括環保、社會責任和全球暖化以及改善人類的不平等等，這也是慈濟大學的學風和教風，這次能夠挺進全球前70名，代表慈大對在地和全球議題上的貢獻，更體現慈大培育的是具有專業和人文素養兼具的學生。\n\n大學可自行選擇參與11項SDG，唯第17項『促進目標實現的夥伴關係』為必選標準，再加上大學最好的另外三項SDG共同整合為整體評核標準。全球76個國家462所大學都參與了這項新的排名方式，評核標準涵蓋大學對社會的影響力，並同時兼顧「經濟成長」、「社會進步」與「環境保護」等三大面向，不再只以研究教學指標為主。\n\n泰晤士高等教育(THE)大學影響力排名11項指標分別為良好健康與社會福祉，教育品質，性別平等，體面工作與經濟成長，產業、創新與基礎設施，減少國內及國家間不平等，永續發展市鎮規劃，確保永續消費與生產模式，氣候行動，和平正義與健全的司法，促進目標實現的夥伴關係。\n\n在指標“確保永續消費和生產模式”，慈濟大學全球大學排名26。慈大校內以全體素食體現永續消費的精神，廢棄物在全校教職員生的配合下，會議、活動不使用一次性餐具、自備環保餐具，圖書館每年定期二手書贈閱活動；定期整理校內廢棄腳踏車轉送環保站，延續物命；運用落葉、廚餘製作堆肥及酵素。\n\n指標“良好健康與社會福祉”，慈濟大學全球大學排名26。慈濟大學全面培養學生如何盡一份社會公民的責任。105學年度參與志工服務師生達11,704人次，各項志願服務提供服務達36,000人次以上，2015-2017年更榮獲教育部青發署「服務學習績優學校」、「服務學習績優教師」及「服務學習績優課程教案」等多項殊榮。\n\n另外慈濟大學有鑑於毒品危害青少年健康和動搖國家社會安全，為加強毒品防制宣導，每年於全國各地辦理毒品宣導活動。\n\n在“減少國內及國家間不平等”方面，慈濟大學全球大學排名52。慈大對弱勢學生提供就學補助，發展中國家學生給予援助，校內設有原住民資源中心、性別平等委員會、學生獎懲委員會、教職員生申訴委員等等，提供師生一個公平、公正的環境。\n\n泰晤士高等教育(THE)大學影響力排名網址: https://www.timeshighereducation.com/rankings/impact/2019/overall\n\n（二）2019.04.05 中央通訊社新聞\n\n世界大學影響力排名 慈濟大學67臺灣之冠\n\n英國泰晤士報高等教育特刊3日發表「世界大學影響力排名」（University Impact Rankings），臺灣有12所學校上榜，慈濟大學以第67名為臺灣之冠，臺大排名第70。\n\n英國泰晤士報高等教育特刊（Times Higher Education, THE）這項排行榜今年首度舉行，以17項聯合國永續發展指標（SDGs）當中的11項作為評核標準，包括學術自由政策，校方對於兩性平權和氣候變遷的努力等，和一般針對學術研究等標準評核的結果有很大不同。\n\n排行榜涵蓋全球76國、462校。紐西蘭的奧克蘭大學（University of Auckland）以總分97.2高居全球第一，加拿大的麥克馬斯特大學（ McMaster University）第2，加拿大的英屬哥倫比亞大學和英國的曼徹斯特大學並列第3，倫敦國王學院第5。\n\n奧克蘭大學在健康與社會福祉、促成目標實現的夥伴關係這兩個項目上排名第一，在性別平等方面也取得高分。2017年有將近三分之一（31%）畢業生就讀的是健康相關專業，更有將近半數（48％）的女性大學生是家中第一個上大學的成員。\n\n臺灣以慈濟大學以67名排名最高，其他依序為臺灣大學（70）、成功大學（80）、亞洲大學（101-200）、彰化教育大學（101-200）、雲林科技大學（101-200）、朝陽科技大學（201-300）、中國醫藥大學（201-300）、中央大學（201-300）、高雄大學（201-300）、清華大學（201-300）、臺北大學（201-300）。\n\nTHE主編巴堤（Phil Baty）表示，這項排行榜「以另一個觀點評估大學的傑出程度」，並發展出一種前所未有的方式，看待大學在更廣闊層面形成的影響。\n\n都柏林大學教授、「聯合國永續發展方法網路」顧問華爾希（Patrick Paul Walsh）表示，這是第一份對社會、環境、夥伴關係等影響力進行評估的大學排行榜。\n\n（三）2019.04.29 大愛行\n您，跌破眼鏡了嗎？ 2019世界大學影響力 慈濟大學臺灣之冠\n\n慈濟大學獲得泰晤士高等教育機構，評比世界大學影響力排名，全球第67名！全臺灣第一！\n\n您，跌破眼鏡了嗎？這篇文章告訴您這項成績得來的感動內幕。\n\n慈大副校長劉怡均分享：「這 25 年來，我們就是很努力的做，也沒有想過要去參加什麼大學排名。\n\n慈大創校時，是為了培育花東醫療人才，隨著慈善志業、醫療志業越來越擴大，擴大到為全球慈濟培養人才，從 100 學年度開始招收國際學生，加上慈濟在全球海外分支機構需要許多人才，所以海外分會，會甄選優秀的學生來慈濟大學就讀。\n\n但學生們常會問，我們慈濟大學大概排名在哪？每次大學排名出來，我都會被國際學生問說，老師，那我們呢？於是就在想，我們這樣默默辦學，也應該要讓全球都知道慈濟大學。\n\n以前我們沒有被排進去，是因為我們沒有提供資料，但如果是創立一兩百年、世界知名的學校，這些機構會主動跟你聯繫，可是我們是比較年輕的學校，今年才 25 年，如果沒有主動提供資料，人家不會知道的。」\n\n泰晤士高等教育機構，今年進行全新的大學影響力排名，搭配聯合國永續發展指標項目，選出 17 項，讓大學自選 11 項參加評比。\n\n「其中一項是『良好的健康與社會福利』，培育醫學相關科系的學生，這是我們的強項；關於長照、護理、傳染性疾病、阿茲海默症老化的研究論文，也很豐富；而且我們跟健康相關的系所畢業生佔比很大，包括醫學系、護理系、醫資系、公衛系、社工系等。\n\n在準備排名資料的過程，我自己很感動，原來我們過去做了這麼多。譬如，我們醫學相關系所畢業生，歷年來佔全校畢業生的 54%；最重要的是，慈大在『健康與社會福利合作』項目，年度相關志工服務高達三萬六千人次，是全校師生人數的十倍！\n\n還有一項是『確保永續消費和生產模式』，這是我們的強項，我們沒有太多的一次性消費，學校採購環保產品、我們不用免洗餐具，垃圾分類做的很徹底，而且全校吃素，這對環境保護是有一定的貢獻。\n\n還有一項是『減少國內及國家間的不平等』，我們有弱勢助學政策，這就是慈善跟教育的結合。其中有一項是『第一代大學生的比例』，就是家庭裡，他是第一個念大學的，這個我很慚愧，當時我想，現在人人都念大學了，這種應該拿不到突出的分數吧。原來因為新芽獎助學金的孩子，從小接受慈善與助學的協助，所以他們以慈濟大學為第一志願！因此慈濟大學第一代大學生的比例，佔全體學生 46%。\n\n從這次排名當中我才了解，原來臺灣還有很多家庭其實是沒有人唸大學的，需要很多努力才能上大學。\n\n還有一項必選，就是『你跟目標實現的夥伴關係』，那是每個學校都要做的，我們的無語良師模擬手術教學，是全球公認的解剖教學特色，對於良質的教育有很大貢獻。\n\n所以四個項目加起來，我們得到全球排名第 67 名，亞洲第 10，全臺灣第一！\n\n最重要的是，這個排名是買不到的，參加這個評比是免費的，我們提出一筆筆資料，確確實實都是我們所做的。\n\n我必須講，全臺灣的大學進入亞洲排名是最多的，所以我們覺得非常光榮，臺灣的大學對於永續發展、照顧弱勢、環境保護都做得很好，慈大拿到 81 分，臺灣大學拿到 79.7 分，沒有差太多，成功大學、亞洲大學、彰師大、雲科大、中國醫藥大學、中央大學、高雄大學、國立清華大學、臺北大學都很好，臺灣的大學是亞洲進入這個排名數目最多的，我們應該以臺灣的高等教育為榮。」\n\n過去在媒體上經常看到：臺灣高教崩壞，學生素質下降等等，劉怡均呼籲大家要有信心，臺灣的高教沒有不好，只是受到少子化影響，「當然還有很多努力空間，我們要繼續。」獲得這項佳績，劉副校長感動之餘，飲水思源：「這證明了上人 30 年來對教育理念的堅持是正確的。以前學生常問，為什麼校園要吃素？為什麼不能方便一點，一次性的塑膠製品都不能用。現在我們可以跟學生講，我們教育的堅持是正確的，當年創校的初衷直到現在，恆持不變。」"
}