{
  "title": "二○一九年 楊柳、劍魚颱風重創寮國南部",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201916.mp4",
  "content": "2019 寮國南部遭楊柳、劍魚颱風重創，逾十六萬戶受災，慈濟發放生活物資，逾一萬戶受益\n\n一、【沿革】\n◎2019.09.07　寮國南部8月底接連受到楊柳、劍魚颱風影響，大雨成災，致甘蒙省、沙灣拿吉省、占巴薩省、沙拉彎省、阿速坡省及色共省等地逾十六萬戶受災。泰國慈濟志工應寮國百細中華理事會邀約，是日前往勘災。\n\n◎2019.09.11　慈濟基金會是日接獲寮國外交部國際組織部來函請求，為該國南部水災提供援助，遂由臺灣、泰國、越南、柬埔寨及馬來西亞等五地慈濟志工與職工組成勘災團，於16日至21日前往寮國，會同當地志工，以沙灣拿吉省、占巴薩省百細市與鄰近災區為重點展開勘查，並拜會政府等相關部門，商討救災事宜。\n\n◎2019.10.16　慈寮國水災發放前置勘察團，臺灣團隊本日由臺灣啟程，前往寮國占巴塞省百細，與馬來西亞、泰國團隊會合後，旋即展開稻種諮價採購、場地勘查等前置相關工作。16日，亦與占巴塞省府勞工及社會福利廳，針對9月初水災援助簽署合作備忘錄。\n\n◎2019.11.23　發放先遣團隊由臺灣、泰國、馬來西亞職工暨志工組成，提早於23日啟程，進行發放場勘、規劃動線等前置作業；其中負責淨水器的小組，於25日前往占巴薩省桑納頌保恩縣，為當地村民安裝兩組淨水器。來自臺灣、柬埔寨、泰國、馬來西亞、越南、緬甸的近百人發放團，於28日啟程前往寮國，與先遣團會合後，於11月30日至12月4日展開為期五天發放工作。\n\n◎2019.12.11　臺灣、泰國及馬來西亞三地慈濟志工及職工組成寮國水患大米暨稻種捐贈關懷團隊，於11日至20日先後在沙灣拿吉省、占巴塞省，舉行大米、稻種捐贈儀式，並至各發放點關心災民領取狀況及進行家訪。\n\n◎2019.12.18　慈濟寮國水患大米暨稻種捐贈關懷團隊，本日舉行占巴薩省的稻種捐贈儀式。該省政府為感恩慈濟援助，頒贈獎狀，以茲表揚及感謝慈濟傑出的貢獻。\n\n二、【相關內容】\n（一）2019.10.08 《證嚴上人衲履足跡》2019年冬之卷\n用大愛熱忱克服困難，以信心毅力走通道路──寮國水患賑災初步擬定方向\n\n上人於早會提到慈濟人勘察寮國水患返臺以後，報告受災範圍廣大，有好幾個省分，需要幫助的人很多，但是資源有限，要選擇幫助哪些區域，如何才能做到讓受助者確實緩解急難，實在難以取捨。「後來決定選擇交通運輸方便的區域，人員、物資都進得去，做重點、直接的發放；雖說是交通方便的地區，物資要從泰國運送，也要翻山越嶺，經過好幾個小時才能到達。災區幾乎每一戶都很貧困，都很需要救助，所以要事先請當地政府提供名單，讓我們因應每一戶人口數，給予可度過二、三個月的糧食與物資，下一季有力量復耕；趕在耕種季節前，也要為他們發放稻種。當地已經有新發意菩薩，期待他們成為我們與當地政府的對話窗口，並且協助就地採購物資。」\n\n上人嘆道，大風、大水、大火或地震的災難威力強大，世間災難多，苦難人更多，雖然能夠從新聞報導看見世界各地的苦難，或是聽到來自各地的求助聲，無奈難以一一走到、一一救助苦難人。只能把握因緣，只要有緣踏上的土地，就要發揮「人傷我痛，人苦我悲」的菩薩精神，用大愛熱忱克服種種困難，以信心、毅力走出一條路，在這片土地播下種子，用心栽培這些種子生根茁壯，就地發揮力量，拓展菩薩道。\n\n（二）2019.10.24 《證嚴上人衲履足跡》2020年春之卷\n慈善救助要悲智雙運，教學育才要德智並重\n\n今年九月，低氣壓帶來的豪雨導致湄公河水位上漲，造成沿岸國家柬埔寨、泰國、越南及寮國多處遭洪水淹沒。其中，寮國南部六省逾十六萬戶受災，慈濟人於九月中旬前往勘災，在十月中又組成發放前勘團前往寮國，為十一月的物資發放做準備，和占巴薩省勞工及社會福利廳簽署合作備忘錄。\n\n寮國水患前勘團返回精舍報告此行見聞及發放籌備進度，上人感恩泰國、越南、臺灣、馬來西亞慈濟人不辭路遠，前往寮國和當地志工會合；即使交通往返周折辛苦，大家仍然以慈悲喜捨之心前往付出。受災範圍廣大、災民眾多，慈濟只能選擇走得到、幫助得到的地區去發放；雖然知道還有很多人很困苦、亟待救助，無奈力量有限，只能盡力做好可以做到的部分。\n\n「茫茫人海中，選擇走菩薩道的人實為少數；我們選擇修行菩薩道，這是佛陀指引的方向，既已確認我們走對了方向，就要精進力行佛陀教法。」見到羅美珠師姊等人展示用手機拍攝的當地古寺，此寺有三百多年歷史，上人提醒往後要出團到國際勘災或賑災，都要有人文真善美志工隨行，也可以告知人文志業，讓同仁前往採訪，把資料收集得更完整，讓人間菩薩足跡流芳文史。\n\n當地的官員用心陪伴慈濟人勘災，並且協助安排交通、住宿；此行也有不少年輕人自願協助慈濟勘災，上人教師兄師姊把握因緣「菩薩招生」，讓法脈慧命就地落實並延續。「從去年水壩潰堤釀災，我們持續前往寮國救助災民，除了發放還有義診，現在又應這波水患要去發放。大家不辭辛勞一再前往，就表示我們是出自『真』誠，以一念單純的『善』心要去付出；來自不同國家的慈濟人表現出整齊的儀態，行動合和互協，讓當地人士深受感動，這就是『美』。我們要在寮國廣布善種子，殷勤耕耘這畝福田，讓善種子成長茁壯，期待不久的將來，可以看見這片土地產生無量種子；這要靠我們持續與當地發心的志工互動，讓他們就地帶動居民，發揮慈悲喜捨的佛法精神，及時救助苦難人。」\n\n上人勉勵在座的師兄師姊，有出國賑災的機會，就要好好地把握，開闊視野，增長見聞，並且廣結善緣。感恩大家去做師父想做的慈濟事、去看師父想要看的苦難人、去走師父想走的人間路，祝福大家永遠不忘這一年、這一群人，以及這一念發心立願，恆持此心，精進不退。\n\n（三）2019.11.29 大愛新聞\n寮國水患發放11／30登場\n\n寮國水患後的大型發放，經過了三個月的勘災、物資採買及相關準備工作後，明天即將登場，各國支援志工也陸續抵達，因此發放團這兩天也緊鑼密鼓進行物資的清點及定位，希望讓這次的發放工作能順利進行。\n\n\n馬來西亞慈濟志工 吳儀榮：「我們之前所有的物資，全部都移來這裡（倉庫） ，所以今天我們是來上貨車，把物資運送到各個點 。」\n\n這次要發放的物資，有大米、油、鹽、糖及稻種，皆是當地採買，特別是稻種，志工從一個月前，就不斷比價、挑選。\n\n稻種和大米，災民可以在電子帳戶註冊後，日後再領取，油鹽糖則必須先運送到各個發放點。\n\n而物資運送途中，隨時都有變化球發生。在湄公河支流的班華謝村，準備渡河時，就發現卡車太大，無法上船，於是緊急換成小車，再由人力一一搬運無法上車的物資直接上船，總算能順利運送到對岸。\n\n就在人力吃緊，需要搬運物資到發放定點的時刻，馬來西亞大團抵達，志工配合當地民眾，也完成了發放的前置工作。\n\n寮國水患三個月後，慈濟在占巴薩省以及沙灣拿吉省進行發放，預計將幫助超過一萬戶家庭度過難關。\n\n（四）2019.11.30 大愛新聞\n與時俱進 寮國大型發放更有效率\n\n慈濟在寮國首次舉辦大型發放，支援的六國志工分梯抵達當地，百細市的稻種中心也緊鑼密鼓進行篩選及包裝，雖然稻種是災民可以用電子帳戶，日後領取的物資，但還是希望儘快準備足夠數量，跟上發放腳步。另外，在占巴薩省兩處剛設置的淨水設備，也進行檢測及維護，以確保村民都有乾淨的水可飲用。\n\n位於湄公河旁的一處廠房，稻種中心篩選稻穀的機器，賣力運轉著，為慈濟即將發放的稻種，加緊備貨中。\n\n大愛臺節目部企畫 孫沛芬：「農民送來的稻種，經過層層關卡的篩選，分成五個等級。其中，最高等級的稻種，就在我右後方直接裝袋，並且封袋之後，一一送到各個發放點。」\n\n除了機器篩選，人工也投入品質的把關，確保發放給災民的都是最佳的稻種。\n\n百細市稻種中心員工 布沙巴：「透過篩選過程 我們選出最好的，像這樣最高等級的稻種，就是給慈濟發放使用的，這樣的稻種，長成良好稻穗的，機率是95% 可以真正幫助到水患的災民。」\n\n先遣團志工帶來的淨水設備，也要在發放前做好水質檢測，確保居民的用水品質。\n\n臺灣慈濟志工 楊凱傑：「水質還很甘甜，真的不錯，比我們市面上買的礦泉水還要好喝，這裡的水壓剛好一小時可以生產500（公）升的水。」\n\n兩部淨水器分別放置在占巴薩省的寺廟和村莊裡，志工才剛裝好，居民就迫不及待取水試用。\n\n慈濟宗教處高級專員 柳宗言：「我們先遣團的都已經辦完說明會，把發放通知單發到村長那裡去了，所以你們來就等著用手機嗶嗶嗶就好了。」\n\n由於寮國當地沒有慈濟志工，因此這次發放，動員了其他六國125位志工支援，發放前，大家也學習雲端作業模式，建立共識。\n\n臺灣慈濟志工 許學智：「因為在寮國第一次發放，所以所有的成員都非常珍惜這樣的機會，我們也希望把這樣的機會落實，而且可以帶動當地的菩薩，讓當地菩薩可以萌芽。」\n\n說明會後，志工團也前往各個村子，反覆演練發放流程，並做好場布，讓之後的發放工作能順利圓滿。\n\n（五）2019.12.05 大愛新聞\n寮國發放稻種物資 災民無限感恩\n\n七國慈濟志工，在寮國進行第四天發放，來到沙灣拿吉省有三百年歷史的古寺，崇德學校有學生來協助翻譯，即時送來的稻種和物資，解決了村民的眼前的憂愁。\n\n天未亮，七國慈濟志工，已經啟程，迎接著晨光，往發放的地點出發。\n\n水患過後道路尚未修復，一路黃沙滾滾，二個小時的車程，終於抵達發放的地點，這是慈濟在沙灣拿吉省第一場發放，有超過千位的村民耐心等待。\n\n大雨成災加上水霸潰堤，村莊受災嚴重，這座有三百年歷史的古寺，也難逃水劫，村民們原以為要挨餓過年。\n\n如今，開心見到慈濟人送稻種送物資來。\n\n村民桐與翻譯志工：「餓了就去找親戚朋友，加減拿一點來先吃。」\n\n除了慈濟志工，當地有八十位村民也投入志工行列，還有華文學校學生特地來協助翻譯。\n\n崇德學校董事長 馬勵娟：「當你們的領導告訴我的時候，需要有30位同學來幫忙翻譯，我把訊息向同學們講的時候，同學們立刻就參加。」\n\n純樸的古寺，忙碌的人群，尊嚴的佛堂前感恩歡喜聲不斷，這是最美的供佛儀式，當地志工陳正輝，心靈再次被洗滌。\n\n寮國志工 陳正輝：「各位師兄師姊在這一直陪伴，也真的是想也想不到，因為大家的付出，真的是說不出的感動。」\n\n充滿感動與祝福的稻種，讓這片受災的土地，也能有豐收的希望。\n\n（六）2019.12.14 《證嚴上人衲履足跡》2019年冬之卷\n爭取付出的機會，自耕心田、廣耕福田\n\n從今年八月下旬開始，熱帶風暴與低氣壓為南亞多國帶來連日豪雨，造成湄公河沿岸地帶洪患，寮國南部六省十六萬戶逾五十萬人受影響，十五萬七千公頃農田受損，泰國、馬來西亞及臺灣慈濟志工大愛接力，跨國賑災發放，寮國實業家與本土志工亦投入。\n\n聆聽參與寮國賑災發放的志業體同仁與志工分享之後，上人開示：「雖然很辛苦，可是也相信人人心裡都是法喜充滿，因為大家看見人間苦相，更能知福惜福。我們的生活無虞，還可以走到窮困人間去付出，要感恩有這樣的因緣，體會到佛陀所開示的苦諦。」\n\n「眾生帶著各自的因緣業報而來，若有好因緣，可以和好人相伴，菩薩道上彼此勉勵、相互成就；若是不好的因緣，即使發心要投入，也會因為各種莫須有的、不明原因的言論而自我障礙，沒有貴人的接引，菩薩道上就此停步了。」\n\n「這回由資深慈濟人，國際賑災健將，帶著年輕的一輩去賑災，人人做得滿心歡喜，還發願要繼續參加；只要這分心永遠存在，就永遠都有機會，因為這條路已經鋪好，大道也開拓了，菩薩道永遠在你們的慧命中。」上人勉勵年輕的同仁與師兄師姊，有付出的機會，不僅要把握，還要爭取；就像資深慈濟人總是一再爭取參與國際賑災，精進力行菩薩道，經驗持續累積，也為新發意的人間菩薩樹立典範，年輕人要跟緊資深者的腳步。\n\n這一次賑災發放，獲得最多的人，其實不是接受幫助的人，而是去幫助的人。因為寮國居民長久生活在貧苦的環境，慈濟只是給予支撐一段時間的糧食與物資，但是慈濟人在心田裡播下了一顆福的種子，這個善因、福因是永恆的，要靠大家自我守護與培養，用心耕耘功德田。\n\n（七）2019.12.16 《證嚴上人衲履足跡》2019年冬之卷\n七國志工合力賑災，寮國水患發放助貧農\n\n世間苦難實多，慈濟人聞聲救苦，僅能把握因緣，為走得到、接觸得到的苦難人付出，世間還有許多人在極為困苦的環境中等待救助。上人在早會談到，為了救助寮國水患災民，從十一月三十日到十二月四日，有來自馬來西亞、泰國、柬埔寨、越南、緬甸、臺灣以及寮國當地志工合力賑災發放，不只發給安度幾個月的米糧，亦給予稻種，讓農民不必借貸買種子耕種，這一期稻作收成以後，就可以維持生活。寮國災民喜出望外，參與發放的各國志工也是滿心歡喜，還替老弱婦孺把物資搬回家，互動十分溫馨。\n\n上人表示寮國當地已有發心的企業家與愛心人投入志工，每一位都是菩薩種子。期盼寮國的慈濟志業也能像緬甸一樣，把握賑災發放的因緣，由當地居民相互帶動，讓菩薩種子落地生根，一旦當地發生災難，或是有苦難人需要救助，本土志工可以立即動員，就地、就近發揮菩薩良能。\n\n「因為不忍眾生受苦難，人間菩薩前往救助，也因此和受助者牽起因緣，鼓勵他們投入人間菩薩行列，再去幫助、帶動其他人，讓善因緣不斷地擴大與延續。一個人發一念善心，可以影響很多人、造福很大的範圍。此時此世氣候變遷，許多國家四大不調受災難，慈濟已救助、已發放過幾個國家，還有許多「當發放」以及「未發放」的受災國家民眾等待救助。所以愛心要綿綿不斷，點滴持續累積成大力量，還要人間菩薩大招生，讓世界各地都有慈濟志工，才能及時救助苦難。\n\n（八）2019.12.17 大愛新聞\n寮國大米發放 福種落地生根\n\n四國慈濟志工，持續在寮國，進行大米和稻種發放，同時也走進村莊，了解村民生活情景，並且分享米撲滿的概念，馬上得到村民們的支持，約定明年十一月稻米收成時，也是米撲滿回娘家的時刻。\n\n恭敬將稻種送上，八月水患過後，慈濟志工關懷不斷，每一戶依據人口數，領取大米和稻種，做好明年播種的準備。\n\n熱心的村民帶著志工探訪村莊，慈濟送來的物資都被放置在高處，是珍惜也是尊重，聽到緬甸農民日存米撲滿的故事，他們也想要響應\n\n慈濟泰國分會執行長 林純鈴：「他們要米撲滿，每天要吃飯的時候，要煮飯的時候，他們就拿一湯匙的米留起來。」\n\n寮國民風純樸善良，樂於接受志工的提議，總是圍繞在志工身旁的孩子們，現在學會如何做環保，清淨大地。\n\n慈濟泰國分會執行長 林純鈴：「教他們，我拿一個袋子給他，到處去撿垃圾 帶著他們撿，他們也很乖很可愛，撿得好乾淨，你看一片，整個廟四周都沒有垃圾了。」\n\n當地媒體，紛紛報導了慈濟在廟宇發放的消息，善的因緣已經傳播開來。\n\n（九）2020.01.01 《慈濟》月刊638期\n寮國大水後 田疇渴望稻香\n撰文：陳麗安\n\n每年五月，寮國進入連綿的雨季；流經寮國和鄰國緬甸、泰國國界的湄公河，水流量在旱季枯水期和雨季汛期差異極大，過往大致平安度過，雨季時種下的稻作，可以讓農民安心度過一整年。\n\n然而，2019年8月下旬熱帶風暴「楊柳」來襲，九月三日「劍魚」颱風接著發生，雖然降為低氣壓，但接續帶來的豪雨，導致湄公河水位暴漲氾濫，豪雨、洪峰由北向南，造成寮國南部6省47縣，高達十六萬戶家庭受到影響。\n\n「水是從湄公河支流及四面八方過來，速度很快，根本來不及逃！」在薩拜寺發放現場，排隊等著領取物資的帑蒂（Noudee），回憶起災難發生的那幾天，水流湍急，沖毀了大片播種已兩個多月的稻田，儘管鄉間多數民眾所住的高腳屋，平均架高約兩米的高度，依然逃不過洪水的摧殘。\n\n連續豪雨，大水在各地持續漫淹，部分災區最長達兩週水勢才消退。災情超乎政府預期嚴重、受災範圍也廣大，重災區不只農田全毀，位於平地的房舍、學校也嚴重受損，災區所見之處宛如末日場景，洪水沖刷過的道路、橋墩更是無一倖免崩塌。\n\n儘管有公益團體在災後第一時間發放牛奶、餅乾等物資，讓受災民眾充飢，寮國農業廳也在部分災區發放稻米，但對居民來說，這些幫助只是短暫。寮國近九成人口務農，其中又以稻米為大宗，當居民賴以為生的稻田遭受洪水浸泡，水退後稻秧枯黃，原本11月收成水稻可作隔年穀種，然而災後絕收，下一季無稻種可用，生活是苦上加苦。\n\n寮國政府官員致信向慈濟求助，慈濟志工組成勘災團隊，兩度深入災區；經過謹慎評估、了解實際受災情形後，11月底，6個國家地區的慈濟志工踏上寮國，抵達災情嚴重的沙灣拿吉省（Savannakhet）桑納保利縣（Sonnabouly）、占巴薩省桑納頌保恩縣（Sanasomboun）災區，致贈受災戶白米、油、鹽、糖，以及對農家來說最重要的經濟來源──稻種。\n\n（十）2019年《慈濟年鑑》\n連年水患重創寮國 在地善力共行援苦\n\n寮國2019年8月逢雨季汛期，加上接連受楊柳、劍魚颱風所影響，造成南部地區發生嚴重水患，逾十六萬戶受災。慈濟基金會接獲來自寮國外交部國際組織司副司長阿索卡（Asoka RASP HONE）的求援訊息後，經過三個月的勘災、物資採買等相關準備工作，於11月30日至12月4日先後在占巴塞省（Champasak）及沙灣拿吉省（Savannaketh），為超過一萬戶發放油、鹽、糖，並自12月中旬起讓災民持領據至各發放點領取大米及稻種，總計提供1144公噸大米，以及617公噸稻種。\n\n此次發放由臺灣、馬來西亞、泰國等地志工及職工組成賑災團隊，跨國馳援，而與慈濟結緣於2018年阿速坡省（Attapeu）水壩潰堤賑災的寮國華裔實業家，亦於災後第一時間展開熱食發放，並一路協助慈濟進行勘災、採買物資及聯繫管道，同時串聯沙灣拿吉省中華理事會等在地力量，一起為災民付出。\n\n慈濟志工與當地鄉親分享「竹筒歲月」故事及緬甸米撲滿的經驗，鼓勵人人都可行善。鄉親即便生活困頓又受災，仍慷慨解囊、歡喜布施，當場捐出點滴善款，更有人發願日存一把米或成為慈濟會員，將這分善念延續下去。"
}