{
  "title": "二○一九年 上人獲臺灣中正大學授予名譽博士",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201905.mp4",
  "content": "2019上人獲臺灣中正大學授予「名譽文學博士」學位\n\n一、【沿革】\n◎2019.01.07 證嚴上人獲頒國立中正大學名譽文學博士學位。頒授典禮在大林慈濟醫院舉行，由中正大學校長馮展華頒發證書及博士服。\n\n【補充】證嚴上人歷年來獲頒「名（榮）譽博士」學位\n1993年 香港中文大學「社會科學榮譽博士」學位\n2001年 香港大學「名譽社會科學博士」學位\n2002年 交通大學「社會與文化名譽博士」學位\n2011年 菲律賓東方大學「人文榮譽博士」學位\n2012年 泰國摩訶朱拉隆功大學「社會福利榮譽博士」學位\n2015年 泰國納里宣大學「社會發展榮譽博士」學位\n2019年 中正大學「名譽文學博士」學位\n\n二、【相關內容】\n（一）2019.01.07 慈濟基金會新聞稿\n證嚴上人發揚佛教慈悲喜捨精神 中正大學頒授名譽文學博士\n\n慈濟基金會創辦人證嚴上人致力於國內外慈善事業，五十三年來帶領全球慈濟人對臺灣社會、醫療、教育、文化、新聞傳播、國際交流等層面均具有重大深遠的貢獻。其中，2000年在嘉義大林農田中成立慈濟醫院，隨之與國立中正大學分別以學術研究與教育、醫療技術等展現對在地鄉親的人文關懷，雙方攜手合作近二十年，校方2019年1月7日於大林慈濟醫院頒授證嚴上人「中正大學名譽文學博士學位」，表彰其一生平等無差別的寬闊胸襟、慈憫萬民的無私大愛，堪為社會優良典範與青年學子表率。\n\n發揚佛教慈悲喜捨精神 行願半世紀\n授證典禮由中正大學校長馮展華頒授名譽文學博士證書與博士服，上人親自領受這份榮譽並回贈象徵樹人樹德樂育英才的無量心燈。馮展華會中致詞時表示，今日抱著非常榮幸與高興的心，於大林慈院授予證嚴法師名譽文學博士學位，他期盼透過今日頒授學位機會，讓學生們了解人間佛教道理，由利己效法上人與慈濟人發大願救苦救難，動手做服務的實踐力，從學術世界走向人群奉獻，如此社會才能祥和幸福。\n\n中正大學副校長蔡榮婷介紹名譽文學博士受證人，上人由三位天主教修女的啟發，促成「慈濟克難功德會」，帶領慈濟人由臺灣走向國際，向全球募集愛與慈悲，用慈善、人文、醫療與教育鋪成人間大道，超越宗教本位，展現天下一家親，為萬世開太平，皆走在時代前端，為往後國內各項社會福利政策與國際人道關懷濫觴。\n\n典禮中，慈濟基金會播放「行願半世紀」影片，簡扼介紹天災人禍危及民眾與物種，皆為證嚴上人殷殷掛心。五十多年來，一方有難，就能看到慈濟人身影，再再說明上人以宗教家的慈悲情懷，感召全球慈濟人將救人視為本分，大愛長情廣披寰宇，寸步鋪路守護大地。\n\n上人感恩中正大學的肯定，謙虛表示自己甚麼都沒做，但信己無私，信人有愛，「信」為道源功德之母，今日榮耀屬於全球慈濟人，談及三位修女的一席話，讓自己奉行印順導師「為佛教、為眾生」教誨，讓受國外援助的臺灣，有了第一個幫助自己鄉親的慈善團體。半世紀以來，儘管步步維艱，卻都是所有慈濟人點滴的累積與成就，慈濟的成功是慈善，與所有慈濟人共同勉勵。上人同時感謝中正大學二十三年前提供學校禮堂進行幸福人生系列講堂，往後更成就大林慈院醫護人員在學術研究進修。\n\n上人創辦慈濟之初，與六名弟子縫製嬰兒鞋自力更生，三十位家庭主婦日存五毛錢救濟貧苦，1966年成立撫孤恤貧的「慈濟克難功德會」；1986年歷經七年艱辛籌募的花蓮慈濟綜合醫院落成，守護花東地區鄉親健康；1989年再創設慈濟護理專科學校；1998年慈濟大愛電視臺開播，為傳媒行業注入清流，端正世道人心。慈善、醫療、教育、人文四大志業建構慈濟世界，五十七國慈濟人追隨證嚴上人，人道援助九十七個國家。\n\n一生致力醫療、文化、教育及促進世界和平等人文關懷的上人，自1986年起，幾乎年年獲國內外各界肯定：1991年獲頒麥格賽賽獎社會領袖獎；1998年，非聯合國會員國家及民族組織（UNPO）頒發國際人權獎；2003年頒贈二等景星勳章；2008年獲得世界佛教友誼會（World Fellowship of Buddhists）全球佛教貢獻獎；2011年時代雜誌《TIME》年度全球百大最具影響力人物之一；隔年，馬來西亞檳城州元首授予拿督斯里榮譽勳銜。另，香港、菲律賓、泰國、烏克蘭等國大學頒授榮譽博士或榮譽院士，國內繼2002年交通大學頒授社會與文化學名譽博士後，再獲國立綜合大學肯定。\n\n（二）2019.01.08 志工早會\n獲榮歸眾 信人有愛\n\n【證嚴上人1月7日獲頒中正大學名譽博士典禮開示】\n2019年1月7日，國立中正大學特別在大林慈濟醫院頒授名譽文學博士學位予證嚴上人，肯定上人樹立無私大愛、奉獻服務社會的優良典範，其一生在醫療、教育、文化及促進世界和平等人文關懷的高度成就，堪為青年學子表率。\n\n上人在頒授學位典禮上開示，表達內心的感受：「現在我的心真正地很不自在，因為平常（生活）我都是慈濟，（除慈濟）還是慈濟，到哪裡都是慈濟，不管人多少，感覺來去自如；今天，很特殊地，很不自在，這是真心話。」\n\n獲名譽文學博士 歸功全球慈濟人\n中正大學頒授名譽文學博士予上人的理由為：上人基於人間佛教的理念，透過實際行動發揚佛教慈悲喜捨精神，一生致力於國內外慈善事業，期能淨化心靈，建立和樂無諍的人間淨土。\n\n然而，上人自謙地說：「自己想想，何德何能，既無德無學也無專，為什麼能接到了中正大學各位──校長及各位這樣地看重，讓我接了這一份很特別的殊榮，受之有愧。」\n\n上人將這份榮耀歸於所有慈濟人，並肯定慈濟人超過半世紀以來所做的一切。\n\n「五十多年前，慈濟的開頭，那就是因為三位修女，有原住民的少女碰到了修女（提起），修女說對這個小木屋裡的修行者好奇，希望我能跟他們見面，所以修女到了我修行的地方，我們很簡單地坐下來，談一談，離不開宗教。」\n\n時至今日，上人依稀記得，與花蓮海星中學三位修女之間互談彼此的宗教；天主教關懷社會，以行動體現博愛精神，而佛法也有佛法的真理、真諦存在。\n\n「五十多年前，天主、基督教來到臺灣做不少事，不管是教育或者是對老人家的照顧，都有很大的貢獻。但是，後來修女就問我說，『你們佛教有什麼呢？』那個時候，我的心很愧疚，是啊！我剛出家不久，到底佛教為社會有什麼貢獻？從那一刻開始，想到我師父在我皈依他的座下第一句話就跟我說：『記得，將來為佛教、為眾生。』」\n\n佛心師志入人群 一步一印始濟貧\n上人感念印順導師「為佛教，為眾生」的叮嚀與期許，從而點亮了心光，成為一生矢志奉行不渝的信念。\n\n「這是師父給我的教育，很重要的座右銘，『為佛教、為眾生』，我決定要做。所以，我們開始，要靠因緣，就是因為因緣，天主教的修女給我一個起因，給我一個心念，時常放在心裡，會走入人群是因為當我出家的時候，我有三個願，第一個願不收弟子，第二個願我不做法會，第三個願我不當住持，寺廟的住持。」\n\n當時，有三位平常聽上人講經的信眾要求皈依，她們態度十分堅定，非皈依不可；但是上人心裡還堅持不收弟子。後來為了圓滿這三位長者，上人提出條件。\n\n「她們說：『只要師父要我們做什麼，我們都願意做。』我就說：『救人。』三位老菩薩問：『救人？我們要怎麼救？』我就說：『只要妳有心，一念心有愛，妳就有辦法救人。』」\n\n此時（1966年），印順導師應臺北文化大學禮聘講課，將離開嘉義妙雲蘭若，希望上人能帶弟子們到嘉義主持妙雲蘭若。但是跟隨上人修行的幾位長者及三十位信徒都捨不得上人離開，聯名上書導師，請求「緩調」，不過，師命難違。上人陷入兩難……終究，隨著因緣的牽引，上人還是留在花蓮，並展開慈濟慈善濟貧工作。因此，慈濟的慈善濟貧工作，由上人與五位同修及三十位信徒開始。\n\n「這幾位老人家──『師父叫我們做，我們就做……』就展開了(慈善工作)。人人每天提起籃子去菜市場買菜前，記得存五毛錢。買菜的人說薑少放幾枝，這個少放一點，那個少放幾支；賣菜的人就會說：『這樣減要做什麼？』她說：『我要存五毛錢。』『做什麼？』『我們師父說要救人』『五毛錢能救人？這樣我也捐五毛錢。』所以慈濟的起家是五毛錢，買菜、賣菜就在菜市場開始。」\n\n果然，日存五毛錢，積沙成塔，慈濟功德會成立的第二個月便幫助了一位八十多歲從中國大陸來臺的林曾老太太。\n\n「那個時候，應該叫做現在的名詞『長照』，因為慈濟長期照顧這個個案，有病醫師就到家裡往診；髒了，慈濟人幫她洗澡；還有補貼一位小家庭，天天三餐送餐，送熱食，所以要說長照，我們在五十多年前，類似這樣，孤老無依，慈善個案，都是以這樣的模式去幫助，一直照顧到她最後一口氣。」\n\n信為道源功德母 依教奉行一念心\n上人坦言，慈濟慈善工作的起頭，是當初受到修女一句話的激勵，促使上人真正地要依教奉行導師「為佛教、為眾生」的囑咐。\n\n「這都是感恩，也要感恩那一群歐巴桑天天存五毛錢，而且那個時候他們的年紀都比我長多了，他們有認識的佛教徒，一直傳，一直歡喜捐五毛錢，所以慢慢就接到了醫療個案、窮困個案，愈來愈增長。那個時代，社會沒有慈善機構，慈濟在那個時代，承擔起來窮困人，尤其是在花蓮。」\n\n上人回顧五十多年前慈濟投入慈善工作的艱辛，發現個案除了窮苦之外，還有病苦的問題。由於當地做粗工的人多，受傷機會偏高；尤其是在山上從事木材搬運工作的工人，不慎就容易受傷，也可能半身癱瘓。然而，花蓮醫療非常缺乏，往往都不及救治，只能躺在床上，任由潰爛長蟲，小病不醫變成大病。\n\n一念悲憫生起，上人體會到居民病痛之苦，呼籲興建醫院，希望改變花蓮醫療缺乏的問題，人們卻普遍認為上人很不自量力，癡人說夢話，認為不可能；「但是我對於信，相信的信，佛法總是說『信為道源功德母』，信就是一條路，信的源頭功德之母，只要有心，願意踏上，願意開闢這條道，都會有路可走，所以信為道源功德母，支持了我這一念心。」\n\n信己無私聚善緣 信人有愛成志業\n參加慈濟功德會的會員中，不分宗教，包括基督、天主教徒，讓上人相信「信己無私，信人有愛」，正是這個「信」字支持著上人，儘管過程艱辛刻苦，舉步維艱，但人人點滴愛的累積，使人才匯聚，將能量展現出來。\n\n「我堅持信己無私，點滴不漏，我們到現在還是這樣的。因為我們的修行是自力更生，這是我們的法脈，而且要做慈濟的後盾，我常常說：『我們可以給慈濟力量，不能絲毫有利用慈濟來幫助我們的生活；我們可以生活辛苦，為慈濟的後盾，絕不能把慈濟的利益拿到我們的靜思。』」\n\n上人感恩慈善人士點滴給予大力支持，花蓮慈濟醫院終於在1986年啟業，及至2000年，大林慈濟醫院也在各方奔走協助下，興建完成，順利啟業。\n\n「那個時候大林（慈濟醫院）是因為雲嘉南醫療還缺，所以有議長、有鎮長、有好幾位地方人士，一再到花蓮，希望我在大林蓋一個跟花蓮一樣的醫院……很感恩全臺來支持，感恩地方人士來幫忙，更感恩我們有這麼多的大醫王。」\n\n語末，上人感恩大林慈濟醫院的醫師們，願意到鄉下地方來服務，也感恩中正大學多年來在學術研究上，提供大林慈院醫師許多協助，成就他們在專業領域上獲得更高的提升。\n\n「要感恩的人真多，感恩中正大學給我這樣的殊榮，等於是勉勵，期待這個勉勵是勉勵所有慈濟人，慈濟人所做的一切獲得中正大學的肯定，我只是代表大家。很真誠地感恩，感恩校長、副校長，感恩所有的慈濟人幫助我，感恩。」\n\n（三）2019.01.09慈濟基金會新聞稿\n證嚴上人獲頒名譽學位紀錄整理\n\n2019年1月7日，國立中正大學特別在大林慈濟醫院，頒授「名譽文學博士」學位予慈濟創辦人證嚴上人，以肯定上人無畏艱險的堅毅精神、平等無差別的寬闊胸襟、慈憫萬民的無私大愛，正是無私奉獻服務社會的優良典範，堪為青年學子表率。\n\n建立和樂無爭淨土 智慧法語為依旨\n國立中正大學頒授名譽文學博士予上人的推薦理由為：證嚴上人基於人間佛教的理念，透過實際行動發揚佛教慈悲喜捨精神，終生致力於國內外慈善事業，期能淨化心靈，建立和樂無爭的人間淨土。\n\n中正大學推薦理由提及，綜觀上人一生行事，對於臺灣社會、醫療、教育、文化、新聞傳播、國際交流等層面均具有重大深遠的貢獻，尤其以身作則，帶領全球慈濟志工擔起慈悲喜捨濟世情的宏願，行願半世紀以來，聞聲救苦的慈濟一直都在。\n\n難民流亡路線上，慈濟志工在；餘震廢墟旁，慈濟志工在；風災後的死城裡，慈濟志工也在。這些文字不是宣傳，而是慈濟志工烙印在心板上，視同信仰相信的本分事。\n\n慈濟基金會全球分支點與關懷足跡，超過九十個國家和地區。一方有難，只要到得了，慈濟志工都會在。\n\n2003年慈濟正式成為，聯合國非政府組織會員；2010年慈濟取得聯合國，經濟社會理事會特殊諮詢地位。這股以臺灣為核心的慈善能量，行經五十多年，已在國際間形塑出美善形象。\n\n慈濟故事的緣起，上人從1966年開始，他便不斷宣說，一元五角都能做善事，只要日日在竹筒中存下五毛錢，為善是人人的本分事，不管窮人或富人，這是以智慧為樑、以慈悲濟世的人間實像。\n\n另一方面，瀰漫於世間，焦急、忙亂，不安的種種，更讓上人憂心不已。故而，只要上人在花蓮，無論如何疲累，在許許多多天未破曉的清晨，總會聽見上人輕聲透過靜思晨語，從佛法義理中，深入淺出，一一撫慰不安的心靈。\n\n這些如湧泉般，涓涓滴滴的智慧法語，堅定且溫柔的智慧開示，總會被有心的弟子們忠實紀錄、校對終而集結成一本又一本簡單易懂的著作。\n\n著作墨寶對治疑難 身體力行為答案\n無數的失望生命，因展讀上人的書而回頭；無數的禁錮心靈，因展讀上人的書而開放；許多的破碎家庭，因展讀上人的書而和樂；許多的美善因緣，因展讀上人的書而具足。與其說，上人是當代著作等身的文學巨擘，不如更貼切地說，這是一位宗教家的慈悲情懷，著書立說，無不在於擁抱蒼生。\n\n上人的第一本著作《證嚴法師靜思語》出版於1989年，輯錄自上人平日向弟子、會員或社會大眾的開示或談話，簡潔而充滿深意的文字，總共被翻譯成十八種語言版本，不僅是華人社會廣為流傳，也深受西方讀者的喜愛。\n\n心繫教育的上人更有一系列的著作是針對年輕人宣說《春天的約定》、《誠實的商人》、《灑下好命的種子—寫給年輕人的祝福》無一不循循善誘、無一不語重心長。關切氣候變遷，呼籲環保、人心淨化的著作《清淨在源頭》、《心室效應》、《與地球共生息》等等，幾乎每一個季度，上人都有一本新書出版，靜思弟子一起讀書，一起共修，在文字中咀嚼領略: 上人以自身、以慈濟人為典範，以正知、正見、正思維，引領，補足，對治人間的種種迷茫與困惑。\n\n上人與慈濟，是一個佛教基金會，是一個國際非政府組織，也是一個期待人人向上、向善的修行團體，慈濟人在人間行善的慈悲步履，都緣於師父──證嚴上人的殷殷叮嚀與教誨，於是，從1993年起，上人七次獲頒海內外各知名大學，社會科學、社會福利、人文等榮譽博士學位，但上人總是自謙，這一連串肯定和殊榮，都應回歸全球的慈濟人。\n\n世人以欽佩之情，見證慈濟實踐了人救人、人幫人，知易卻行難的志工精神；慈濟人卻深深體解，慈悲與溫柔的力量之所以能如此撼動人心，是因為「愛與智慧」，上人的身體力行，是所有問題的答案。"
}