{
  "title": "二○一九年 莫忘那一年",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201902.mp4",
  "content": "二○一九年 莫忘那一年\n\n◆二○一八年十二月三日 與人文志業中心同仁、藝聯會志工座談\n去年七月間，我在臺中民權舊會所的空間回顧過去，跟慈誠、委員說大家要記得「莫忘那一年」，要回憶起九二一。雖然我都提倡，做過了就心無掛礙，無掛礙故，就沒有染著的垢穢，但是這一件事一定要回顧。記得那個時候南北慈濟人，還有全球幾十個國家的愛心會合，莫忘那一年多少人愛的付出。接續到了南投的會所，我也跟南投的慈濟人說「莫忘那一年」。\n\n不知道為什麼，去年我一直談起九二一；沒想到今年二月六日，花蓮天搖地動，不過心中很感恩，還好是大災輕受。天下災難偏多，四大不調，很期待所有的建築物，結構都要很鞏固。\n\n◆二○一八年十二月六日 與北區慈誠委員座談\n開示因緣：籌備「九二一」二十周年佈展。\n\n我跟中部的慈濟人說，要找出九九峰那時候的相片，從大馬路看過去，一個峰一個峰，真是怵目驚心。所以人力定能勝天嗎？不能。天地威力之大，我們要「莫忘那一年」，趕快來做明年的「九二一」回顧展，要教育大家，知道二十年前曾經發生的事，這是一種教育，心理教育、防災教育。\n\n◆二○一八年十二月三十日 高雄區慈濟人聯誼\n「莫忘那一年」，哪一年？一九九九年的「九二一」，還有高雄二○○九年的「八八」風災；回憶都是沉痛的，不過也是生命的價值。回顧十年前的八八風災，我真的很感動，也很感恩啊！這樣的工程到底如何完成呢？\n\n期待大家要再回憶、多分享，不是展示慈濟做多少，而是要教育，啟發人人的愛心；讓十年前沒有機會感覺的人，也來聽聽這種有溫度、有觸感的人間的愛。佛陀說無緣大慈，不是口頭說的，是人做出來的。\n\n莫忘每一秒鐘，無不都是生命的歷史，好好地用生命寫歷史，要寫出每一秒鐘寶貴的歷史。希望不只是未來的慈濟人，也要讓子子孫孫知道，你們是這樣為人間付出，不只是為家庭、為事業，還為臺灣、為國際付出。\n\n◆二○一九年一月十日 彰化區慈誠委員受證暨歲末祝福\n九二一地震二十年回顧展，不是要炫耀做多少，而是要教育大家。臺灣向來很安逸、很平安，二十年前「九二一」也很快就恢復了，因為安心、安身、安生活，讓大家的心很穩定。但是現在年輕的人不知道天災人禍多可怕，就會比較鬆懈。提醒大家，臺灣是地震帶，幾十年就會有一次大地震，期待大家能回顧過去，讓年輕的人感受當時曾經多嚴重。\n\n◆二○一九年一月十一日 彰化區慈誠委員聯誼會\n「莫忘那一年」，不僅僅只是說「莫忘九二一」，而是不要忘記那一年。一九九九年，那一年天災人禍是這樣重疊著，慈濟同時要投入去幫助人禍，就像科索沃、車臣是內戰，社會不平安，互相殘殺，非常的嚴重。\n\n這個世紀有慈濟人這樣付出，我們應該互相感恩、互相見證，來做一個回憶。相片會說話，會喚起我們的記憶。不論是「八八」，或是一九九九年；「莫忘那一年」，不論你、我都有回憶，要為時代作見證，為人類寫歷史。\n\n◆二○一九年一月十三日 中區慈誠委員受證暨歲末祝福\n我在臺北說起要辦九二一回顧展，蔣偉寧教育部長，連續兩次站起來說：「臺灣這樣的地質，大地震也許三十年一次，現在已經過二十年了，大家要提高警覺。」\n\n臺灣安逸習慣了，二十年前曾經有過的大地震，年輕人不知道，要讓他們瞭解。我們做什麼都要小心，而且要警惕，要知道曾經有過的震災，如何重新建設？是用什麼精神，穩固著這些千年不倒的建築物，這都是要教育。\n\n◆二○一九年一月十五日 與臺中豐原慈濟人座談\n驚世的災難要有警世的覺悟，醒悟起來就不要又睡著了。我們要再回憶、再醒悟，為未來的年輕人做教育，也為過去的付出，感恩彼此。大家的力量點滴會合起來，才能完成那麼有意義的事情；有意義的事要不斷地提醒，好好牢牢地種入我們的第八識田。\n\n九二一回顧展就是要呼籲居安思危，地震是有周期的，去年的花蓮地震，幸好是有驚無險。「幸好」是好話，我們更要警世、醒悟，讓腦神經的細胞，回顧一下記憶。\n\n◆二○一九年一月十八日 中區慈濟人聯誼會\n我想要呼喚大家，也要呼喚自己過去的記憶，觸景腦力就會回想起來。二十年說長不長，可它是真實的歷史。\n\n有很多事情可以當下就忘掉，但是有一些事情要永遠記住。我們要明是非，有益的歷史一定要記住；對人無益的，沒有用的或是沒有認證過的事，當下要把它去除掉。要多培養腦細胞往好的方向，這叫做菩薩去除無明。要如何增長慧命？無明若沒有去除，在人間就是增加惡業，惡習會愈積愈多。\n\n◆二○一九年二月二十二日 靜思晨語\n最近一直在提醒大家「莫忘那一年」。那一年，到底是哪一年呢？年年都值得我們去回憶，不是只有一九九九年九二一地震，還有二○○九年八八水災，也是很嚴重。也不是只有那個時候，二○一六年也有很多繁瑣的事情，所以我們要很用心去體會，這就是修學佛法，如何修、如何入人間做事情。\n\n◆二○一九年三月三日 全臺慈誠委員精進研習\n學佛就是依佛陀教法──行菩薩道；大家已經開始在行菩薩道，行菩薩道就要發心立願，不要畏懼人間疾苦。「莫忘那一年」，若我忘掉了那一年是哪一年，大家要好好地幫我記憶著。\n\n師父今天所說的「回憶當年」，當年是哪一年已經模糊掉了，可是故事還是歷歷在腦海中，回憶很重要，請各位菩薩要一起多回憶，而且回憶不能有偏差，歷史的價值就是在真實。自己就是歷史中的人，這就是為人類寫歷史、為時代作見證；見證自己的歷史，是有在這當中真正身體力行去付出。\n\n◆二○一九年三月二十日 靜思晨語\n「九二一」大地震發生那一年，大家再來回憶一下，今年第二十年了。七千多個日子過去了，我們的腦海中，要如何去找回記憶呢？\n\n不只是記憶，還要將記憶顯相出來，過去那個瞬間發生的事情，那時候我們如何感受？如何投入？幾年沒有停歇的日子，就是為了「九二一」，安心、安身、安生活。同時為孩子們的教育，要及時讓他們有書讀，學校要趕快重建完成。全臺動員，委員、慈誠大量會合在中部參與援建，慢慢將永久千年不倒的建築完成了。\n\n大家用清淨的心，無染著的心去付出，付出無所求，心中沒有掛礙，這些事情好像就這樣過去了。但是「莫忘那一年」，這些豐富的記憶在哪裡？就在「如來藏」裡。大家再回憶一下，等於打開如來藏，看看那個時代，是用什麼力量去完成這麼多事情。一個人的功能、良能有限，就是有這麼多人的功能會合，才能發揮良能。\n\n◆二○一九年七月二十二日 全球教育團隊研習營\n慈濟一路走過來，今年是第五十四年，超過半世紀。「莫忘那一年」，這一次我行腳，期待每個地方的資深慈濟人、不同功能的慈誠、委員大家來回憶、分享。希望人人回憶過去，可以「為時代作見證」，也可以「為人間來寫歷史」。\n\n半世紀了，幾十年前什麼事情，那個時代、這個時代的生態，要為時代來作見證。天地間發生地震、水災、風災、火災，因為地、水、火、風造成慘重的災情，慈濟如何動員，怎麼樣的苦難，什麼樣的愛心，如何展開雙手擁抱蒼生。\n\n◆二○一九年九月一日 靜思晨語\n時光易逝，是相非相，分秒盡在五蘊行中。行腳臺北，大家分享的事情很多，同樣是告訴大家莫忘那一年、那些人、那念心。我一直跟大家呼籲，時間過得很快，一切事物都是在分秒中累積。我們在生命中，做什麼事情是有價值的，未來我們不知道會怎樣，過去的要好好回憶，所以希望人人回憶過去。\n\n有人回憶的是「九二一」，二十年了。有人回憶當時社會、人間所需要，慈濟人合心互協投入幫助、付出，不論是颱風、火災等等很多事情。也有人提起了二○○三年ＳＡＲＳ（嚴重急性呼吸道症候群），忽然間腦細胞都活起來。是啊！也已經是十六年前的事情了，很多人都已經忘記了，卻是有人記得刻骨銘心，因為他有投入這件事情。\n\n◆二○二○年五月十七日 靜思晨語\n開示因緣：新冠肺炎疫情蔓延全球。\n\n現在真的是一罩難求，全球一口「罩」，要讓大家忘記這一波也困難。 二○二○年的「莫忘那一年」，就是我們現在的這一年，再過幾年還是不會忘記。就像我們記得十七年前，二○○三年ＳＡＲＳ那波的病毒。\n\n現在這一波疫情，未來應該會常常記得，因為這波會很長，所以莫忘。其實也難忘！因為疫情的關係，我們要這樣保持距離的生活，也不知道要再多久。不過，當疫情消弭後，我們還是要保持這樣的心態，保持距離。這乃是一大事，大家要很用心。\n\n◆二○二○年八月十七日 靜思晨語\n若看大愛臺「莫忘那一年」，又提起了二○○九年莫拉克颱風，損失很大，為了要趕快去幫助人；要如何去復建南部災情？要如何去安頓人的生活？要如何安頓他們有住的地方，能夠從山上遷下來平地安穩生活？我們要為他們建房子。多少人說的風風雨雨，但那個時候心只有一念：一個人忍，千人受福、萬人受福。\n\n高雄杉林慈濟大愛園區，一千多戶我們建起來了。若不是忍過來，那裡的房子無法建起來。若有很簡單的一念，「放棄，我不要做就好了」；但是，捨不得不做，總是忍了一切，才能夠讓那些無家可歸的人有安居的地方。\n\n現在若想起來，再回歸那個時候，同樣也是一個「忍」字。一個「忍」能夠安住，能夠克服很多的困難，成就很大。造福大，安住人心，這豈不就是很有價值呢？"
}