{
  "title": "二○一九年 成立「慈濟防備災教育中心」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201914.mp4",
  "content": "2019 於苗栗園區成立「慈濟防備災教育中心」\n\n一、【沿革】\n◎ 2019.07.12．慈濟基金會於苗栗園區成立「慈濟防備災教育中心」，設施包含防備災科普知識館、防備災動態互動體驗區、防災協調運作研習教室、社區服務、安置中心運作模擬教室，以及慈悲科技展示體驗區。\n\n◎ 2019.09.04．慈濟基金會與苗栗縣政府簽署合作備忘錄，針對促進慈善防災機制、環保生態推廣教育共同努力。\n\n二、【相關內容】\n（一）2019.07.12 大愛新聞\n政府民間緊密合作 建構安全防災網\n\n中央氣象局與慈濟基金會簽署防賑災氣象資訊運用暨教育推廣合作備忘錄，加強雙邊交流。\n\n慈濟慈善基金會執行長 顏博文：「中央氣象局能夠提供慈濟最即時最更新的資訊，政府跟民間機構可以做這樣一個資訊的運用跟即時的回饋。」\n\n氣象局主管簡報，說明如何透過慈濟專屬防災客製化系統即時傳遞氣象資訊，協助進行防賑災工作。\n\n中央氣象局局長 葉天降：「推廣資料的應用，另外一個就是教育宣導。慈濟這邊也提供很好的機會，讓氣象局能夠布建一些觀測站。」\n\n中央氣象局與苗栗縣政府團隊也參訪了慈濟苗栗防備災教育中心，了解各項賑災科技及防災教育內容。\n\n苗栗縣副縣長 鄧桂菊：「是在學校教育很好的一個場域，連我們社區的教育、社會教育也都可以同時搭上。」\n\n簽約儀式特別選在設有防備災教育中心的慈濟苗栗園區舉行，期盼公部門與民間合作，為防災賑災共盡心力。\n\n（二）2019.09.01 《慈濟》月刊634期\n提升防災力 預約更安全的臺灣\n撰文：葉子豪\n\n身為臺灣重要民間力量，慈濟在這二十年來，持續精進防災作為與應災能力。有感於孩子的安全不能等，慈濟於教育部推動「公立國中小校舍耐震能力及設施設備改善計畫」的前兩年，就展開改建老舊校舍的「減災希望」工程，希望趕在「無常」降臨之前，給孩子們一個安全無虞的校園空間。\n\n而志工們支援救難先鋒，膚慰受災民眾的美善傳統，持續在臺灣以及國際間需要援助的角落散發光熱，並與時俱進，善用新科技提升訪視、賑濟的效率與安全性，讓陪伴關懷之路走得更穩。\n\n身處地震島，強震何時來襲難以預測，慈濟除了持續優化既有的防救災「菩薩網」之外，也從二○一九年開始，結合國家地震工程研究中心、國家災害防救科技中心、內政部消防署、交通部中央氣象局等災害防救單位的知識資源，展開一系列防救災展覽、研討活動。\n\n慈濟第一個防備災教育中心，二○一九年七月十二日於慈濟苗栗園區成立，志工以實際用於賑災的半圓筒形簡易教室為展館，設置防災科普知識館、防備災動態互動體驗區、防災協調運作研習教室，以及社區服務與安置模擬教室，讓參觀者在吸收防備災知識的同時，也能體驗救災指揮協調與安置收容的氛圍。期許藉由觀念的扎根、推廣，促進臺灣成為更安全、更能應對天災的強韌之地。\n\n（三）2019.11.01 《慈濟》月刊636期\n莫忘那一年 有備無患\n撰文：葉子豪\n\n慈濟第一個「防備災教育中心」，於二○一九年七月在苗栗園區正式啟用，以實際運用於賑災的半圓筒形簡易教室為展示空間。這些有別於一般鋼筋水泥永久屋的建築物，以細長的鋼材為骨架，白色PP塑膠瓦楞板為牆面。\n\n慈濟執行長辦公室主任王運敬表示，這種簡易教室的室溫跟室外能夠差到攝氏十度，而且耐風性能良好。「在菲律賓海燕風災災區已經五年了，都沒受到影響，我們預計放十年沒有問題。」\n\n防備災教育中心的展區由四間簡易教室組成：第一館防災科普知識館，由中央氣象局提供資料並指導設立，首先映入眼簾的，是「與地球共生息」的主題，接下來則是風災、水災、火災的介紹，以及溫室效應、防火、防颱的資訊解說。\n\n第二館防備災動態互動體驗區，可藉由國家地震工程中心提供的「手動」教具，模擬地震來臨時可能發生的狀況，讓參觀者了解隨便敲掉牆柱、挖山坡地坡腳的後果。慈濟志工也在館內布置海報宣導地震防災準備、臨震保命三步驟等做法，搭配九二一地震救災的歷史回顧。\n\n來到第三館防災協調運作研習教室，可以一窺慈濟人應變災害時指揮協調的場景；最後參訪的第四館，是社區服務及安置模擬教室，模擬收容所的場景，福慧床搭配環保毛毯，以及裝有各種食品、民生用品的生活包，可以確保受災民眾在抵達收容所的第一時間內，溫飽無虞。\n\n四個簡易教室所構成的室內展區，不僅傳達了災害防救知識，也能讓人實際體驗到慈濟人賑災時的真實景況。\n\n「所有您看到的東西，全部都是慈濟現在或過去，提供給臺灣或全球受災居民使用的，所以本身的材質背後就有它的故事，具有教育意涵。」王運敬表示，包含防備災教育中心在內的慈濟苗栗園區，是一個結合了防災、備災、教育演訓，以及生態環保、長照、親子教育、地方創生等多重功能的園區；目前，慈濟已與苗栗縣政府簽訂合作備忘錄，開放園區供縣內各學校參訪，也歡迎其他縣市的機關、團體、學校一起來學習，增進防救災知能。\n\n（四）2019年《慈濟年鑑》\n慈濟多方簽約合作 提升防災備災效能\n\n世界銀行2005年發表《天然災害熱點：全球風險分析》，指出臺灣面臨災害威脅程度，高居世界第一。英國風險管理顧問公司出版的《2011年自然災害風險圖譜》，也把臺灣列為世界所有國家天然災害排名之「極高風險」等級。\n\n臺灣四面環海，位處環太平洋地震帶，又是西太平洋亞熱帶颱風路徑要衝所在，每年飽受地震、颱風，甚至季節性氣流豪雨威脅，加上近年來氣候變遷，瞬間強降雨量，讓地形崎嶇、地質條件脆弱寶島，經常發生嚴重淹水、土石流\n等災情。\n\n今年時逢九二一大地震二十周年、莫拉克風災十周年，加上專家學者紛提預警，警示地層能量釋放有其週期性，證嚴上人遂以「莫忘那一年、莫忘那一人、莫忘那一念」為呼籲，希望人人回首當年，見證災後臺灣美善的愛心動員力，更莫忘驚世災難要有警世覺悟，時時居安思危。\n\n對此，慈濟基金會本年度以「防災教育年」為方向，朝「防災教育」、「提升防災力」兩大面向發展。「防災教育」方面，推出「莫忘那一年」系列活動，全臺十四個展區辦理防災教育特展或常設展，主題除賑災回顧、校園重建外，更著重防災教育宣導，藉由導覽志工解說，提升民眾防災意識，以及透過地震場景模擬、闖關遊戲等，建立人人正確的防災觀念。\n\n此外，慈濟第一個「防備災教育中心」於7月在苗栗園區啟用，以運用於賑災的半圓筒形簡易教室為展示空間，分設四個展館，第一館防災科普知識館，由中央氣象局提供資料並指導設立，第二館防備災動態互動體驗館，國家地震工程研究中心提供教具，模擬地震來臨場景，第三館防災協調運作研習教室，可一窺慈濟志工應變災害時指揮協調的場景，而第四館社區服務及安置模擬教室，模擬收容所場景並展出環保毛毯、淨斯多功能折疊床（福慧床）等賑災急難物資。\n\n「提升防災力」方面，則著力跨組織防災資源的交流，以及專業的連結與合作。慈濟基金會自2017年起，與健行科技大學合辦多場無人機勘災空拍教育訓練，對內強化志工教育訓練、檢視改善防救災機制，也運用科技掌握災害情資。\n\n2019年，慈濟擴大與政府、學術研究單位等合作，導入實用的新科技，提升勘災、救助效率。4月17日，與國家災害防救科技中心簽訂「災防科技研究與應用合作協議」，雙方合作研發的「慈濟防災情資網」也正式發表。該情資網整合政府氣象、水利、災害情資訊息，並結合慈濟志工、全臺據點、環保站、個案等基礎資料，透過大數據平臺、運算系統，提供減災避難之參考資訊，災難發生後其受災區域、範圍、輕重等狀況均可呈現，利於慈濟災防人員快速掌握受災區內細部資訊。\n\n7月2日，再與交通部中央氣象局簽署「防賑災氣象運用及教育推廣合作備忘錄」，以科技、環保、災防為主軸，共同推動災害防救與環境保護工作。緊接著，9月16日和國家地震工程研究中心簽約合作，展開防賑災科技研究、科普教育推廣等。\n\n佛法云：「世間無常，國土危脆。」災禍來臨毫無預警，災情更是瞬息萬變，加上近來複合式災難偏多，無人能預測下一秒會發生什麼事，唯有平常準備萬全才能臨危不亂、應對如常。慈濟基金會不計時間與成本，跨組織結合專業、善用科技，建構全球性且跨平臺的防救災合作機制，就是為了提升防災力，災後精準掌握情資，兼顧志工、救災人員、鄉親每個人的安全。"
}