{
  "title": "二○一九年 首間社區長照機構日照中心成立",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201915.mp4",
  "content": "2019 慈濟第一間社區長照機構日照中心，於苗栗園區成立\n\n一、【沿革】\n◎ 2019.07.13 慈濟基金會第一間社區長照機構日照中心於苗栗園區成立，由證嚴上人、苗栗縣長徐耀昌等人共同揭幕啟用。\n\n二、【相關內容】\n\n（一）2019.07.13 大愛新聞\n在苗栗園區！慈濟基金會第一所B級長照站\n\n慈濟基金會第一所B級長照的日照中心，在苗栗慈濟園區成立，證嚴上人與苗栗縣長徐耀昌共同揭牌啟用。這裡的室內外空間規畫完善，舒適溫馨，讓家屬能放心的把長者，交給中心專業人員照顧。\n\n證嚴上人與苗栗縣長徐耀昌，共同為慈濟第一個日照中心揭牌，苗栗的社區長照服務更進一步。\n\n長者們表演苗山慈濟情，展現活力，場面溫馨。83歲的楊女士，女兒是慈濟志工，也是這裡的照服員。\n\n慈濟苗栗日照中心照服員 吳琦瑋：「他們以前可能在家裡，就覺得比較孤獨，可是到這邊來就有這麼多朋友。」\n\n日照中心長者 楊秋鳳：「對我們這些長者都很照顧，我感覺在這裡很快樂。」\n\n日照中心舒適溫馨，專業照服員與志工合作，提供服務。\n\n慈濟長照推展中心副召集人 莊淑婷：「上人在五十三年前就知道，要慈善加醫療的結合，現在我們的（長照）ABC，就是慈善加醫療跨專業團隊的結合。」\n\n證嚴上人開示：「當地菩薩陪伴當地的長者，期待我們身心靈，都讓他們很安穩自在。」\n\n嶄新的慈濟苗栗園區，戶外分成防備災、環保、生態等區域，志工動員鋪設連鎖磚，希望在推廣環保防災教育同時，也兼顧環境生態。\n\n（二）2019.07.13 《證嚴上人衲履足跡》2019年秋之卷\n募愛心要募得人人的善心善行帶活動要帶出人人的精神能量\n\n慈濟基金會在苗栗園區成立B級長照日照中心，由上人與苗栗縣徐耀昌縣長共同揭牌啟用。隨後與徐縣長及縣府團隊談話時，上人表示現在的人壽命長，年長者比以前多，而社會福利制度因應此一現象，照顧年長者，是大家的福；高齡長壽而且身心健康，能夠持續發揮生命功能貢獻天地人間，天天踏實度日，是最有福氣的老人家。\n\n各地慈濟人陪伴社區裡的年長者，照顧其身、心、靈，讓他們安穩自在。其實陪伴、照顧年長者的慈濟人，也有不少七、八十歲的高齡志工，像彰化黃蔡寬師姊已是逾百歲的人瑞，至今身體硬朗、思慮清晰，還在當志工照顧別人；剛剛到三義茶園，看到不少年長的師兄師姊，在茶園裡歡喜勞動。慈濟人發揮真誠之愛，付出無所求，慧命自我增長，也希望帶動大眾具有相同的志工精神，讓社會更為祥和平安。\n\n與資深的苗栗慈濟人座談時，上人指出慈濟舉辦活動要帶出人人的精神能量，不只是為了辦活動而忙碌多日、熱鬧一場。「慈濟宗門的修行方法，就是走入人群為眾生付出，所以我們要傳菩薩法，帶著會眾行菩薩道。或許大家投入了一段長時間，自己產生了疲倦感；不是帶動不起來，是我們沒有去做。所以我一直強調初發心，過去你們都很有熱忱，外出時總是帶著慈濟刊物、勸募本，看到人就要向人介紹慈濟，邀約人人行善，這分積極熱忱的心要再次提起。」\n\n上人說，苗栗園區很美，大家是第一代的慈濟人，要在此時合和互協，共同促成莊嚴的歷史性建築，在此落實慈濟足跡，發揮慈善、人文、環保教育良能。\n\n（三）2019.11.01 《慈濟》月刊636期\n長照零距離 社區好厝邊\n撰文：楊舜斌\n\n2018年4月，臺灣老年人口突破百分之十四，正式進入高齡社會，平均每七個人就有一位長者，依照老化趨勢，政府推估再過七、八年，老年人口就會超過百分之二十。面對長者照護需求日增，政府在2017年正式啟動「長照2.0」，除了增加服務量能，也擴大補助對象，希望建立平價、普及的長照服務體系。\n\n「其實上人從五十四年前慈濟成立開始就在做長照，只是當時沒有『長照』這個說法。」慈濟長照推展中心副召集人莊淑婷表示，慈濟基金會的慈善工作，許多都和長照需求息息相關，從1966年第一位長期濟助個案林曾老太太開始，不只按月給予白米1斗、現金300元，也請人為她燒飯、照料起居。\n\n上人也親身帶領志工居家關懷，更因為發現貧病相依，邀約有志一同的醫護人員協助；1972年在花蓮成立「慈濟功德會附設貧民施醫義診所」，開始推動醫療志業，為當時醫療還不普遍的東臺灣貧民帶來微光。\n\n莊淑婷指出，慈濟基金會的慈善工作原本就與時俱進，設身處地回應社會需求，這分關懷不會因為長照法而有所改變；為了讓個案接受到更好的照顧，也因應政府法規，慈濟基金會在2018年8月正式成立「慈濟長照推展中心」，將慈善及醫療原本各自發展的長照系統進行整合，原本醫療志業中的長照負責窗口也納入團隊，民眾只要透過慈濟基金會的長照專線，或是經由政府長照中心的照顧管理專員轉介，就能接受到完整的一條龍式服務。\n\n繼臺中靜思堂，慈濟苗栗園區是長照推展中心建置一條龍式服務的第二個基地，設有「A據點」──社區整合型服務中心，有駐點個案管理師隨時接洽民眾需求，評估個案狀況協助分配長照資源；同時也是「B據點」，提供兩種模式的服務──居家式及社區式長照機構，除了提供居服員到家協助長者生活起居，也有日照中心替家屬分憂解勞；園區亦有「C據點」──巷弄長照站，提供鄰近地區健康長者每週兩次的半天活動課程及共餐。\n\n目前慈濟苗栗園區的長者服務人數，就有六百多位，未來這些模式將陸續推廣到各地慈濟靜思堂，讓長照資源更貼近民眾。\n\n莊淑婷也分享慈濟結合慈善、醫療的長照模式，「以醫帶養」及「以養帶醫」相互配合，能進一步接觸到有需要的民眾。「以醫帶養」就是現在經常聽到的出院準備服務，當病人從醫院準備回家，醫療團隊如評估他需要長照服務，可轉介給病人住處所屬A據點，再派案給負責居家照顧的B據點，去服務個案。「以養帶醫」，則是縣市政府的照顧專員先轉個案給A，派案服務個案後，發現個案健康狀況有醫療需求，協助轉介到醫院。\n\n莊淑婷舉例，今年年初有位陳阿公本身有中度失智，因為骨折而到臺中慈濟醫院接受手術，出院準備人員發現他跟太太有長照需求，因此主動轉介個管師家訪評估，發現夫妻倆住在連廁所都沒有的偏僻老厝，女兒也住在外地，因此立刻連結送餐服務，還有居服員協助洗澡及環境整潔，更結合慈濟志工的力量，超過三十多人一起幫忙大掃除，並送上嶄新的家具及生活用品，讓這對老夫妻度過無虞的春節。\n\n「外面是單一據點的關懷，但我們的優勢是可以連結慈善的資源。」莊淑婷表示，針對長照的業務範圍，其實百分之八十甚至九十，都是屬於慈善的範圍，舉例來說，針對居家環境改善，政府補助三年四萬元，但很多個案的問題沒辦法靠這些補助解決，所以還是會需要慈善組織作為後援，連結各種資源。\n\n「長照就是百分之七十的慈善，加上百分之三十的跨專業醫療照護團隊的結合，尤其長照有了慈善，會讓愛的力量更大。」莊淑婷說，慈濟投入長照，是延續那分慈善關懷的初發心，希望提供全人、全家、全隊、全程、全社區的長照整合服務，讓有需求的大眾能來諮詢、規畫個案管理，連結日照中心與社區據點，服務家庭與個人，讓照顧者可以喘息，甚至也銜接基金會的弱勢族群服務，不會讓有需要的個案成為遺珠。\n\n（四）2020.01.08 《證嚴上人衲履足跡》2020年春之卷\n打造無障礙的道場空間，打通無障礙的心靈空間\n\n溫馨座談中，上人與苗栗慈濟人提到苗栗慈濟園區前身為新竹玻璃苗栗分廠，現在將老建築再整理，整合長照，善護長輩。「七月中旬來到苗栗時，園區已經煥然一新，舊建築還很穩固，我們惜福再利用，經過慈誠、委員出工、出力，將整片綠地、樹林整理得很乾淨，而且這棟建築也裝修得很有道氣。」\n\n「苗栗有許多年長者，我們現在有長照中心，可以就近照顧年長者。其實有許多慈濟人也已經是白髮蒼蒼的年長者了，不過大家還很健康，繼續關懷社會、照顧人群，把握時間提升生命價值。」上人指出，「長照」要做得好，要靠鄰里社區共同關心，加強鄰里守望相助的精神，老人家若有需要，可以及時給予援助；人與人之間相互關懷與照顧，是對年輕一輩最好的教育，可以世代傳承、帶動起善的效應，社區氣氛也會變得很溫馨。而慈濟園區是一個佛教道場、法親道場，也是社會道場，人人都可以來感受人間之美。\n\n（五）2019年《慈濟年鑑》\n首家日照中心成立 建構完整長照服務\n\n慈濟基金會第一家B級社區長重要足跡 照機構日照中心，於7月13日由證嚴上人、苗栗縣長徐耀昌等人共同揭幕啟用。該中心位於苗栗市福星里中華路，核定照顧人數三十人，以苗栗、後龍、公館、頭屋等地為服務區，以六十五歲以上失能長者、及五十至六十四歲身心障礙者為收案對象，提供日間照顧、家庭托顧等長照服務，並依個別化的日常功能規劃生活自主訓練。此外，中心外有大片樹林綠地，是長輩活動筋骨的最佳場地。\n\n慈濟自1966年首例慈善個案起，關懷貧病孤老，五十多年始終如一，並自1998年起參與臺北市、高雄市政府社會局獨居長者關懷方案，迄今不輟。因應人口結構變遷、高齡化社會到來，慈濟亦回應政府長照2.0政策，逐步設置「A級社\n區整合型服務中心」、「B級複合型服務中心」、「C級巷弄長照站」，提供民眾整合性服務。\n\n慈濟苗栗園區是繼臺中靜思堂的第二個「長照一條龍」服務基地，2018年7月成立A級社區整合型服務中心，駐點個案管理師隨時接洽民眾需求，評估個案狀況、協助分配長照資源，並結合B級居家照顧服務，居服員到府協助長者生活起居，以及C級巷弄長照站，提供鄰近地區健康長者每週兩次的半天課程及共餐。而今日照中心啟用，不僅替家屬分憂解勞，更建構完整的照顧資源網絡，提供全人、全家、全隊、全程、全社區的長照整合服務，讓長輩能獲得專業良好照護，也讓家庭照顧者得以喘息。"
}