{
  "title": "二○一九年 感恩尊重生命愛，和敬無諍共福緣",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201901.mp4",
  "content": "◆二○一八年十一月七日 海外慈誠委員受證暨歲末祝福\n今年的對聯是「感恩尊重生命愛，和敬無諍共福緣」。我們要身體力行，互相感恩，帶動人人茹素，才是真實尊重生命。口欲不絕，開口就吃掉不少的生命；何況現在空污很嚴重，大地被破壞、被污染得也很嚴重，唯一能解決的方法，就是茹素。動物，我們都要尊重地愛，何況是人類呢？大家要力行「感恩尊重生命愛」，這就是真佛心。\n\n我們要愛一切眾生，需要「和敬無諍共福緣」。我們要彼此好好地互相敬愛，說話要注意，輕輕的一句話也會傷到人心。弘法也是以口說話，多說一些好話，多弘揚菩薩道，多說慈濟事，這都是在和、敬之間。不要動不動與人發生口舌上的爭端，這是現在普天下都要力行的一件事；唯有用口來多說好話，多弘揚佛法，才能結好緣。\n\n◆二○一八年十一月十三日 海外慈誠委員受證暨歲末祝福\n今年，我給大家的對聯是「感恩尊重生命愛，和敬無諍共福緣」。期待大家用這樣的心，互相勉勵，彼此感恩、互相尊重，好好地推動生命的愛，期待人人都要環保，愛惜物命。不只是環保愛惜物命，最重要的是推素，茹素戒掉口欲，人人一張嘴，吞食了多少的生命。\n\n還要「和敬無諍」，彼此合和互協，人與人之間和和氣氣，說話要有分寸。更不能起爭端，一起爭端社會就不祥和，所以要修好口業，才能度人走入菩薩道來。今年要跟大家共勉的，就是一願人和共耕福田，二願祥和社會共榮，三願天下安和平安，期待四大調和，天下平安無災難。\n\n◆二○一八年十一月十三日 與海外培訓慈誠委員座談\n「感恩尊重生命愛，和敬無諍共福緣」，任何一個宗教徒都可以做得到，也一定要做到。因為彼此感恩，互相尊重，是人間最溫馨的感情。還要重視生命，不只重視人的生命，更要重視動物的生命。\n\n「感恩尊重生命愛」，絕對沒有困難，這是所有宗教都可以互通、互動的，還有彼此之間要和，不只合心，還要和氣。人人和和氣氣，社會多祥和，這就是人類和平的愛。我們需要和與敬，彼此要說好話，互相讚歎，才不會起衝突。人間的禍亂、禍端都是因為內心有欲念，凡事都要佔為己有，對人就會排斥，起惡念就會口出惡言，互相毀謗起爭端。\n\n◆二○一八年十一月十四日 海外慈誠委員受證暨歲末祝福\n「感恩尊重生命愛」，我們要尊重彼此之間的生命，不只是人與人之間的生命，其實所有有形、有相的物，都要尊重。現在人人說環保，也叫做尊重生命、愛惜物命。慈濟人做環保，把人丟掉的物資回收回來，還要細心分類；分類了以後，還可以恢復成資源，再製成各式各色不一樣用品。\n\n回收，不只是為資源再利用，最重要的是減少垃圾污染大地。凡夫眼光短，若放長遠一點來看，以現在的污染，百年、千年後，地球就難呼吸。地球不能呼吸，無法生產五穀雜糧，人還能活嗎？一切生命都難以生存。\n\n慈濟人需要發心立願，不只是合心，還要和和氣氣的彼此尊敬，所以要和敬。有互相的敬重，自然就口無諍，人生最怕的就是造口業。\n\n身有三種惡業，心也有三種惡業，但是口有四種。口，比心、比身體更惡，它吞食了天下眾生命。口，開口動舌，說惡言惡語，還搬弄是非，讓人與人之間不合，產生許多是非，造成天下人禍災難。所以大家要好好地培養我們的口，開口說好話，說度人的、傳法的好話，才是真正的口舌功德。期待大家開口，要造功德，發揮我們的功能積福德。\n\n◆二○一八年十一月二十日 海外慈誠委員受證暨歲末祝福\n人人都要記得這兩句話，「感恩尊重生命愛，和敬無諍共福緣」。現在人間缺少的是感恩心，慈濟幾十年來都在推動「感恩、感恩」，「感恩」比「謝謝」好得多，「謝」就是凋謝了，謝了就沒了。\n\n大家要彼此感恩，因為你給予我「法的傳承」，我要放在心裡；因是種子，有因才會有緣，所以感恩銘記在心。這一念心因為有你，所以我們要時時感恩，互相成就。我們要彼此尊重，尊重是最好的禮節。人之道，禮為先，沒有禮哪像人呢？所以要感恩，彼此尊重。\n\n不只尊重人與人之間，還要尊重生命。大家都很清楚口欲，人人每天只要動個口，就吞食不少的生命。人類要反省，真正回歸人性之愛，所以要「感恩尊重生命愛」；才能減少大地的污染、空氣的污染，才能保護人類的健康。\n\n人類健康了，還要和敬。在慈濟，師父提倡「合和互協」，人心要合和，和和氣氣地禮敬著，還要互愛、協力。中國字造字很微妙，「協」這一個字，是三個力加起來，要有「合心」的力、「和氣」的力，還要有「互愛」的力。我們要合和互協，提倡「感恩尊重生命愛，和敬無諍共福緣」，才能真正讓天下平安。\n\n◆二○一九年一月二十八日 志工早會\n人生無常，這種無常人生，在大自然的災難中，天天都看得到。大環境不調和，還有人心的不調，所以今年這一幅對聯「感恩尊重生命愛，和敬無諍共福緣」，是我一直很期待人人要用心落實在生活。假如日日把這兩句話記在心裡，還能推給更多人理解，從近推到遠；若人人能做得到，共知、共識，還要共行，就是對生命的尊重、不忍。\n\n前一陣子我看到聯合國糧農組織計算出來的數據，每秒鐘有二千四百四十三隻的動物被殺，一天二億一千多萬的生靈，在人的口中就這樣地消失了。期待大家在愛的能量上，人人提起虔誠，用心用愛；面對著人要感恩，面對著動物和所有的物命要尊重，人與人之間要合和，和敬互相對待。\n\n◆二○一九年六月九日 與全球四合一幹部座談\n我們要好好把握因緣，要在社區落實環保，而且還要淨化人心。心靈環保最重要，為什麼叫做環保？就是環境保護，山海溪河無不都是環境，人類為了利益，嚴重破壞環境；時間累積，點點滴滴會合起來，對整個地球就是很重的傷害。\n\n現在人類要起懺悔心，打從內心的反省過去，身外的環保，我們要積極，內心的環保更不能停歇。今年的對聯「感恩尊重生命愛，和敬無諍共福緣」，重點是尊重生命，我們要愛惜一切生命。要如何才能做到呢？多素少葷。\n\n以聯合國糧農組織的資料，因為人的口欲，每一秒鐘，就有二千四百四十三隻的生命被宰殺。人只是動個口，人人一口，就損了多少生命？要知道，養這一些牲畜，一天要消耗多少的糧食。若每一天消耗二、三億牲畜的命，在因果觀來說，每一條生命當牠要被殺，被載去屠宰，都是心靈含怨。\n\n其實茹素最清淨，不要讓任何一種生類，因為人的欲念，受苦受難。茹素跟環保，和人類的生活，還有氣候的變遷，都可以林林總總連結起來。期待我們共同一心，不要輕視自己一點一滴的力量付出，多做多得，得自己的好因緣。\n\n◆二○一九年七月九日 與屏東區慈誠委員座談\n我們要互相有一個方向「感恩尊重生命愛」，那就是要保護生命。人與人之間，從出生、少年、中年、老年，經歷的過程就是生命。每個人生命中的價值，在於我們做了什麼事情，要彼此感恩生命的過程，彼此互愛。人與人之間要「和敬無諍」，要和和氣氣，要合心。\n\n每天新聞報的到底是真或假，不是很值得我們去聽。我們要聽的是法，真實法。什麼叫做真實法？佛陀來人間教菩薩法，就是教我們如何和、如何敬，不要你爭我奪；你若爭、我若奪，口中一定都會有爭端。這個「諍」，是「言」字邊，言的爭鬥，說的就沒有好話，所以要「和敬無諍」，不可用口舌來毀謗別人；若只覺得「別人不對，是我對」，這樣就不對了。總而言之，和敬無諍，社會平安祥和，就能共造福緣。\n\n◆二○一九年十月二十日 靜思晨語\n修行者在不同的環境裡，要有「不變如初」這念心；不論人如何輕視我們，我們要自己肯定自己、相信自己；同時用這念心去肯定他人、相信他人。常不輕菩薩相信佛說「心、佛、眾生三無差別」，只是這一句，他拳拳服膺。不只現在的釋迦佛，過去過去無央數佛，威音王佛的時代也同樣聽這樣的教育──眾生平等，蠢動含靈皆有佛性。我們要感恩尊重，生命都是平等，與人無爭，就能夠人人造好緣、耕福田。\n\n這次歲末祝福的對聯，「感恩尊重生命愛，和敬無諍共福緣」，我們對人時時要和氣，不要有爭端；時時要想「你的態度，你在發怒，我都沒有在意，都是感恩你、祝福你們，我還是愛，只要有生命的我通通愛」。人與人之間如何表現愛呢？沒有私、沒有染的愛，就是要和敬，有和、有敬，就沒有爭端。\n\n大家學佛、聽法，就是要學來做。法很簡單，聽來淡而無味，但是會意的人是很深，深又充滿了無窮盡的法意於內。\n\n◆二○二○年一月二十七日 志工早會\n我們要虔誠，對於生命都要尊重、愛；我們擔心自己的生命，就要先尊重一切動物命，這才是順著道理。各位忍一時的口欲，可以保得長期的平安。唯有呼籲大家，提出虔誠的心，用「感恩尊重生命愛」，才能讓這一波的新型冠狀病毒快快地降低。這都是人心所造成，我們自己趕快調適好，回歸大自然，要敬天地、愛物命，這樣的虔誠，對於這一波幫助很大。\n\n請大家首先心靈要虔誠，要下定決心來齋戒；齋戒很簡單，茹素而已。病從口入，因為一些動物都有帶原，感染病毒又傳染給人，這是很嚴重的事情。禁一時的口欲，保天下的平安，最好的方法就是茹素，我們要戒慎虔誠地祈禱，不是只有我們要做到，還要宣導，讓人人都能做到。\n\n◆二○二○年三月二十四日 與美國慈濟人視訊連線\n期待大家將法聽進去，才能啟動愛心，前年年底歲末祝福的主題是「感恩尊重生命愛，和敬無諍共福緣」。每一次我念到「生命愛」，會加重語氣；一定會再加重「生命、愛」。我們要愛惜所有的物命，大地之上萬物之命，都要愛惜。堪嘆人聽不進去，只聽到愛惜人命。\n過去的愛物命，也許我們有疏漏掉了。現在開始我們要起懺悔心，趕快推動；自己也要如法，受持茹素，這些都不困難。\n\n◆二○二○年四月十二日 全球慈誠委員線上精進研習\n從前年年底歲末祝福到現在，我都沒有改變的兩句「感恩尊重生命愛，和敬無諍共福緣」，現在真的是要共福緣。這一波新冠狀疫情，人類沒有盡到「愛生命」，過去傷殺害生命實在很多，都只是口的欲念。若要大家做好事，人人都說「我做得到」，但是要他口茹素，就很難，因為不習慣。「我吃辣的習慣了。」「我吃鹹的習慣了。」「我吃肉習慣了。」「我……。」等等。\n\n很多都說他的習慣，但最常聽到這一句話「無肉不歡」。其實要戒口欲非常難，但現在要表達虔誠，若有心就不難，持齋就是表達你的虔誠；下定決心茹素，就能表達虔誠祈禱，人人共同一念善心大愛。\n唯有這樣的發願，知道我們過去有錯，有錯要如何？就是要懺悔啊！所以師父告訴大家：「仰天懺悔，低頭感恩。」要用愛心管理好自己的身、口、意業，不要去做偏差錯誤的事情，這是師父要全球慈濟人都能做得到的；如果我們能夠管住自己的身、口、意，很自然就會茹素，就可以戒殺，增長我們的愛心。"
}