{
  "title": "二○一九年 慈濟與臺灣各縣市政府簽署合作共善備忘錄",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201911.mp4",
  "content": "2019 慈濟陸續與臺灣十八個縣市政府簽署合作共善備忘錄，共同推動慈善防災、環保生態、防災教育、環保生態等工作\n\n一、【沿革】\n◎2019.09.04 慈濟基金會與苗栗縣政府簽署合作備忘錄。\n\n◎2020.01.12 慈濟基金會與臺南巿政府簽署合作備忘錄。\n\n◎2020.02.25 慈濟基金會與嘉義縣政府簽署合作備忘錄。\n\n◎2020.03.12 慈濟基金會與彰化縣政府簽署合作備忘錄。\n\n◎2020.03.25 慈濟基金會與嘉義市政府簽署合作備忘錄。\n\n◎2020.04.09 慈濟基金會與臺北市政府簽署合作備忘錄。\n\n◎2020.06.03 慈濟基金會與新竹縣政府簽署合作備忘錄。\n\n◎2020.06.17 慈濟基金會與新北巿政府簽署合作備忘錄。\n\n◎2020.07.02 慈濟基金會與花蓮縣政府簽署合作備忘錄。\n\n◎2020.07.22 慈濟基金會與雲林縣政府簽署合作備忘錄。\n\n◎2020.08.26 慈濟基金會與屏東縣政府簽署合作備忘錄。\n\n◎2020.09.15 慈濟基金會與桃園巿政府簽署合作備忘錄。\n\n◎2020.10.21 慈濟基金會與南投縣政府簽署合作備忘錄。\n\n◎2020.11.04 慈濟基金會與臺東縣政府簽署合作備忘錄。\n\n◎2020.12.01 慈濟基金會與宜蘭縣政府簽署合作備忘錄。\n\n◎2020.12.22 慈濟基金會與臺中市政府簽署合作備忘錄。\n\n◎2021.01.05 慈濟基金會與高雄巿政府簽署合作備忘錄。\n\n◎2021.03.09 慈濟基金會與基隆市政府簽署合作備忘錄。\n\n二、【相關內容】\n（一）2020.01.12大愛新聞\n臺南市府與慈濟 簽訂合作備忘錄\n\n1月12日，慈濟與臺南市政府正式簽訂合作備忘錄，未來公部門和慈濟志工將共同在慈善防災、環保生態等項目合作，成為全臺首座合作的城市。\n\n慈濟慈善基金會執行長 顏博文：「這也是我們慈善的本質，我們也希望能夠落實臺灣在地的慈善，尤其是針對中低收入戶、弱勢家庭、清寒學子、獨居長者，找到一個合作的機會，可以提供我們的服務。」\n\n臺南市長 黃偉哲：「慈濟擁有許多寶貴的經驗，以及許多的熱心的志工，我們希望藉著這個機會，能夠讓我們公部門的同仁能夠跟慈濟學習，能夠有更多的，在行使公權力的時候，以及在關懷民眾的時候更到位，能夠更發慈悲心。」\n\n2016年2月6日，維冠大樓倒塌當時，慈濟志工關懷無所不在，還有登革熱防治宣導，志工也不曾缺席，臺南市政府還把慈濟製作的電影《如常》排入新進職員和在職訓練中。\n\n慈濟慈善基金會執行長 顏博文：「當然也需要政府的支持，怎麼樣找到真正需要的，逐步一步一步來，做這個重點式的社區型的（關懷），從一開始然後二三四，慢慢擴散出去。」\n\n合作共善備忘錄項目，有慈善關懷、防災教育、環保生態，以及公益人文，期盼慈濟與公部門緊密合作，讓愛心循環，打造永續發展，建立幸福城市。\n\n（二）2020.03.12大愛新聞\n慈濟攜手彰化縣府 共善伸援助貧弱\n\n為了更有效率推動社區長者關懷，照顧更多弱勢的民眾，慈濟基金會跟彰化縣政府合作，共同簽署合作共善備忘錄，上午在彰化縣政府舉行簽約儀式。\n\n慈濟慈善基金會執行長 顏博文：「主要是延續我們安穩家園美善社區的計畫，這個計畫主要含四個共面，就是針對獨居長者或是行動不便的長者，我們會做居家安全的修繕，甚至包括（安裝）一些火災警報器。」\n\n合作層面很廣，包括已經執行的社區長照據點，未來還包括弱勢家庭的居家修繕、環保回收、清寒家庭補助，這些都是慈濟志工一直在做的事，現在跟彰化縣政府結合，整合更多資源，可以幫助更多人，讓慈善腳步越走越廣。\n\n（三）2020.07.02大愛新聞\n花蓮縣府‧慈濟攜手 八大面向共努力\n\n花蓮縣政府與慈濟簽署合作備忘錄，雙方合作，促進花蓮縣環保生態推廣教育、並且建立慈善關懷及防災合作機制。\n\n花蓮縣長 徐榛蔚：「慈濟人，我相信，看到他們遠遠地走過來 心中就泛起尊敬而且非常安定的力量，慈濟基金會還有上人的遠見，在這裡要謝謝慈濟基金會給予世界的支持，更對於花蓮有愛，讓我們很多的方方面面都可以非常落實。」\n\n合作共善備忘錄內容包含慈善關懷、防災教育、救災合作、醫療衛生與長照，教育支持與發展、公益人文、生態環保以及國際合作交流，總共八大面向，可說是政府結合慈濟「四大志業」，因應社會所需，共同推行政策計畫，讓花蓮更加美好。\n\n（四）2020.12.22大愛新聞\n慈濟中市共善 致力培育人才\n\n政府結合民間資源，發揮最大效益。台中市政府與慈濟基金會正式簽署合作備忘錄。台中是都會區，未來育成教育是發展的重點方向之一，協助高中、大學的各領域優秀學子完成學業。\n\n簽署合作共善備忘錄，關係更緊密，其實台中市政府與慈濟合作多年基礎深厚。\n\n台中市長 盧秀燕：「光靠政府的力量是不夠的，民力無窮，這個備忘錄加緊彼此，更加緊密地合作，讓我們社會各個公益慈善、環保、生態等等的工作，更有效率地進行。」\n\n合作層面廣泛，包含慈善關懷、防災教育、生態環保等等，針對台中都會區，育成計畫是重點方向。\n\n慈濟慈善志業執行長 顏博文：「我們是會有志工長期的陪伴，針對特殊這個青年學生，他在各個領域上面有特殊才能的，我們會給予重點的補助，一直到他大學完成學業。」\n\n育成計畫啟動近一年來，協助台中許多優秀的高中大學弱勢學子。\n\n慈濟志工 蔡明模：「教育才可以翻轉這些家庭，孩子脫離貧困，我們希望透過育成計畫，重點的一個栽培，包括他的學費、住宿費，還有生活費，甚至他的學習材料費，都由慈濟一路上的一個幫忙。」\n\n志工透過家訪，給予全方位協助，貧困學子有機會翻轉人生，就讀長庚大學的林胤廷，畢業後，現在是名救人的醫師。\n\n林胤廷：「我所經歷的一切，以及受你們一分幫助，都會讓我在接下來的行醫路上，更與眾不同、更堅毅、更溫暖。」\n\n透過教育脫貧，打造更美好人生。"
}