{
  "title": "二○一九年 援助獅子山共和國自由城水患",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201918.mp4",
  "content": "2019 獅子山共和國自由城水患，慈濟與明愛會合作，進行十八場物資發放，包含環保毛毯、二手衣物、大米等，逾一萬多人受益\n\n一、【沿革】\n◎2019.08.06　獅子山共和國首都自由城2日因連日豪雨發生水患，慈濟基金會與自由城明愛會（Caritas Freetown）、希利基金會（Healey International Relief Foundation）等單位合作，於6、7日分別在蘇珊灣地區（Susan's Bay）、柯芬（Culvert）等地發放，為災民提供大米、毛毯等物資。8月中旬再傳災情，慈濟再度提供大米，與蘭頤基金會（Lanyi Foundation）進行熱食發放。\n\n◎2019.08.18　慈濟桃園分會於本日起展開「善念共振，讓愛非揚」二手衣物整理活動，處理由廠商捐贈與各地慈濟環保站回收的衣物，計劃送往非洲賑災。\n\n◎2019.11.12　慈濟西非獅子山水患暨扶困發放團，由臺灣花蓮本會、慈濟美國總會，以及慈濟馬六甲分會共同籌組，共計二十三人等。團隊於11月12日抵達獅子山首都自由城，14日起結合明愛會（Caritas）、希利基金會（Healey International Relief Foundation）及蘭頤基金會（Lanyi Foundation）等合作單位，進行十八場發放，計10,644人受益，送出環保毛毯8,916條、二手衣物18,153套、五穀粉3,352包、臺灣援外大米276包；並進行甄選送到慈濟大學學習中文的人選，以及本土志工培訓。21日返程，臺灣團隊於23日返抵國門。\n\n二、【相關內容】\n（一）2019.07.14 《證嚴上人衲履足跡》2019年秋之卷\n慈濟援建厄瓜多卡諾亞教堂完工啟用\n\n慈濟國際人道援助行動，在美國、墨西哥及獅子山共和國，與天主教明愛會多次合作，建立跨宗教的友誼，以及良好的默契。明愛會成員來到桃園靜思堂拜會，上人表示慈濟與明愛會互動密切，慈濟的創立也是當年與三位修女的對談而動念，這幾十年來與臺灣和國際間的修女常有會面，並建立深遠情誼。\n\n上人說，世間的正信宗教都引導人人具有開闊的愛，這分愛清淨無染，不因種族、國籍與宗教而有所分別；明愛會的名稱，也指出人間最為寶貴的是通徹天地道理的真誠無私之愛。各宗教若能會合力量，引導大眾互愛互助，就能消弭爭端，促使人間祥和平安。\n\n慈濟是佛教團體，但是尊重、敬愛其他宗教，慈濟人在國際間的任何一個國家，都不會要求不同宗教信仰的人改信佛教，而是希望人人堅定信仰，心靈平和有愛。\n\n上人也談到十年前莫拉克風災後，慈濟在高雄杉林大愛園區為鄉親建蓋永久住宅，也應二個部落的鄉親所請，在園區建蓋二座教堂（那瑪夏鄉南沙魯村長老教會、桃源鄉寶山村安息日教會）。「啟用時，我也去參加啟用典禮，站在教堂裡的十字架下方為大家祝福。即使宗教信仰不同，只要人人具有正信，就能走在宗教指引的正確方向。所以期待世間宗教能夠會合心力，敬天愛地、共聚福緣，才有足夠的力量淨化人心、改善天地環境。」\n\n（二）2019.08.09 慈濟大藏經\n獅子山水患 慈濟攜明愛會發放\n\n家門口街道變成了河道，居民涉水外出，臉上寫滿了無奈；車子抛錨、人也受困在車內，看著湍急流過的水，不敢擅自下車⋯⋯\n\n\n獅子山暴雨成災 上萬間房屋毁損\n獅子山共和國時間8月2日起開始降下豪雨，首都自由城變成水鄉澤國，汪洋一片，道路中斷商業停擺。\n\n平地如此，山坡地受創更重，泥流奔騰沖刷而下危機四伏，彷彿下一秒房子就要像骨牌一樣倒下⋯⋯事實上，這次洪水已經造成七人死亡，而往生者幾乎都是被不敵洪水衝擊而倒下的房屋所壓死。\n\n水災殃及東部、西部和南部而首都自由城是最多災區的地方。獅子山氣象局表示，未來的兩個月都將會受豪雨襲擊，而今年的降雨量是這幾年來最多的一次。\n\n截至5日為止，統計房屋損毁一萬間，受影響人數三萬人。為避免2017年的水患及土石流災情再次發生，相關單位先將居民安置在較安全的地方。\n\n據了解，國家安全局已展開緊急會議並且將會在自由城與合作夥伴分為五個行動小組，並且進行勘災的動作。災情勘災小組也將針對溝通、教育、糧食、營養、保護、收容、健康、水資源以及衛生問題進行深度的勘查。聯合國許多機構以及非政府組織也已經與獅子山國家安全局合作，加入勘災的工作。\n\n不捨災民無家歸 多機構合作發放\n災情一發生時，身在美國的自由城明愛會彼得神父在獲取當地訊息後立刻通知慈濟志工慈慧師姊與團隊，同時啟動了緊急救難的作業。\n\n此外，天主教救濟服務會 （Catholic Relief Services） 也與自由城明愛會合作，支出了一萬五千元美金來來請購災民所需的救濟物品，並且策劃與市長辦公室一同進行發放。\n\n發放志工預計將會有希利基金會同仁、自由城明愛會同仁、獅子山自由城市長辦公室同仁、獅子山國家安全局同仁與慈濟本土志工等，將針對六處收容所收容的一千二百多人提供救災物品，並評估下一步的方向。\n\n（三）2019.11.15 《證嚴上人衲履足跡》2019年冬之卷\n用慈悲心挽救環境危機，發揮智慧做好人生課題\n\n西非獅子山共和國因雨季連日豪雨，在首都自由城釀災，影響上萬貧民，臺灣本會與美國總會組成發放團隊前往獅子山，與當地合作夥伴一起扶助貧苦災民。臺灣團隊在11月11日出發，經十三個小時航程在法國與美國團隊會合後，再搭機前往獅子山。慈濟人與自由城明愛基金會、希利基金會、蘭頤基金會等合作夥伴拜訪當地醫療及慈善機構，發放毛毯、二手衣等物資。\n\n獅子山發放團隊把握時間，透過網路視訊簡單報告發放情形。在新店靜思堂連線現場，有多位法師一起聆聽分享。上人說，慈濟以佛教之名走到國際間的許多國家付出，做得受人肯定、讓人需要；期盼法師們共同努力，將佛教的精神能量推展到世界各地。\n\n上人叮嚀獅子山團隊的師兄師姊，大家遠赴獅子山，就要把握機會，以充分的能量，做直接、重點的救助，並且與幾個合作的基金會規畫中長期援助，扶助居民自立，有效改善生活；要灌注足以潤澤乾旱大地的水分，讓大地現生機。「這三個基金會都很有規模，已經照顧獅子山的居民很長一段時間，慈濟也要感恩他們，彼此尊重，合和互協，共聚福緣。」\n\n（四）2019.11.16 大愛新聞\n獅子山扶困發放 幫助弱勢婦孺\n\n慈濟獅子山水患暨扶困發放團，持續展開關懷行程，前往收容中心和一小所小學，發放毛毯、五穀粉等物資。在伊波拉肆虐過後，這裡依舊籠罩在疫情陰影中，卻也看到許多人努力，營造希望。\n\n獅子山共和國，全世界最貧窮國家之一，犯罪讓它更不堪。唐博斯科收容中心，這群女孩，13-18歲，都是受害者。\n\n花蓮慈濟醫學中心婦產科醫師 陳寶珠：「因為她收容進來，就是已經有懷孕進來了，所以這些全部都是，幾乎都是被強暴或者是被欺負，這些收容的時候就有懷孕了。」\n\n這一堂課，重新認識也保護自己，陳寶珠醫師，妙法寶，慈母心。\n\n花蓮慈濟醫院婦產科醫師 陳寶珠：「把這個翅膀放進去，從口袋穿出去，現在放在裡面了，再把它放在內褲上，妳就可以這樣用它，在妳穿之前 先把它放上去，再把下面的鈕扣扣起來。」\n\n這頭呵護少女心。另一頭，一份糧，一張毯。\n\n唐博斯科收容中心負責人 喬治神父：「在這裡我們總是說我們相信愛，我相信我們有相同的感受，那目標就是愛。」\n\n另一所學校，艾倫鎮華納霍斯小學也是關心重點，學生都是伊波拉疫情遺孤。衛生教育不可少。\n\n25歲的維多利亞，志工任務捨我其誰，因為三年前的伊波拉幾乎奪走她的一切。她相信活著必有原因。\n\n伊波拉倖存者 維多利亞：「家族有21人，全部的人都死了，（因為伊波拉而死）死於伊波拉病毒，（妳很幸運）我很幸運，我可以繼續我的生活。」\n\n（五）2019.11.17 大愛新聞\n愛在獅子山 志工培訓開課\n\n慈濟在獅子山共和國扶困計畫，不只是送來物資，更期待能培訓當地志工，把愛扎根，特地舉辦志工培訓課程，學到的第一件事，是尊重和感恩，來自南非的慈大學生，林琪蘿和何嫣達，參與其中，學習多，成長也最多。\n\n歡喜迎接志工們的到來，鎮上居民走出伊波拉的陰霾，最記得慈濟人的笑容。\n\n獅子山共和國，志工培訓課程這次有四十位來參與，首先學會的是尊重與感恩，任務分配，師父帶徒弟，傳授慈濟人文。\n\n慈濟志工 劉鏡鏘：「他們就跟我當活動組的志工，（這些都是你的組員） 對，我們已經分組好了。」\n\n上午學習的，下午發放，立刻落實，瑪莉雅特，每一件二手衣，彎腰九十度雙手奉上，腰難免會痠，但臉上的笑容一直都在。\n\n志工 瑪莉雅特：「我一直希望能幫助他們，所以來到這裡，任何事我都想做，幫助他們擁抱他們，做你們所教我做的一切。」\n\n來領取物資，都是今年水患的受災戶，共有一百三十一戶，現場有秩序，志工團隊，默契佳，來自南非的慈大學生，投入其中，他們是最佳的幫手，受助也助人。\n\n慈大學生 林琪蘿：「西非國家比較遠，但我覺得，如果台灣能飛這麼遠來西非，那非洲其它國家應該也要來幫助。」\n\n慈濟慈善志業副執行長 熊士民：「長大了而且有慈濟的概念，有人文能夠把它發揚出來。」\n\n同樣來自非洲大地，他們更有使命，要翻轉非洲。\n\n慈大學生 何嫣達：「對啊！我一直在做（志工），感覺我一定會繼續，不管我在哪裡，我都會繼續做志工。」\n\n（六）2019.11.21 大愛新聞\n獅子山首都水患重災 四團體攜手發物資\n\n獅子山共和國，今年8月因為豪雨造成水患，包括東部、西部和南部都受災，而首都自由城是最多災區的地方，包括慈濟在內的四個基金會，前往災區湯布社區，為五百多戶受災家庭發放毛毯和二手衣物。\n\n水患從8月發生至今，都已三個月過去，但社區裡依舊一片狼藉。\n\n受災戶：「大水來得很快，從小腿一下子就淹到胸部了，我們就趕快跑出去。」\n\n緊鄰海邊的湯布社區，居民多以捕魚維生，每年雨季都難逃淹水之苦。\n\n埃里布拉漢托兒所與小學負責人 亞伯拉漢：「這個村子有河流通往大海，所以這就是最大的問題點，每年雨季雨量大的話，村子無法消化就會造成淹水。」\n\n原本就已物資匱乏的社區居民，水患之後，生活更顯不足，包括慈濟在內的四個基金會團隊選在這裡，為504戶家庭送來毛毯和二手衣物。\n\n埃里布拉漢托兒所與小學負責人 亞伯拉漢：「我們很高興你們（慈濟），為了這個社區設想周到，因為志工們對我們很親切，來到這裡幫助這些需要幫助的人，如果我們發生事情沒人來關心，就只能自己承受，但現在有人來關心，就會覺得很歡喜，施者與受者都覺得很開心。」\n\n發放動線井然有序，領回毛毯和二手衣物的居民，也露出了久違的笑容。能拿到這份愛的禮物，讓社區居民對未來更充滿期待。\n\n（七）2020.01.01 《慈濟》月刊第638期\n獅子山共和國 西非暗角微光閃爍\n撰文：林裴菲\n\n慈濟援助獅子山共和國，\n從五年前伊波拉疫情開始，\n深入關懷的同時，發現更多族群面臨生死關卡――\n街頭的流浪兒、水災後的貧民窟、缺乏醫療的身障者社區……\n在地三個慈善組織與慈濟攜手，\n讓微光持續觸及暗角，直到改變的契機來臨。\n\n提起西非獅子山共和國，一般人會聯想起好多年前一部知名電影《血鑽石》，故事就以這個國度為背景；為了爭奪採礦權及武器經費，殘酷的內戰自一九九一年打到二○○二年，歷時十一年，造成二十萬人死亡，兩百萬人被迫遷離家園。\n\n如今走在獅子山共和國的村莊或街道上，依舊可以感受戰亂的痕跡，成為這個國家難以磨滅的傷痛。\n\n近年來，獅子山共和國更為人所知的，是二○一四年伊波拉病毒大爆發，疫情抗戰長達十八個月，直到二○一六年三月，世界衛生組織宣布伊波拉疫情結束，卻已造成一萬四千多人感染，近四千人死亡。這波疫情摧毀了家庭、衛生體系與社會結構，經濟也從成長轉為衰退。\n\n而這也是慈濟人走入獅子山共和國的原因，以美國慈濟人為主的關懷團隊，開始與當地組織合作，和天主教自由城明愛會、希利國際援助基金會與蘭頤基金會攜手，長期關懷伊波拉生存者及庇護機構，持續進行物資發放，至今已進入第四年。\n\n逢雨成災，貧者宿命\n與慈濟合作的多個組織，長年深入當地關懷，也是慈濟最好的手與眼，二○一九年八月，透過合作組織傳來的訊息，得知首都自由城發生嚴重水患，居民紛紛逃離浸在水中的房屋；住在出海口及低窪地區的暗角貧民，更急需物資援助。\n\n明愛會、希利基金會志工及慈濟本土志工，在過往慈善發放中，都非常熟悉慈濟救援模式，水災後獲得政府信任委託造冊、發放；蘭頤基金會也馬上動員，利用慈濟捐贈的白米，製作熱食提供給居民。\n\n慈濟花蓮本會在第一時間接獲災情訊息，立刻整理賑災資訊，並向證嚴上人請示賑災方向，期待白米、五穀粉、二手衣物等援助物資抵達時，能由慈濟人前往發放，為飽受貧窮與天災之苦的居民，親手帶去上人及全球慈濟人的愛與祝福。\n\n幾度請示出團名單時，我也跟上人發願，希望有機緣能夠前往；過去，上人總為我考量，避免太長的旅程出差，帶來家庭照顧上的不便，因此上人僅有回應：要看願力是否足夠。\n\n十一月中旬，當我們歷經三十二個小時的旅程，轉機、候機、搭渡輪等，終於得以踏上這塊飽受摧殘，卻帶著無限生命力的土地，我才明白上人這句話的意思。\n\n二十二位志工團員來自美國、臺灣、馬來西亞、南非等國家地區，搭配本土團隊的人力，九天內完成十八場發放，在一個沒有在地慈濟人的國家，著實不易。更感恩合作夥伴們，對上人、對慈濟，都有一定程度的了解及景仰，加上他們長期在當地進行慈善工作的基礎，實為發放的一大助力。\n\n首場發放，夜間完成\n在自由城克林敦（Cline Town）海邊，第一場於柯芬（Culvert）社區的發放，因前置作業時間有限、物資因交通阻塞因素晚到，加上報到時確認每戶人口的資訊不易，漫長的等待讓部分居民開始焦躁。\n\n天氣炙熱，高溫攝氏三十一度，每個人的衣服都是溼了又乾、乾了又溼。此時，花蓮慈濟醫院感染科鄭順賢醫師，用著簡單易懂的口訣與動作進行衛教，教導居民正確的洗手方式；一連串的活動與分享，讓居民可以保持專注。\n\n其中最讓大家開心的，是婦女們邀花蓮慈濟醫院婦產部陳寶珠醫師一起跳舞的時刻，彷彿音樂及舞蹈，才是最能釋放心靈與情緒的一種管道。\n\n當天色愈來愈晚，仍有許多排隊的人尚未領取到物資，每位團員都用盡全身最後一分力氣，為的是要在天黑以前發放完畢。但時間還是無情地過了，原本預計現場毫無電力，感恩希利基金會帶來簡易的照明系統，直到晚上七點多終於發放完畢；看到居民們滿載而歸，團員才鬆一口氣，預計為明日下一波的發放再努力。\n\n「女人當男人用、男人當超人用」，已經不足以形容當時的情況；出團那兩週，我每天都幾乎吃了比平常多一倍的食量；然而當地居民，很多是一天只能吃一到兩餐，並終日勞力工作。\n\n告別疫情，放下偏見\n伊波拉病毒，讓許多人聞之色變。在南部省的首府博城（Bo District），有個伊波拉疫情生還者集中住宿的社區，婦女們用熱情的歌舞歡迎我們來訪；他們亮麗的衣著格外顯眼，想必是為了迎接慈濟人及合作夥伴的到來，而特別盛裝。\n\n一位身著橘色衣服的女子，用當地方言克里奧語（Krio）歌唱，歌詞敘述他們的經歷，大意是：伊波拉如何傳染及致命，並讓患者承受痛苦、失去力量、骨頭不時疼痛……有些生存者的許多親戚都往生，只剩他們被集結在這個社區，相互支持。\n\n合作夥伴跟當地人宣導，這些生存者現在也是正常人，希望能被正常的對待。我們所帶來的白米，是臺灣及全球慈濟人愛的象徵，雖然給予的援助是短暫的，但可以深刻地感受，他們更需要的是愛與祝福。\n\n團員在群眾中發現了一個可愛的寶寶，大家都十分憐惜愛護，爭相擁抱，我也忍不住親了寶寶一下；幾天後，大家看到照片便問我：「我們不能亂吃東西、亂碰東西，但可以親小孩？」只能說在那個真情流露的當下，不禁忘了其他可能性的風險。\n\n變色青春，需要希望\n行程中，我們也拜訪了兩所感化院，一道道鐵門的背後，深鎖的是許多青少年對人生的希望。\n\n從發放過程中可看出，許多家庭的成員，不是過度複雜就是不完整，許多養家糊口及負擔生計的角色，很有可能都由婦女一肩扛起。\n\n當父親在一個家庭中缺席時，成長中的孩子可能不知道如何控制「力量」，因此會犯錯，打架、滋事，甚至在過程中不小心殺了人。其中一位女孩，因為自己與母親被欺負，在防衛的過程中，失手殺死了對方；這天，當陳寶珠醫師教她如何變化編織毛線時，她立刻學會。天生聰穎的她，只是少了許多學習的機會。\n\n而當美國劉鏡鏘師兄分享慈濟與大愛精神時，不少男孩專注聆聽，想必有一個正確的父權角色，對他們的生命非常重要。其中一位男孩說，已進來十四個月，預計十二月就會出去，希望能受教育念書。慈濟人虔誠祝福，未來能看見他成為志工，並翻轉為手心向下的人生。\n\n把握因緣，翻轉弱勢\n此次透過團員們的齊心努力，把慈濟人藍天白雲的形象、慈濟語彙及佛教的大愛精神展現於當地。由於種種的背景因素，這僅是一個開頭，未來仍需長期的努力與耕耘，才能有慈濟種子發芽、生根的一天。\n\n回到文明生活後，仍需要重新適應，但生命多了更多以前沒有看到的色彩，對人多了一分感恩。也思考著，上人期待能翻轉非洲的宏願，要透過什麼方式才能落實？\n\n我相信，會是當我們鼓勵當地能自力更生、自助互助及和平共處時，才會有這樣的契機。希望能邀請到更多人，一起來實際走過，為這一段慈濟歷程寫歷史。"
}