{
  "title": "二○一九年 宜蘭南方澳跨港大橋斷裂崩塌關懷",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2019/201910.mp4",
  "content": "2019 宜蘭縣蘇澳鎮南方澳跨港大橋斷裂崩塌，慈濟志工成立服務站，提供救難人員熱食，至醫院關心傷患，膚慰罹難者家屬，舉辦祈福活動\n\n一、【沿革】\n◎2019.10.01　宜蘭縣蘇澳鎮南方澳跨港大橋斷裂崩塌，造成六人死亡、六人受傷住院。慈濟志工展開關懷，於事故現場成立服務站，提供熱食等服務，供救難人員補充體力，另至醫院關心傷患，並到員山福園膚慰家屬，4、5日由桃園慈濟志工接靈。\n\n◎2019.10.07　宜蘭縣政府與臺灣港務公司連續兩日舉辦祈福活動，除慈濟志工外，慈濟科技大學外籍生亦前來協助翻譯。截至14日，累計動員四百九十五人次。\n\n二、【相關內容】\n（一）2019.10.02 大愛新聞\n橋塌搜救爭分秒 慈濟人溫柔後盾\n\n南方澳跨海大橋斷橋意外，事發之後，慈濟基金會立即啟動意外事件關懷機制，趕往事發現場關懷，鄰近的慈濟蘇澳環保站、慈濟羅東聯絡處，也立刻準備熱食與飲用水，讓第一線的救災人員無後顧之憂。\n\n從空中俯瞰，海面上飄著大面積的油汙，因為三艘漁船就壓在斷橋下，救援工作分秒必爭。\n\n岸上，救護車待命，擔架、禦寒衣物全部準備就緒，在第一線的救災人員將船艙拖出後，立刻接手搶救；而在封鎖線外，藍天白雲的慈濟志工站在第二線，關懷前線的工作人員。\n\n慈濟志工 黃慮躬：「因為我們是站在第二線，救災人員需要水還有熱食，我們現在就提供這方面，其實講量是沒辦法估計的，可是我們就是會後面一直補給，他們有需求我們就都提供。」\n\n這群志工其實剛結束颱風天防災協調中心的任務，才準備撤場，一接獲消息立刻動員。\n\n換班時間，看得出來在救災現場休息區的警消，個個既餓又疲累，慈濟志工準備熱食便當、甜湯麵包幫忙補充體力，做救災人員的最強後盾。\n\n（二）2019.10.08 大愛新聞\n南方澳斷橋祈福會 生者心安亡者靈安\n\n悼念斷橋意外的罹難者，宜蘭縣政府連續兩天舉辦祈福會；昨天晚間，先針對印尼籍漁工，以伊斯蘭教的祝禱方式祈福，今天早上再為菲律賓籍的漁工，舉辦了天主教的彌撒活動，慈濟志工不僅全程陪伴，還找了慈科大的外籍生，協助翻譯。\n\n連續兩天，動員超過40位慈濟志工，志工表示，意外過後，不少漁工尚未撫平內心傷口，因此將持續關懷、陪伴他們恢復正常生活。\n\n（三）2019.11.01 《慈濟》月刊636期\n外籍漁工遭遇南方澳斷橋意外 我想要回家！\n撰文：廖月鳳（宜蘭人文真善美志工）\n\n十月一日深夜十一點十八分，第一具印尼籍漁工遺體尋獲。失聯的漁工印尼籍還有兩位、菲律賓籍三位。\n\n清晨的港口，海面上漂浮著破壞船體後的雜物、油污，怪手在船上的平臺不停攪動，空氣中瀰漫著濃濃的柴油味。斷裂的橋墩旁就是海巡署蘇澳安檢所，一旁臨海的岸邊，往海上灑下一把一把冥紙的失聯漁工同鄉，不時低頭啜泣。\n\n二日下午，又有四位漁工遺體離開水面；時間拉得愈長，心情愈沈重，同是來臺工作的同鄉就坐在岸邊的繫纜椿上，無助地望向被壓住的船，曾經一起在船上工作與生活，怎麼會不擔心？\n\n晚上，印尼之家的工作人員帶動，慈濟人也和大家秉燭，一起為罹難者祈福，也為還在水下的朋友祝禱，趕快被尋獲。\n\n慈濟關懷的範圍，擴及醫院和宜蘭殯葬管理所（員山福園）。曾在印尼工作的劉世超師兄，在蘇澳榮民醫院陪伴受傷漁工，他以人傷我痛的同理心，用親切的印尼話逗得即將進開刀房的漁工安心笑了。劉世超、羅棟文、郭金憲師兄接送受傷漁工的朋友往返醫院照顧，同時了解他們的困難、提供生活上的需要。\n\n尋獲的遺體先送到蘇澳榮民醫院，在事發現場久候搜救的同鄉，紛紛來送好友最後一程，志工待命，隨時出動關懷。\n\n當遺體從蘇澳榮民醫院移靈到福園，蘇澳區的志工在醫院列隊送靈，另一方員山鄉的志工已在等待接靈。福園應宜蘭縣林姿妙縣長指示，設置追思靈堂，以慰在天之靈；四位慈濟志工代表家屬，雙手捧著英文名字的牌位、其餘志工唱誦佛號跟隨在後，莊嚴不失尊重，親屬之禮也尚且如此而已。\n\n緊接著，慈濟在殯葬管理所特地空出作為家屬休息室的禮堂，成立服務中心，提供來臺認領遺體的親屬必要的協助。\n\n趕辦手續搭機抵臺的家屬，看到親人逝去，無不悲慟痛苦。菲律賓籍罹難者的妻子悲傷過度，昏厥在慈濟志工的懷裏。遠渡重洋工作，不就是為了讓家人過好日子，怎奈闔家團圓夢已空，再相見，已是天人永隔。\n\n如果時光重來，他們會是如何選擇？\n\n（四）2019.11.28《證嚴上人衲履足跡》2020年春之卷\n愛心持續不斷，福氣綿延不斷\n\n宜蘭縣林姿妙縣長率縣府團隊前來拜會，感恩慈濟人在十月一日南方澳斷橋事故發生後迅速動員，在現場成立服務中心，為第一線救難人員作後援，並且前往殯儀館、醫院關懷。\n\n上人說，慈濟人來自各行各業，大家都以真誠的愛心為大眾付出；因為慈濟人遍布各社區，所以一有災難或意外事故，可以迅速抵達，而且憑著長年養成的默契和經驗，供應熱食、茶水或禦寒衣物，膚慰傷心焦急的家屬，陪伴無助的傷者等等，視當場的狀況臨機應變。\n\n「這幾十年來，慈濟為社會而付出，應民眾的需要而給予溫暖的關懷，慈濟人付出無所求，不會特意誇耀我們在哪裡做了什麼，但是各地方政府人士看得見、感受得到，所以能得到各位首長的肯定。我也很安慰，臺灣社會好人多，僅是臺北就有四萬多位已受證的慈誠、委員，無論是哪一年發生什麼事，都有慈濟人的人道關懷足跡。」\n\n上人說，慈濟人賑災濟貧同時膚慰人心，在社會上發揮一股穩定的力量；人人的心能安定下來，就不會遇事躁動、易起衝突，社會就能維持祥和平安。慈濟人發揮的這股穩定力量，就是清淨無私的大愛，能讓人人心安，也願意付出愛心。\n\n（五）2019年《慈濟年鑑》\n南方澳大橋傳坍塌 志工晝夜接力膚慰\n\n宜蘭縣蘇澳鎮南方澳大橋，於10月1日上午九時三十分驚傳斷裂坍塌，橋上行駛中的油罐車落海起火，三艘漁船被壓在斷落的橋面下。中央政府全面動員搶救，宜蘭縣政府亦成立緊急災害應變中心，投入搜救行列，直到3日上午告一段落。此事故造成三名印尼、三名菲律賓移工罹難，另有十二人輕重傷送醫。\n\n事發當天，慈濟基金會因應米塔颱風海上颱風警報發佈，在各地啟動的防災機制，隨早上警報解除而陸續停止運作。宜蘭慈濟合心防災協調中心，原訂早上九時召開會議後撤站，卻於九時四十九分接獲斷橋事故訊息，立即於五十分動員志工趕赴事故現場勘災，協調中心也重新恢復運作，直到4日才正式撤站。\n\n因應事故現場搜救作業持續，慈濟基金會獲准於豆腐岬設立服務站，慈濟志工以第二線後勤支援角色，二十四小時輪班，協助救災團隊及漁工相關需求，提供環保毛毯、淨斯多功能折疊床（福慧床）、熱咖啡、綠豆湯、牛蒡茶、米粉羮等。因漁工長年生活在船上，被救起後所有家當都沒了，慈濟志工接獲勞工處求助後，從惜福站挑選衣褲，清洗乾淨，連同生活包送到工作人員手中。\n\n除了服務站外，慈濟志工分頭趕往蘇澳榮民醫院、羅東博愛醫院、聖母醫院關懷傷患，送上急難慰問金。被尋獲的往生者先送到蘇澳榮民醫院，之後移靈宜蘭殯葬管理所（員山福園）時，由慈濟志工代替家屬手捧牌位，全程協助，並在福園設點，安撫、陪伴趕到臺灣的家屬；之後移靈至桃園，直到家屬返國前，由桃園慈濟志工接力陪伴。\n\n此次傷者多是印尼、菲律賓移工，菲律賓人可用英語溝通，但印尼文就較少人懂，而曾在印尼工作的志工劉世超，獲訊即投入關懷，用親切的印尼話安撫漁工們；慈濟科技大學五位印尼外籍生，也在7日宜蘭縣政府與臺灣港務公司舉辦的祈福活動協助翻譯，陪伴同鄉漁工向阿拉真主祈禱，8日則是兩名馬來西亞外籍生陪伴，協助天主教彌撒活動進行。\n\n在意外發生第二天一大早，證嚴上人心繫災情，委託慈濟基金會執行長顏博文趕赴宜蘭慰問，除了解救災狀況、安慰傷患外，也向現場所有救災人員、慈濟志工致意，請人人救災的同時注意安全。慈濟累計動員志工四百九十五人次。\n\n慈濟本年度在臺灣的急難援助，共二百四十八件，動員志工逾六千人次，投入屏東龍捲風、南方澳斷橋，以及夏季颱風、各地民宅與工廠火災、重大車禍、一般意外等，志工以社區為單位，得聞災訊快速動員，串起關懷網絡，關懷一千四百多戶次。即便急難援助告一段落，受苦難人若有需求，志工仍會伸援，慈濟的愛一直都在。"
}