{
  "title": "二○二○年 啟動「安穩家園．美善社區」慈善專案",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202010.mp4",
  "content": "2020 臺灣「安穩家園．美善社區」慈善專案，結合地方政府資源，關懷偏鄉、獨居長者居家安全改善，家訪關懷近二千戶、修繕服務逾一千三百多戶\n\n一、【沿革】\n◎2019.12.17 首場志工說明會於臺灣北區舉行。\n\n◎2020.01.06 首場與地方政府進行的專案說明會於臺中市舉行。\n\n◎2020.01.15 慈濟基金會推出「安穩家園．美善社區」專案，結合地方政府資源，關懷偏鄉、獨居長者居家安全改善。本日，慈發處、宗教處召開專案團隊會議。\n\n◎2020.03.19 首例居家安全改善於嘉義市完工。\n\n◎2020.05.12 慈濟基金會正式推出「居家安全」Line系統，透過E化紀錄，讓團隊即時掌握家訪與修繕會勘情形。\n\n二、【相關內容】\n（一）2020.08.31 《證嚴上人衲履足跡》2020年秋之卷\n「安美專案」幫助獨居長者改善住家安全\n\n今年度慈濟慈善基金會推動的「安穩家園美善社區」專案（簡稱「安美專案」），針對社區長者或弱勢家庭，無力修繕或維護自家居家環境者，透過社區專業營造廠商的助力，幫忙他們修繕住家，或在浴廁加裝扶手等，讓他們的生活起居更安全。\n\n臺中慈濟人在北屯區東山里協助幾戶獨居長者改善居家環境，其中一位阿嬤的家在山坡上，轎車到不了，志工要走一段山路，經過長滿青苔的小路才能到阿嬤家。只見住屋老舊，屋頂破漏，還有土蜂在屋裡築巢；屋裡沒有衛浴設備，廁所建在離住屋約三十餘公尺的陡坡上，需經過小鐵橋，沿途無照明也無欄杆，廁所內沒有化糞池，挖個洞放置鐵桶再加個馬桶座，就是日常如廁的地方。\n\n阿嬤曾經二次在夜裡走到戶外如廁途中被毒蛇咬傷，雖然覺得害怕但認為不需要改變，一再婉拒志工的好意。安美專案修繕團隊經過評估，認為需要為阿嬤打造一個安全的居住環境，經聯絡兒子及女兒來勸說，終於獲得阿嬤首肯。\n\n上人說，慈濟人為阿嬤修補屋頂，也要在住屋角落裝設衛浴，讓她在家安心洗澡、如廁。「慈濟人要為她打造無障礙的居家空間，對她來說，忍耐了幾十年不方便的生活，現在得以改善，可以安心享福了。而且兒女都在外地，她在先生過世以後，總是孤單過生活，現在有這麼一群慈濟人經常探望，像子女親人一樣噓寒問暖，與她聊天，也讓她感受到人情溫暖。」\n\n「眾生有不同的苦難，而人間菩薩總是聞聲救苦，即使非親非故，只要有因緣接觸到了，就會合力量去幫助。很感恩慈濟人，在這幾十年來，人數隨著時間不斷增加，菩薩隊伍愈來愈長，有愈來愈多『千手千眼觀世音菩薩』，只要多一個人投入，就多一雙眼睛、一雙手，看得愈廣、力量愈大，可以讓愈多需要幫助的人得救。」\n\n（二）2020.10.04 大愛新聞\n安穩家園 安穩家園美善社區專案\n\n慈濟基金會從協助防疫，到與各縣市政府簽訂「多元共善備忘錄」，再到「安穩家園美善社區專案」，都是希望民間與政府公部門攜手合作，建立更完善的社區安全防護網。從2020年3月啟動「安美專案」至今，慈濟志工已經走訪了39個鄉鎮、55個村里，進行了223戶的居家安全修繕。無論遠近、山區、海邊，只要有需要，里長有提出，志工們就會協助年長者進行「社區居家安全總體檢」，讓長者擁有真正安身、安心的家園。\n\n（三）2021.02.07 大愛新聞\n汰換老舊馬桶 8旬阿嬤更安全\n\n安美計畫落實社區，慈濟志工這回走進照顧戶家中，檢查安全扶手是否合適之外，還因此發現浴室裡隱藏的危機。\n\n請來師傅將舊的馬桶移開，重新鋪上水泥。\n\n原來房東的老舊馬桶，已有超大的裂痕，暗藏危機。\n\n師傅：「現在（上午）10點 ，最好到12點再使用（馬桶），快乾、凝結劑讓它趕快乾，你就可以使用。」\n\n更新馬桶同時，志工檢查上次訪視時做好的把手，阿嬤從進浴室前，就能安心有個依靠。\n\n梅子阿嬤：「（節省空間 洗澡時把它），對啦！對啦，（這樣好用嗎）好啦 好用啦，很舒適，感恩，阿彌陀佛。」\n\n慈濟志工方識理：「她的腿部可能有稍微退化的現象，進出浴室的時候，可能需要有一些比較安全的扶手，新的馬桶，她坐起來也會比較舒適比較安全。」\n\n慈濟志工林秀芬：「車禍的因緣，就跟肇事者結了一個好緣，所以肇事者變成她的乾兒子，最少一個禮拜，他就會來跟阿嬤互動一次。」\n\n獨居阿嬤80歲了，由社會局轉介到慈濟關懷，轉眼已有20年之久，有了定期訪視的志工，人生後半場不再寂寞。\n\n（四）2021.03.02 大愛新聞\n里長提報 安美專案服務到家\n\n慈濟安美專案，在全臺推動，尤其社區里長以行動支持，因為長者生活安全也是他的責任。最近在基隆海濱里，里長提報後，慈濟志工服務到家，長者很安心。\n\n二十年前中過風的陳阿公，走路依舊一跛一跛的，居家安全有了隱憂，慈濟志工在社區推展安美專案，海濱里里長提報了兩戶有需求的長輩。\n\n海濱里長莊哲豪：「剛剛那一戶就是他在20年前有中風過，現在還是持續一個禮拜在做五天的復健，現在這一戶也是現在拿著助行器在行走，二來就是另外還有媽媽，年紀70幾歲了，身體也不是很好。」\n\n為了更確切瞭解長輩的需要，慈濟志工提前會勘，之後隨即進行扶手的加裝施作。\n\n長者陳阿公：「謝謝慈濟幫我裝了扶手，我的腳不方便，沐浴之後有這個扶手能拉，差了很多。」\n\n除了原本就要裝的扶手，志工還發現阿嬤家照明設備不足，因此體貼地再幫她的廁所裝了電燈。\n\n陳阿嬤的女兒林女士：「因為她都是會肝昏迷比較多，比如說都昏昏沉沉，叫她不要走，她又偏要走路，扶著那個（扶手）就比較有力，比較安全，真的是重要，安全重要。」\n\n慈濟志工彭棋隆：「在有這些居家安全改善之後，他們的生活，在家裡面的生活，安全性會相對高一點，就避免他們在家裡面跌倒的風險，很高興今天做完之後，長輩試用看起來也都是蠻滿意的。」\n\n把長輩的居家安全放在第一位，志工推動的安美計畫，會繼續在社區提供更全面的照護。\n\n（五）2021.03.11 大愛新聞\n安美計畫助貧弱 撐著你一把\n\n一個愛的關懷，還能以一個居家扶手開始，安美計畫在基隆，為高齡卜阿嬤，還有一對母子，加裝扶手，讓他們的居家環境更安全，生活也更有保障。\n\n中風之後的駱先生，右半邊手腳不靈活，上廁所也得有助行器才能行動自如，里長提報慈濟，志工執行安美專案，特來前勘慈濟志工蕭明智：「一般不是只有說扶手問題會跌倒，連照明不夠 亮度不夠的話，也會影響到 我到現場去看，每個案家現場去評估，去看，他們需要的是什麼。」\n\n受助長者駱先生：「這個扶手和那個止滑都做得很舒適，對我們這些不方便的人很好用，還有我母親年歲大了（96歲），有扶手可用很安全。」\n\n慈濟志工李書：「人老了整天都是坐在那邊，有做運動也可以精神比較（振奮），給她一點事可以做這樣子。」\n\n卜阿嬤的女兒陳女士：「怕媽媽（上廁所）跌倒，用那個手扶器（扶手），不用每次陪她上廁所。」\n\n（六）2021.03.29 大愛新聞\n萬華安美修繕 圓滿完成皆大歡喜\n\n臺北萬華有一對羅老夫婦，高齡八十多歲，日前因為家裡的地板磁磚破裂，導致地面不平，慈濟志工透過安美專案，動員整建，現在地板和扶手都已經鋪設完畢，志工再協助大掃除，讓兩位長輩今後生活能夠更加安全。\n\n家具蓋著塑膠袋，屋裡各處也都布滿了灰塵，這是臺北市萬華區，羅家老夫婦的家。幾天前，慈濟協助兩老鋪設止滑地板和扶手，如今完工，志工再動員做家具的復位和大掃除。\n\n慈濟志工周蓮紅：「因為兩個老人家都八十幾歲了，那又自己住，其實他的安全是我們最擔心的。今天也用止滑磁磚，還有包括他去上廁所、去廚房，都有安美計畫的把手，讓他以後行動比較方便，比較不容易跌倒。」\n\n知道老人家整理家務不容易，志工既然來了，就徹底做個總整理，包括衛浴、廚房、牆壁、門縫等支微細節處，志工都沒忽略，老人家也等不及，想看看整理過後的家變成什麼模樣。\n\n返家這天，女兒和女婿也回來幫忙，見到父母開心的樣子，他們也向志工致謝。\n\n羅先生的女兒彭淑惠：「讓你們這樣幫我們的忙。（妳覺得這樣子提升，對他們住的方面？）是很好，讓他們住得很好。（妳會比較放心嗎？） 我也放心多了。」\n\n羅先生的女婿黃銘裕：「（之前）地板的磁磚整個都脫落，凹凸不平，老人家在起居方面會比較不安全，遇到有什麼困難，你們都會這麼積極去幫他們，這個心真的是很難能可貴。」\n\n志工離去前，唱歌送上滿滿祝福，兩位老人家今後的起居生活也將更加安全。\n\n（七）2021.04.03 大愛新聞\n安美計畫！許長者一個安心的生活\n\n慈濟臺南慈濟志工和社工一起出動，到偏遠的東山區高原里，進行安美專案家訪，由於當地幾乎都是長輩獨居，而且每個住家都相隔一公里，獨老安全令人擔憂，還好志工協助，打造安全環境。\n\n門口這個階梯，讓到訪的慈濟人好擔心。\n\n臺南志工第一次到東山區高原里，進行安美專案家訪，有28個曾孫的胡奶奶，老屋跟他一樣，都是骨董級了。\n\n光是胡奶奶家，就找出三個安全問題，但他們很客氣，一點都不想麻煩人。\n\n同樣八十多歲的葉奶奶，住的更山區，平常還自己種咖啡煮咖啡。\n\n高原里長羅獻龍：「你的膝蓋如果沒有力了，你要扶著比較安全，你要自己顧好，要不然你出問題，你的兩個孫子怎麼辦。」\n\n臺南靜思堂社工葉雅玲：「關心他們居家安全的環境，希望他們可以在這個社區裡面，真的很安穩地生活。」\n\n慈濟志工鄭宗智：「起先他們說，評估大概二十多戶而已，但是實際名冊列出來 變成四十多戶。」\n\n到最後第一階段家訪總共提報了50戶年長鄉親，希望有安美修繕團隊能，讓這群偏鄉長者，有更安全舒適的空間。\n\n（八）2021.05.03 大愛新聞\n安美計畫！獨居長者有扶了\n\n新北貢寮的慈濟志工，利用送餐、家訪的時候，細心觀察獨居老人的居家環境，最近就為一位95歲的阿嬤裝上扶手，讓她能住得更加安心。\n\n天天為阿嬤送便當來，除了話家常，也看見阿嬤的困擾。\n\n長者林吳蜜：「要爬這個也是很困難，就放那一支（扶助杖）撐著。」\n\n慈濟志工吳文讚：「有個階要上去 ，從門口要到後面有個階，從後面進來也有個階，所以要讓她比較安全。」\n\n阿嬤九十多歲了，雖然行動自如，但雙腳都置換人工關節，很難使力。\n\n慈濟志工孫玉梅：「這麼大的一個歲數，她一個人獨居，也考慮到她安全問題，她自己也覺得有這個需要裝這個扶手。」\n\n前門進，後門出都有高低階，還有廁所馬桶旁，以及每天都要上上下下的樓梯，依照阿嬤的身高和使用習慣裝上扶把。\n\n長者林吳蜜：「可以啦，這樣可以，很看重老人家，很好，祝福你出好子孫。」\n\n讓志工掛心的，還有這位獨居的阿公，家裡竟然沒有廁所可用。\n\n慈濟志工賴玉梅：「他沒有廁所很不方便，有時候他就外面，房子邊邊大小便，引起鄰居，他也覺得很困擾。」\n\n為他裝好了馬桶，也馬上來做扶手，過去就是因為跌倒，體力急速衰退，不能再有意外發生。\n\n慈濟志工與長者林清發：「你扶扶看，好嗎？（好。）有讚嗎？（讚！）」\n\n體貼長者的需求，讓安穩熟悉的老家能更安心。\n\n（九）2020.10.01 《慈濟》月刊647期\n不一樣的居家關懷\n撰文：周柔含（慈濟大學宗教與人文研究所副教授）\n\n臺灣人口快速高齡化，長期照護的需求遽增；但因家庭結構簡化，在照顧及經濟上時有負擔。慈濟志工在社區關懷時，發現長輩因意外跌倒，導致長期臥床是失能主因。今年慈濟基金會於全臺推動「安穩家園、美善社區」慈善專案，即在協助獨居長者加強居家安全設施，希望預防意外發生。\n\n5月16日、23日，慈濟大學護理系B班同學，跟隨慈濟基金會同仁與社區志工，觀摩壽豐地區進行的「安美計畫」。帶班的我發現，此行和以往的社區訪查有些不同。\n\n首先，是現場的記錄不再是紙筆，而是利用APP軟體。其次，訪視志工和案家不一定熟識，而需透過村里幹事居間聯繫說明；現場訪視成員即可決定修繕內容，不再像過去需帶回組隊討論。\n\n兩天的活動共分十組，訪視五個村落。每組三至四位同學，跟著一位營繕專業的師兄及訪視師姊；由於幅員廣大，戶戶之間相離甚遠，每一組有兩輛車做交通工具。\n\n上半年，臺灣正逢疫情緊張，原先安排的許多課程皆因此必須調整；全臺或許只有慈大能有這般「服務學習」的機會，疫情期間成就這樣可遇不可求的學習因緣，真讓人無限感恩！\n\n見苦知福的體會，勝過教師在課堂上講道理。一位同學在心得報告中寫到：「我們拜訪了四戶人家，多數是八十歲以上獨居高齡老人。有一戶阿嬤，一開始不願意接受電動床，師姑說因為有緣分，才能夠來幫助他們，讓我非常感動。有一種什麼都不計較、真正看到別人的需求，站在別人的角度去關懷、幫助他人的感覺。親眼看見像電影《如常》裏面那種模式的家訪、為個案好的幫助，覺得原來這個世界上真的有一分溫暖與愛心，正在慢慢傳遞給其他人。」\n\n訪視，是最好的服務學習方式。多數同學表示，會將這次學習的見聞用在家中的長輩身上，檢視長輩住處是否有防跌的設施需求。我也深深覺得，長者的居家關懷，應從起居細節的照顧做起。"
}