{
  "title": "二○二○年 援助美國加州複合式森林大火",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202018.mp4",
  "content": "2020 美國加州發生複合式森林大火，志工發放現值卡、香積飯、防疫布口罩等物資\n\n一、【沿革】\n◎2020.08.03 美國加州西南部櫻桃谷野火，自7月31日至今已燒掉8000多公頃的植被。\n\n◎2020.08.13 美國加州洛杉磯休斯湖發生森林大火。\n\n◎2020.09.05 美國加州中部塞拉國家森林公園發生野火。\n\n◎2020.09.06 慈濟志工前進重北加州災區之一的CZU火場勘災，也在疏散營發送毛毯還有口罩。\n\n◎2020.09.25 北加州二度發放現值卡，慈濟志工電話關懷聯繫。\n\n◎2020.09.28 北加州林火，慈濟與當地NGO攜手發物資。\n\n◎2020.10.07 美國南加州山貓大火後月餘，紅十字會請求慈濟美國總會協助，發放現值卡、毛毯和香積飯。\n\n◎2020.10.14 北加州第五度野火關懷發放現值卡、物資、防疫布口罩與慈青親手製作的立體祝福卡。\n\n二、【相關內容】\n（一）2020.08.15 大愛新聞\n加州休斯湖野火 燃毀面積逾七千頃\n\n美國加州，野火頻傳，洛杉磯北邊約一百公里的休斯湖，當地時間12號火警發生，由於植被乾燥、又碰上熱浪來襲、高溫加上溼度低，火勢迅速擴散，森林大火，燒毀超過七千多公頃，危及五千多棟建築，當局也緊急撤離500戶居民，消防人員和直升機陸續抵達現場救火。不過，洛杉磯國家森林，因為地形崎嶇，植被茂密，也增加了滅火困難度。\n\n加州、洛杉磯郡等消防單位，聯合出動一千五百多名人力，超過三百架飛機，控制住12%的火勢。不過七千多公頃植被，相當於270個大安森林公園，已經付之一炬。更糟糕的是，休斯湖附近的森林，13號夜間疑似有人縱火，傳出多起火警。一度危急附近住宅區，所幸沒有傳出傷亡，一千多公頃植被遭到燒毀，目前火勢還沒受到控制。\n\n（二）2020.08.20 大愛新聞\n猶如地獄之門 火龍盤踞加州緊急狀態\n\n美國加州短短3天內，發生超過1萬次閃電，引發300多場大火，當地連續兩周熱浪來襲，高溫乾燥下，火勢迅速蔓延，超過12萬公頃的土地付之一炬，面積相當於4.5個台北市，州長宣布進入緊急狀態。\n\n熊熊烈火夾帶濃濃黑煙，瀰漫天際，沿著公路往前走，旁邊的山坡整個陷入火海，有的道路前方和兩旁，都被大火包圍，宛如地獄入口。\n\n加州州長紐松：「我們正面臨的是，過去好幾年來沒面對過的，這是資源挑戰，這種大火蔓延狀況，過去幾年我們都沒見過。」\n\n加州72小時內發生將近1萬1千次閃電，引發300多場野火，其中23個火場規模相當大，總計燒毀超過12萬公頃，等同於4.5個台北市付之一炬，州長紐松宣布加州進入緊急狀態。\n\n有的火場還逼近人口約有10萬的瓦卡維爾市，好幾千人緊急撤離。\n\n瓦卡維爾市居民 格爾汀爾：「真的令人毛骨悚然，會聽到狂風旋轉發出的颼颼聲，也有爆炸聲，聽起來就像炸彈爆炸。」\n\n惡火吞噬整棟房屋，大火隨著強風如群魔亂舞，相當驚人。加州連續兩周熱浪來襲，高溫炎熱，野火一發不可收拾。消防人員疲於奔命，附近的亞利桑那、內華達以及德州，都調派資源協助救災。\n\n（三）2020.09.07 大愛新聞\n加州野火再起 高溫乾燥難控制\n\n美國加州林火不退，累計的火場面積已經突破歷年紀錄，高溫、乾燥的天氣型態，增加打火難度。開車驚險逃離火場。遊客帕克：「我想如果再逗留10多分鐘，就無法這麼幸運，剛好遇到管理員帶領我們，按照她的指示衝過火場，她說這是唯一出口了。」\n\n美國加州中部塞拉國家森林公園，5號發生野火，到現在都尚未獲得控制，已有一萬八千多公頃付之一炬。兩百多人從露營地搭乘軍用直升機撤離。目前起火原因還要進一步調查，但乾燥高溫導致火勢更加猛烈。CNN氣象記者毛爾丁：「氣溫高到接近百年一見，沒有雨水，很乾燥，就像添加燃油般引起更多火。」\n\n夏天野火季還沒結束，2020年至今，就已燒毀超過84萬公頃，相當於31個台北市，面積歷年最大。加州國民兵：「我從來沒見過這樣，還有跨機關資源合作滅火，火勢的不確定因子又這麼高。」而在加州南部，還有兩個大火場，控制程度不到6%。\n\n（四）2020.09.08 《證嚴上人衲履足跡》2020年秋之卷\n在世間播福種，帶大眾耕福田\n\n美國自今年初迄今，已發生逾千場林火，總受災面積將近二萬平方公里，讓消防人員疲於奔命，而且多場火災波及民居，許多民眾驚慌撤離家園。目前加州「山貓山火」、「艾瑞多爾山火」、「山谷山火」皆尚未獲得控制，慈濟法親相互聯絡、關懷，而美國總會將於當地時間九月八日晚間，召開線上會議，商討法親關懷與相應慈善行動。\n\n上人於早會時提及美國林火災情嚴重，且因天乾物燥，火勢一發不可收拾，難以撲滅，再次印證人力無法勝天。看著新聞畫面，心跟著乾著急。這不是離我們很遠、與我們無關的事，我們共同生活在地球上，呼吸著同一個地球空間的空氣，只是彼此相隔一段距離；天地眾生是共生息，如果自己要平安，就要讓天地眾生都平安，而世間唯有人類可以維護天地平安，所以我們要用心呼籲、帶動人人愛護天地眾生。\n\n臺灣各地的環保老菩薩，大多是七十歲以上的環保志工守在環保站裡做分類，他們有單純的一念心，就是要保護地球；秉持一念很單純、清淨無染的愛，人人為大地環境盡一分心力。就如佛典故事裡的一隻小麻雀，為了救森林大火，盡全力來回山海間，用牠的身軀去沾水回來噴灑，希望可以撲滅林火。雖然是很自不量力，但是牠盡了一分心力。當天下平安時，我們要戒慎虔誠；當有災難時，要盡全力救助，盡我們的一分責任，保護眾生平安。」\n\n（五）2020.09.21 《證嚴上人衲履足跡》2020年秋之卷\n帶動眾生共善，翻轉眾生共業\n\n森林綠地調節地球氣候，供應清新空氣，其重要性等同人體肺部。然而隨著人口增加，人們發展農牧業、工商業而大肆開發山林，綠地大幅縮減，且近年來常有森林大火，延燒多日而毀壞大片林地，不僅損害了氣候調節、水土保持功能，燃燒產生大量溫室氣體、有害物質污染空氣，威脅人體健康也加速全球氣溫上升，讓氣候變化更加劇烈，四大不調的災難愈來愈頻繁，災情也愈來愈嚴重。\n\n上人於早會談及對地球環境惡化的憂心，形容天地大乾坤猶如患了肺炎，若沒有及時救治，會造成難以挽回的大災難。「人類生活在地球上，若是地球不健康，人們豈能平安？人的食、衣、住、行所需資源都來自大地供應，我們要真誠感恩，還要懺悔為了追求享受而破壞環境的行為；若希望平安過生活，就必須以實際行動愛護、保護大地環境。」\n\n「美國的林火延燒數月，愈燒愈烈，愈燒愈遠，已經燒毀大約三分之二臺灣面積，到現在尚未完全撲滅，想來哪能不痛心、不擔憂呢？即使是發生在美國，但是大地受傷了、空氣受污染，所影響的是全球氣候和環境，與全球人息息相關。」\n\n（六）2020.10.07 大愛新聞\n加州林火慈濟賑災 關鍵時刻伸出手\n\n美國南加州山貓，從八月開始延燒，至今已經燒了一個多月了，原本是燒向南部，後來因為風向關係，往東北方燒，一個多月來，已經有6400棟建築物被燒毀，數以千計的居民被迫撤離家園。\n\n無家可歸的他們，只能暫住在援助中心，但最近他們也要搬離了，因此紅十字會請求慈濟美國總會協助，發放現值卡、毛毯和香積飯，幫助他們解決燃眉之急。\n\n延燒了一個多月的南加州山貓林火，毀損的面積已經超過440平方公里，雖然有七成五的火勢被控制住了，但附近住戶幾乎都是家園全毀。\n\n受災戶苗摩根：「我投注全部的心力蓋了一間，我夢想中的小小家園，然而它在這次林火中燒掉了，還好慈濟幫助了我，非常謝謝。」\n\n野火發生之後，慈濟美國總會啟動了好幾波的急難援助，最近這次則是應紅十字會之邀，及時給要搬離援助中心的受災戶，最直接的幫助。\n\n受災戶大衛：「基金會給了我這條毛毯、香積飯，還給了我600美元，我非常感激，因為我沒想到他們會這樣幫助我，對此我非常感激，之後我也會幫助其他需要幫助的人。」\n\n受災戶史蒂芬妮：「非常感謝你們給予的幫助，未來等我們有能力時，我們也會回饋我們的一點心力，來幫助其他有需要的人。」\n\n慈濟志工邢敏：「受災戶們剛開始對慈濟人、對亞洲人，他們都覺得有戒心，可是每一次，經過我們花很短很短的時間，介紹我們慈濟的由來，從竹筒歲月到我們的環保毛毯，講完以後、談完以後，個個都痛哭流涕。」\n\n燒成灰燼後的家園，要重建或許不易，但慈濟志工允諾會一直陪伴受災民眾，直到他們重新站起的那一天。\n\n（七）2020.09.25 大愛新聞\n北加州二度發放現值卡 電話關懷聯繫\n\n美國加州從八月中旬開始野火肆虐，慈濟關心受災民眾，提供線上申請服務，確定受損情況，一方面請受災居民就近前往社區協助中心，領取現值卡。\n\n另一方面沿途景象是林火吞噬後的荒涼，美國北加州聖塔克魯茲山區，部分道路依然關閉，慈濟志工向路過車輛、以及住家郵筒，傳遞、投遞現值卡發放訊息。\n\n志工 楊凱丞：「請問您家的車屋情況如何？（被燒毀了）真的很遺憾。」\n\n多管齊下聯繫，確認受災名單，也做好場布防疫，慈濟進行第二次現值卡發放。\n\n聖塔克魯茲公園之友組織總監瑪麗亞：「直到慈濟的出現，志工說我們就是來這裡，立刻要幫助大家的，就像是一份禮物，訴說著來慈濟櫃台前，就可以立即滿足你的需求。」\n\n有受災居民深受感動，滿是淚痕，還回車上拿了一袋平時累積，準備急用的銅板，全投進竹筒。\n\n受災居民內夫塔利：「當她（慈濟志工）讀上人慰問信給我聽，她哭了，也讓我悲喜交加，她也說到（慈濟）如何存小錢行大善，匯聚所有人的愛，所以今天我投下自己所有銅板，因為你們幫助我，我也想要站在同一陣線。」\n\n愛的有來有往，現值卡、毛毯和布口罩，是慈濟為未知的明天，敷上安定的力量。\n\n（八）2020.10.14 大愛新聞\n第五度野火關懷發放 守護受災居民身心靈\n\n美國北加州八月中旬森林大火，慈濟展開第五度發放，給予現值卡、物資和防疫布口罩，感動受災居民的，還有高中慈青同學親手製作的立體祝福卡。實質和心靈關懷同步給予。\n\n受災民眾帕瑪娜：「我得過兩次新冠肺炎，現在又遭遇林火災害，一件接著一件，想逃避都沒處逃，但不要放棄希望，記得要保持堅強。」他助喚起感動，洗衣工帕瑪娜捐出平時攢下的錢，化為竹筒行善力。隨物資送上的手工卡片，出自北加州慈青，立體紙鶴，祝福話語，心靈療傷劑。\n\n北加州慈青高中團成員陳慧恩：「希望和鼓勵能幫助大家，度過艱難時刻，所以我們想透過製作卡片，傳遞真心和祝福話語。」\n\n受災民眾茱麗亞：「上人慰問信和祝福卡，還有贈予我們的物資，我的天啊！ 真的是打從心裡感動，不只感覺被照顧、被幫助，還被滿滿的愛圍繞住。」\n\n受災民眾 詹姆斯：「我相信四聖諦，也就是苦集滅道，從這次災難中汲取經驗，感受失去一切後，內觀自省，遭受到多少苦難，進而讓我從一切苦難中解脫。」\n\n受災民眾艾爾泰拉：「我本身是那種行俠仗義性格，也喜歡做會為世界帶來改變的事，所以對（慈濟）這個基金會很好奇，打算回家來好好研究一下。」\n\n家園，不復以往，生活步調錯序，災後的時間軌道上，有愛同行。\n\n（九）2020.11.01 《慈濟》月刊648期\n【美國】林火灰燼中愛不息\n撰文：美國慈濟志工\n\n今年熱浪席捲美國西岸，八月以來，林火從北加州到內華達州，燒燬超過三萬平方公里植被。慈濟志工在加州、北卡羅萊納州等地急難救助中心，與當地機構合作駐點致贈救急的「現值卡」，讓匆忙撤離、家園受損的民眾暫度難關。\n\n北加州慈濟志工九月二十四日開始，守在北部複合山火災區（North Complex Fire）奧羅維爾市（Oroville）的發放場地，麥克·普特南（Michael Putnam）夫婦聆聽證嚴上人給山火受災居民的慰問信，不禁流淚，「收到慈濟基金會的祝福，感受到所有的愛。我們實在不知道要怎麼度過每一個明天，此刻只能努力去過好今天。」這不是普特南夫婦第一次受災，兩年前，住在天堂鎮的他們也曾經遭受坎普山火（Camp Fire），「樹林會是度假探訪的地方，但已經不適合居住。」\n\n（十）2020.12.01 《慈濟》月刊649期\n【我在疫區】美國 疫波未平 林火又起\n撰文：曾佳雯（北加州慈濟志工）\n\n北加州因為山火進入緊急狀態，極差的空氣品質讓我們在這波居家防疫中，\n連基本的短暫外出也不可得；一度火勢逼近住家，人生中第一次有捲鋪蓋逃難的感覺……\n\n原本預計四月返美工作，但三月初擔心疫情變化，我決定提前回去美國。航班上，商務頭等艙除了我，沒有一個人戴口罩；我告知空服員，全程不吃不喝，她們還覺得我怪，特別確認了好幾次。\n\n有一回因事外出，第一次在美國搭乘公車，來回轉搭共四趟，同樣除了我，沒有人戴口罩；其中一段車程，坐在我後面的乘客一直咳嗽，也沒有戴口罩。當時美國的氛圍，完全嗅不出一絲一毫對這個世紀病毒的警覺。\n\n但是，山雨欲來風滿樓，美國東西岸確診案例激增。3月16日，我居住的美國灣區開啟Shelter in Place（居家防疫），非生活必要性活動，避免外出；這項規定迄今已超過七個月，因為疫情一發不可收拾，尚未知何時趨緩。\n\n這大半年來，除了買菜，以及傍晚在公園快走一小時，每天都在家工作；旅行計畫完全取消，大部分志工活動也暫停，與人保持社交距離，也就是大約一點八公尺，疫情下的生活，已經和以往大不相同。\n\n這段時間，慈濟志工愛的腳步和接力不停歇，募集口罩等個人防護裝備（PPE）給醫護單位；也結合很多志工剪裁、縫製布口罩，提供多個單位。甚至還協助聖塔克拉拉郡政府（Santa Clara County），舉辦新冠肺炎病毒檢測，了解社區感染情況。\n\n一波未平，一波又起。8月16日清晨五點多，打雷連續兩個多小時，卻沒有下雨。空氣乾燥高溫，造成北加州多起山火，州長宣布進入緊急狀態；數以萬計的山林家園被燒燬，天空霧濛濛，大地都染上了一層灰。\n\n8月19日，灣區多處居民被撤離；我家和撤離區不遠，第一次有可能要捲鋪蓋逃難的感覺。九月初，因雷電引起的山火好不容易稍稍平息，又因天乾物燥，整個美國西岸包括加州、奧勒岡州、華盛頓州，陷入一片火海；九月九日整天昏暗橘紅，異常詭異。天空持續煙霧瀰漫，不知何時有撥雲見日的一天；極差的空氣品質，讓我們在這波居家防疫中，連最基本的每天外出公園散步的小確幸，也不可得。\n\n新冠肺炎的疫情，讓慈濟在這次美國西岸山火的勘災、賑災，都增添不少變數與挑戰。當山火開始時，急難救助團隊嚴陣以待，提醒志工準備逃生包，研擬對策；山火稍歇，勘災團隊聯繫以往合作的政府及民間夥伴，討論研究在新冠肺炎肆虐下可行的模式，然後研擬賑災發放的方案。例如：提供網路、熱線電話及當地救災中心定點等不同方式，讓受災戶申請援助；也可利用電話訪談申請人受災資料及狀況。當地救災中心定點訪談及賑災發放時，志工全程戴口罩、手套，並且在志工與申請人中間隔有透明塑膠板，將飛沫傳染的可能性降至最低。\n\n雖然在這波疫情中，志工無法擁抱或緊握受災居民的手給予支持的力量，但是相信慈濟志工溫暖的眼神、關切的語調，一樣能安撫受災者徬徨無助的心。\n\n美國時間9月14日，全美慈濟志工與花蓮本會視訊連線會議，報告美國西岸大火相關事宜。上人開示提到，人心貪瞋癡三毒熾盛，長期累積，分別招致水災、火災及風災。我想到今年美國因為選舉、種族歧視等引發一連串的事件，人心不調，社會不平靜，天下也就動盪不安。時序入冬，全球新冠肺炎疫情仍不見好轉，唯有人心平和、相互幫助，人間才可能恢復平靜。"
}