{
  "title": "二○二○年 莫三比克分會獲准於當地註冊立案",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202022.mp4",
  "content": "2020 莫三比克分會獲准在當地註冊立案\n\n一、【沿革】\n◎2000.03.06 莫三比克豪雨成災、傳染病蔓延，南非慈濟人前往勘查，決議未來將援助藥物，控制傳染疫情蔓延。\n\n◎2007.05.27 約堡慈濟聯絡處舉辦南非慈濟人精進一日，邱亮縠師兄從莫三比克北端的Quelimane城市開車四十八小時，約2,700公里，相當七個臺灣，遠道前來參加培訓，發願成為莫三比克第一顆慈濟種子。\n\n◎2007.06.06 「慈濟基金會2007年全球四合一幹部精進研習營」，自本日起至11日止於臺灣花蓮舉行，共二十二個國家地區志工參與。邱亮縠師兄亦返臺參加。\n\n◎2012.07.28 德本本土幹部研習會在德本南方小鎮史賓果（Isipingo）聖拉馬琳加禮堂（St Ramalinga Hall）舉行，共四百位志工參加；其中十二位來自史瓦濟蘭本土志工、莫三比克一位華人志工（蔡岱霖師姊）與一位本土志工（麥奎爾‧諾沙Migual Neusa）。\n\n◎2012.08.24 南非慈濟分會跨國會務關懷團於24日、25日前往莫三比克，與在地華人互動，同時訪視個案，傳承經驗。9月21、22日，南非關懷團再至莫三比克訪視，並首次舉辦愛灑社區說明會，招募更多人加入志工行列。\n\n◎2012.10.26 遠嫁莫三比克的蔡岱霖，返臺參與全球實業家靜思生活營，向　上人發願做莫三比克的慈濟種子。\n\n◎2013.05.13 慈濟首次在莫三比克舉辦浴佛典禮。\n\n◎2014.11 莫三比克陳春發師兄提供土地，供志工推展會務使用。\n\n◎2020.07.20 慈濟基金會獲准在莫三比克註冊立案。\n\n二、【相關內容】\n（一）2007.05.27 慈濟大藏經\n南非慈濟人精進一日　莫三比克第一顆種子加入\n\n2007年5月27日星期天，約堡聯絡處舉辦南非慈濟人精進一日，共有62位師兄師姊參加，今天參與學員裡，多了幾位生面孔，待自我介紹後，方知其中一位邱亮縠（音與胡同）師兄竟然遠自莫三比克北端的Quelimane城市開車而來，單程近2,700公里。\n\n邱師兄自己一個人開車，累了，就停在加油站倒頭而睡，醒了再開，一共開了兩天一夜，整整48小時。是什麼樣的力量在背後支撐著他，願意不辭辛苦千里而來？\n\n「因為我盼望加入慈濟隊伍這一天，已經足足等了五年。」邱師兄激動著說：「所以，不論路多遠，我都一定要趕來！」\n\n邱師兄與南非慈濟委員陳色絹夫妻是約堡的鄰居兼好友，色絹師姊與其閒暇聊天，時常談起慈濟是一個講究「坐而言，不如起而行」且力行「佛法人間化」的團體。邱師兄雖為之心動，卻仍持保留態度。\n\n之後，邱師兄歷經搶匪槍擊受傷失去右手小指，繼而離開約堡選擇更為貧窮落後的莫三比克經商。猛然回首來時路，他竟然發現自己所擁有的比失去的多許多，理應更加珍惜當下。因此發願加入慈濟隊伍，善用自己的良能，幫助莫三比克人民。\n\n然而，荒涼的莫三比克哪有慈濟人可以共行菩薩道呢？\n\n他想到了遠在約堡的色絹師姊，也知道約堡慈誠隊即將於2007年3月25日成立。他來不及趕上，但保證5月27日一定到場。所以，今天，他來了，帶著緊張興奮期待的心情前來，也帶著無限的滿足與祝福離去。臨去前，他表示，下一次7月22日的精進一日，他將帶著家裏師姊一併前來；明年，他與師姊會帶著已經大學畢業的兒子前來。\n\n不斷的掌聲中，大家似乎看到邱師兄眼裡盈盈淚光。真的，回家的路似乎曾經近在咫尺，如今即使身處數千公里外，但是，心，踏實了！\n\n誠如邱師兄自己所說的「一直坐在家裏等機會，機會是永遠不會上門的！」\n\n全南非慈濟人欣見慈濟在莫三比克播下的第一顆種子，縱然未來的路很長很艱辛，可是，終究是開始了！\n\n（二）2012.07.28 莫三比克 史瓦濟蘭種子 首度德本研習\n莫三比克 史瓦濟蘭種子 首度德本研習\n\n「2012年冬‧德本本土幹部研習會」（第二十二屆），在夸祖魯納塔爾省（KwaZulu-Natal）內，德本南方小鎮史賓果（Isipingo）聖拉馬琳加禮堂（St Ramalinga Hall）舉行，共有四百位志工參加，其中十二位來自史瓦濟蘭（Swaziland）的本土志工，及莫三比克（Mozambique）一位華人志工、一位本土志工，今日首度來到德本，一同參與本土幹部們的研習精進。體驗、學習、求法，是他們此行唯一的所願。\n\n正如一株圓形蒲公英傘，藉著風的因緣，吹散成了一顆顆敞著白翼的小種子，隨順著風的方向和力道，輕盈於天地間暢遊。而乘風承載「愛與願」的小種子，總悄悄地落地扎根後，將希望無限綿延。\n\n◎德本本土幹部研習　國際志工參與\n「2012年冬‧德本本土幹部研習會」（第二十二屆），在夸祖魯納塔爾省（KwaZulu-Natal）內，德本南方小鎮史賓果（Isipingo）聖拉馬琳加禮堂（St Ramalinga Hall）舉行，共有四百位志工參加，其中十二位來自史瓦濟蘭（Swaziland）的本土志工，及莫三比克（Mozambique）一位華人志工、一位本土志工，今日首度來到德本，一同參與本土幹部們的研習精進。體驗、學習、求法，是他們此行唯一的所願。\n\n會場裡，一排排純白色椅子，已經整齊擺放就緒；但為了前置工作而準備的志工們，忙碌的腳步卻還在會場裡穿梭來去。滿載志工由祖魯鄉間部落前來的小巴士，正陸續抵達，身著藍衣、灰衣、白裙白褲的本土幹部們，一波波湧入，於入口處依序報到，揭開今天共修的序幕。\n\n卡怡西蕾‧姆西比（Khanyisile Msibi），是來自史瓦濟蘭的十二位本土志工之一。今年3月份，德本國際志工小組首度前往史國深入貧困村莊，訪視暗角的病苦村民，途中巧遇了盛裝亮麗的卡怡西蕾，她正要前往教堂參加每週例行的禮拜，德本志工們善意的分享，令她感動，心生嚮往。於是身著純白長裙、腳踩黑高跟鞋的卡怡西蕾，放下了原訂行程，就隨著慈濟人的腳步，於長滿雜草的荒涼土徑中尋訪需要幫助的村民，挨家挨戶進行膚慰關懷。\n\n卡怡西蕾目前雖然失業，缺少一份穩定的收入，但參與慈濟的訪視之後，現在的她已不那麼在意了，她說：「我從來不知道，在我身邊，居然還有這麼多苦難……。慈濟人來了，走入我的家園，敞開了我的心胸眼界，明白了付出無所求的喜悅。」\n\n這件史瓦濟蘭長期訪視的行動，目前已有十多位當地志工，自願承接下來了。「現在，病患展露笑容，史瓦濟蘭人也懂得愛的力量了。」卡怡西蕾親身分享著，短短數月來，村莊內最大的改變。\n\n◎大愛感召　莫三比克喜見慈濟種子\n另外，來自莫三比克的蔡岱霖師姊及本土志工麥奎爾‧諾沙(Migual Neusa)，三天前抵達德本，第一天整日投入德本下鄉訪視、愛灑，及孤兒供食活動，昨日參加本土志工月會共修，今日則是於靜態研習中精進。這是她們第一次來到德本、第一次參與正式慈濟活動，可是這個第一次卻原本充滿了種種不可思議的等待與試煉……\n\n2007年自臺灣嫁給莫三比克當地人的蔡岱霖，因為姻緣和因緣，就這樣橫跨了半個地球，2008年正式定居在莫三比克。\n\n過去的她總認為慈濟團體大、財多、人也多，並不缺少自己的一分力量。直到去年年底返台陪伴親人，因緣際會下，走入高雄靜思堂，空間中祥和溫馨的氛圍，令她攝心。同時，巧遇一位楊銘欽師兄，無所不談地與她悉心分享，過往的偏見逐一釋然，她發覺原來慈濟在國際間所走過的足跡之廣、之深，令她大為震撼與感動。\n\n最後，楊師兄贈與她幾本書與ＣＤ，其中「彩虹上的鑽石」一書，描述一篇篇臺灣人在南非他鄉奮鬥與付出的故事，她字字讀得入心。定居莫三比克近五年，跟隨先生幫助其職務，本以為自己擁有真正熱愛斯土斯民的心，但實際上，與南非慈濟人多年來深耕本土、啟發大愛的那一分精神相比較，蔡岱霖深感慚愧，原來自己所知、所做，實在太渺小，內心不禁自問：是否還能多做些甚麼？\n\n於是，今年初自臺灣返回莫三比克，蔡岱霖以一股泉湧的熱忱與沸騰的傻勁，積極探尋並撥打潘明水師兄在南非的聯絡電話，一次又一次、一次再一次；失望的是，電話那頭始終無人接應……殊不知，此時不可思議的因緣正悄悄聚合！\n\n同樣在今年初，當蔡岱霖找不到潘明水師兄的那段期間，正是上人託付南非慈濟人「重任」的時候，上人期許南非慈濟人要為師父在非洲大地守護苦難眾生，潘明水也在臺灣靜思精舍現場聆聽。3月中，潘明水師兄自臺灣返回南非後，就不斷思考著要如何將此「重任」，邁開步伐、走出方向？細數南非四周鄰近國家，其中最近且尚未有慈濟人的，就屬位於北面狹長型的海港國家--莫三比克。於是潘師兄試著透過種種關係，聯繫幾位定居莫三比克的臺商，一一分享說明；但結果也讓他心底更加明白：異鄉人打拼生活不容易，能夠真心願意為當地人付出關懷者，難尋也難得啊！\n\n緊接著3月24至26日，潘師兄會同數位南非慈濟人、德本國際志工小組成員，跨越了國境，將此「守護非洲苦難眾生」的重任，延伸至史瓦濟蘭。與當地台商所營的南緯公司合作，也首度直接進入史國本土社區，帶動當地居民下鄉訪視、加入志工，傳承南非深耕社區的經驗。\n\n3月底，史瓦濟蘭任務甫結束，潘明水師兄返回德本的家，手機此時卻響起，切下通話鍵，還來不及反應，話筒中立即就傳來對方激動的聲音說：「潘師兄，我找您找得好辛苦哇！」\n\n終於，原本隔著一條國境線、分成兩個國度、相距六百多公里的兩個陌生人，如今因緣已悄然醞釀成熟，潘師兄與蔡師姊雙方內心皆期盼許久的慈濟因緣，終於真正連結了起來。\n\n之後，蔡岱霖與潘明水師兄多次透過網路對話分享中，蔡師姊提出種種心中想法與疑惑，潘師兄誠懇且耐心地一步一步說明解答，蔡岱霖腦海中漸漸勾勒出上人所教導「無量法門」的理念。也在潘師兄鼓勵邀約下，蔡師姊與先生決定七月份一同開車前來德本參加本土幹部研習會；但是慈濟的變化球總是令人料想不到、並且措手不及的……\n\n◎發心遇上大考驗　眾人相助虔誠與會\n出發前一週，蔡岱霖的先生突然被指派將至國外出差，為了準備工作，不能同行了；而他們兩歲多的女兒21日半夜，也開始上吐下瀉，接連感冒數日，忙煞了身為人母的蔡師姊。計畫完全被攪亂，一下子，沒有人能開車，怎麼去？女兒的病，亦不見好轉，該不該去？她的心既掙扎且糾結。但想到潘師兄曾提過，研習會一年只有兩次，錯過了，就要再等半年；況且已與潘師兄約定好八月德本國際志工小組將前來莫三比克，陪伴當地志工落實社區訪視，倘若自己沒有把握這次的學習因緣，到時使莫三比克志工們做錯了方向、帶偏了想法，該怎麼辦？於是蔡岱霖堅毅地告訴自己，既然有願、有決心，克服困難就是了。\n\n於是迅速上網查到了莫三比克直飛德本的班機，訂了機票，同時開口試探自己的律師員工麥奎爾‧諾沙是否願意同行？沒想到這位平時堅決反對週末加班的莫三比克大男孩，居然也點頭答應了邀約，願意搭上十個小時的巴士到德本了解慈濟。最後，其實也是最重要的就是－先生全力的支持；雖然身為莫三比克人的先生，對老婆口中所說的臺灣、佛教團體，也並不很了解，但出發前，他還是給了蔡師姊一帖最急需的定心處方：「女兒有我照顧，妳就好好安心的去慈濟學習吧！妳有這份幫助人的心，我們都以妳為榮！」\n\n到了當天，研習會現場，「祈禱」的旋律響起，音符流入人們心中，不論德本、史瓦濟蘭，或是莫三比克的志工，一雙雙合十的雙手，啟動內心一致的虔誠。殊勝因緣的精進與聚會，在一片祥和中展開。\n\n德本慈青、慈青學長等幾位年輕菩薩，一一承擔研習課程分享。坐在課堂頭兩排的史瓦濟蘭志工們專注聆聽、抄寫講師們的分享重點。來自莫三比克的蔡師姊則不斷向麥奎爾師兄解說分享者傳達的理念與意涵。不只是坐在課堂前方的志工們用心，連跟著祖母或媽媽前來，卻因年紀偏小而被排到課堂後方的本土慈少、慈幼們，也都不斷引長脖子，又趕緊低頭抄寫下遠方投螢幕上的分享內容。志工詢問這群小不點們懂不懂大人在分享甚麼？他們都點頭說：「懂！」「懂甚麼？」孩子們回答：「要愛護地球、要幫助別人。」\n\n研習會不時穿插着本土志工們的祖魯天籟合音，為心靈打氣；自編的歌詞與重複的音律，融入了慈濟做中學、做中覺的體悟，以及感恩上人的心聲。合唱中自動會有人扮演主聲，牽引全體融入旋律，全體又會自動分配低音、中音或是高音等不同部分，不必說明、無須排練，融合的共振，超乎語言，散發著震撼人心的感動與希望。一如慈濟是個修行的團體、心靈的道場，人人在其中，皆自動自發扮演好自我良能本分，終歸合於一心、合於上人心、合於佛陀心，才能發揮如是救人、度化的大力量。\n\n德本本土幹部們，由最初少數幾人，到今日能跨出國界，將愛擴大、以法弘揚，實質人人在慈善的根基上都已站穩了腳步，而現階段團隊之間是否「合心、和氣、互愛、協力」？人人是否願謙卑內求清淨本性？於外行動展現出煦日和風般的「慈濟軟實力」？種種修心的課題，即是大愛力量是否能迅速衝刺推轉的關鍵。因此研習會中各課程講師主要探討與交流的精神要點，無不關照於此，與在場所有本土幹部們不斷分享、不斷相互勉勵。\n\n莫三比克志工麥奎爾‧諾沙分享：「慈濟團體強調沒有高低上下分別，以平等的觀念，合心如一家，這種精神很令我感動。德本實地下鄉訪視，志工們不分你我，跨區關懷愛灑，他們不是用物資去關懷，而是用『心』去關懷，令我印象深刻。原本不懂我為何要來慈濟學習，如今我卻真正的明白，身為當地人，我更該向慈濟學習如何幫助當地人。」\n\n蔡岱霖師姊也分享：「第一次來到德本，就有一股如同回家的歸屬感。 在慈濟志工身上，我卻感受到人人同心同願的精神力量，讓我好敬佩；真恨不得可以把整個研習會都搬到莫三比克，那會有多好！但我知道最重要的是，我自己回去之後一定要落實，因為一個人的力量太渺小，就如潘師兄所分享的，要將愛的種子傳出去，一生無量，無量希望。」\n\n非洲社會中，有很多根深蒂固的階層觀念，曾經讓蔡岱霖師姊既不解又挫折，尤其單獨一個華人要在當地突破種種偏見與障礙，更是不容易。「今天聽到潘師兄分享，就算講對的事情，也要和顏悅色，不能理直氣壯，運用慈悲與智慧，真誠讓對方能夠體解，這是我目前要好好努力的一門功課。」蔡師姊分享研習會中，令她最自省的一段話。\n\n「第一步最艱難，但一定要堅持自己的腳步。」潘明水師兄勉勵所有懷抱初發心、持續不斷精進的志工菩薩們，恒持慈濟人內修堅忍的心、懷抱無所求的願。\n\n如果純淨無私的愛能擁有包容天下的氣度，那麼慈濟大愛的精神與行動力，就是凝聚天下人間菩薩的核心。研習會後，由此核心，「愛與願」又要乘風擴散出去了，小種子飄揚回歸扎根的土地上，要在廣闊的非洲大地，為上人承擔起擁抱苦難眾生的守護者。\n\n（三）2013.08.14 《證嚴上人衲履足跡》2013年秋之卷\n歡喜誠懇親手布施，莫三比克首次冬令發放道氣充盈\n\n「天下災難何其多？窮困、飢餓人口也很多，所以需要更多人間菩薩、不請之師，發揮愛的能量、聞聲救苦。」上人於早會開示談述蘇丹豪雨成災，居民流離失所；強烈颱風「尤特」通過菲律賓，在菲造成災情之後，挾強盛風雨撲向大陸。地球上四大不調，極端氣候屢屢造成重大災難，希望人人都要提高警覺。\n\n屢屢發生的自然災難愈顯人力微渺，無法勝過大自然的力量；現在的地球環境受到人類的污染、破壞，濁氣愈重，若是人們仍然耽溺享樂而無法覺醒，很快就會承受苦果。故呼籲人人改過奢侈浪費的生活習慣，降低物欲、勤儉節約，向天下苦難眾生發揮愛的能量。\n\n◎無私大愛跨越國界，志工克服萬難促成莫三比克冬令發放\n就如南非慈濟人不斷地撒播愛的種子，所到之處都用心發揮愛的能量。去年七月，南非志工推展跨國會務，會合莫三比克蔡岱霖師姊伉儷的力量，目前在莫三比克帶動出約百位本土志工，大多住在馬夏奇尼貧民區。今年七月七日開始，慈濟人首度在莫三比克展開冬令發放，預計發放七場，嘉惠約二千戶。\n\n上人提到，由於慈濟尚未於莫三比克註冊，雖然來自臺灣的愛心大米已經抵達莫國，但發放申請許可遲遲未過。蔡岱霖師姊遂拜訪第一夫人辦公室幕僚長達芬先生，用心說慈濟，達芬先生讚歎不已，並協助聯繫相關單位，發放許可文件終於在發放前一天批准。\n\n「莫三比克和我們沒有邦交，可是人性的愛是沒有國界的；對於同在天地之間生活的人，我們有辦法予以幫助，就盡量付出。」上人說，莫三比克窮困人多，但物資有限，在冬令發放之前，志工必須挨家挨戶了解、確認在貧困的環境中，更為貧困的住戶，讓有限的物資確實發揮最大的良能。\n\n此外，帶領同樣生活貧困的本土志工家訪，讓他們親見社區裡還有比自己更窮苦的家庭，心甘情願地付出。「這是在輔導人人的一念心回歸清淨純真，不起貪念，而能以愛互動。莫三比克志工不只不埋怨，還為受到幫助的窮苦鄉親感到歡喜，隨喜也是功德，而且見苦知福。能有此等心量，實在令人佩服！」上人肯定蔡師姊在這一年來，為了救助莫國貧苦居民，無論遭遇何等困難，皆不放棄。\n\n七月七日，第一場發放在馬夏奇尼貧民區展開，南非德本團隊特地前來傳承經驗，潘明水師兄向新發意志工分享，將大米排放整齊的方法，以及為何要親手彎腰布施的意義。幾經調整與排練，讓發放井然有序且道氣充盈，感動了原本不願簽核可證的市府官員瑟琳娜女士，當場請求慈濟繼續教導市民如何相互關懷。\n\n志工在七月八日，到今年一月中旬水患災區之一的帳篷區發放，這六十八戶災民，半年多來只能以毛毯隔間，慈濟人送來的大米如及時雨。七月九日，志工回到馬夏奇尼貧民區家訪。其中一戶人家，一家九口，一個女孩自六歲起，雙腿不明原因萎縮、行動不便，志工立即送來輪椅。\n\n上人讚歎：「志工以誠懇的愛付出，每一個回傳的畫面與敘述，都很感動人心。人間的苦難障礙，只要有心，都可以克服；不只是供應物資，幫助貧人度過一時的生活困難，最重要是啟發其愛心，使之成為『貧中之富』的心靈富有之人，愛的財富用之不盡。」\n\n（四）2015.12.17 慈濟大藏經\n芒果樹下的清涼道場\n\n莫三比克慈濟志工過去兩年多來，多次參與南非德本與約堡團隊舉辦的本土志工研習營，然而路途遙遠、名額有限，加上莫三比克志工已成長逾兩千三百人，期許能把慈濟宗門精神理念更扎實，於是第一次舉辦本土志工研習營，讓無法跨國學習的幹部有機會更成長。\n\n◎首次研習 克難環境\n研習營在會所預定地舉行，除了有一間倉庫以外，都是草地和芒果園，場地安排的考驗，由本土志工一起動腦筋思考如何安排。本土志工於是從倉庫牆壁延伸出來到芒果樹下的露天空間，去採蘆葦與帳篷補上，可以延伸坐更多人，而且也能在投影簡報時，擋住陽光的反射。另外，福慧床貨櫃的紙箱品質非常好，可拿來當坐墊或床墊。\n\n因需要面對可能沒水的窘境，研習營從原訂四天三夜縮短為兩天一夜，不過志工希諾許還是在研習營之前，幫忙接上了期待好幾個月的自來水，大家齊聲歡呼。\n\n10月25日開營後首先的叮嚀，就是請大家練習盤腿與行住坐臥四威儀。再由虔誠的維多麗亞與蕾貝卡分享十戒與自己因為一念心的改變下，人生完全由苦翻轉為樂，以及五位培訓幹部分享慈濟人的責任與使命。\n\n◎恩惠刻石 傷害畫沙\n還有志工寶拉分享因緣果報與信、願、行的重要，特別是尤其發生在自己與家人的故事──歧視與排斥她的先生家族，自己用行動化解了二十四年來的仇怨。\n\n10月18日，當初吵著分家產，先生的女兒罹患癌症再次急診住院，寶拉與志工輪班日夜照顧，反而女兒自己的其他家人皆無人晚上來陪伴，寶拉心疼的膚慰先生的女兒，不斷透過照護過程中，分享上人的智慧法語，自己也放下過去的恩怨，用行動付出愛。最後葬禮上，先生奧瑪的前妻感恩寶拉照顧女兒，也第一次在家族集會場所，邀請她與大家同座，這樣的默默認同與化解歧視，結束了過去二十四年來的恩怨，\n\n從寶拉的主動用愛化解，到如今對方家族打開心門接受，有了圓滿的大結局。營隊上寶拉分享：「《證嚴法師菩提心要──原諒》這一集中，她記得證嚴上人的「普天三無」──普天之下沒有我不愛的人、沒有我不信任的人、沒有我不原諒的人；讓許多師兄姊走出煩惱無明。她也分享影片中的一句：「他人對我的恩惠要刻在石頭上，別人對我的傷害要刻在沙灘上。」還有在家族中見證到的因緣果報，她籲請大家要相信因果、不要再造業。\n\n此外，還有志工瑟雷斯特負責分享素食與守口欲、守口業的重要，也不忘分享自己過去孤戾到打開心胸付出愛的人生，讓她從裡到外，包括人際關係都有重大的改變。志工瑪麗亞從想自殺到賣花生，自以為最苦直到走入人群學習上人的法，深信因緣果報，分享宗教的經典不是讀而已，要用行動的重要性。\n\n◎單枝易折 團結力大\n聽完本土志工分享，慈濟莫三比克負責人蔡岱霖勉勵學員，「人身難得、佛法難聞、明師難求，要把握因緣，用願力轉業力，把握時間、空間人與人之間的因緣，攜手讓非洲脫離貧病的宿命，唯有用上人的法走入人群。」\n\n看到團隊今年從過去各區為善競爭到團結一心，蔡岱霖把握機會再強調「合和互協」的重要。她從地上拾起樹枝，試著用手折斷，讓大家體會到一根大樹枝易斷，但是十根小樹枝在一起就不易折斷。\n\n莫三比克的會所預定地是2014年由臺商陳春發，捐地給莫三比克慈濟人運用，蔡岱霖感恩有這樣一個芒果樹下的清涼道場，芒果樹除了照顧大家之外，還會辛苦地結果實與大家結緣。而且雖然場地克難，但也被方便靈活地運用，不需簡報或悶熱時面朝外認真學習，需要看簡報或影片則一百八十度轉身。播放的有講述早期慈濟歷史的影片等等，如《克難有成》，《竹筒歲月》。《回眸來時路》，五十年前臺灣慈濟創建的克難場景，在目前的莫三比克志工看來很熟悉。同時蔡岱霖亦把握芒果樹結芒果的因緣，為學員們說明種瓜得瓜的因緣果報觀，最後到一生無量的使命感；天地之間都是道場、到處都有法。」\n\n發願做到最後一口氣的阿曼多，羨慕年輕的志工能接觸慈濟，課堂上所以更加認真把握因緣。\n\n◎分享交流 行坐有儀\n知心相契時間，學員分組在芒果樹下討論與分享，一個早上密集課程所學到的感想與感動。有志工懺悔的向組員說出過去乖戾習氣，忍不住哭得很傷心，其他學員趕緊鼓勵與感恩她願意多分享，自度度人。知心相契的過程中，把大家的距離拉得更近，大家的分享都欲罷不能。而且坐擁芒果林，偶而還會有新鮮的芒果掉下給大家享用。\n\n中餐時間來臨，在樹林的另一邊，有另一組人已經準備好了南瓜葉的中餐，飯菜的幸福滋味，讓大家吃在嘴裡，感恩在心裡，感恩臺灣的愛心大米，還有貧苦志工辛苦灌溉的愛心菜園。\n\n學員拿著自家帶過來的環保碗排隊準備用餐，唱誦著「南無本師釋迦牟尼佛」，一切儀軌比照臺灣學習。晚餐再度就地取材，收成有機栽種的高麗菜來運用，香積志工也想聽課，於是她們一邊備餐，一邊還是忍不住拉長耳朵設法聽課。\n\n◎心靈滿載 相約再來\n下午的課程，學員觀看《2015年慈濟大藏經》，從中學習、見證慈濟愛灑全球的足跡。接著大家討論、分享如何把慈善做得更好，更深入人心。\n\n傍晚的休息時間，另一組志工把晚上的蚊帳排排掛在樹上，待晚間九點半課程結束，原本計劃要學員席地而睡，但因為日前剛好收到一批寄來的福慧床，讓大家得以暫借一宿。志工精確登記，方便隔天精確歸還，再加上還有蚊帳，大家這一覺都覺得好舒服！\n\n隔日大家三點五十起床，可惜原本薰法香的翻譯尤尼斯發燒無法協助，志工只好整理環境，做完農事稍作休息，繼續課程。第二天的課程蔡岱霖與學員分享上人心目中的理想人才，也期許幹部能克服妒忌的心理，發掘更多人才。\n\n兩天一夜營隊活動最後在大家依依不捨中結束，福慧床也一一歸還，志工都說這是從未有過的體驗，下期待下一次一定要多辦幾天！\n\n（五）2019.01.01 《慈濟》月刊第626期\n歡迎來到真正的非洲\n撰文：蔡雅純、林維揚\n\n◎莫三比克式發放\n揮別南非，一行人跟著莫三比克華人志工蔡岱霖，搭機到本次行程最終站莫三比克首都馬普托（Maputo）。當我們準備步出機場，遠處傳來歌聲，近四十名當地志工組成歡迎團，載歌載舞迎接，一見面彼此擁抱，熱情與感動揭開了行程。\n\n比鄰南非的莫三比克，在第一顆種子蔡岱霖師姊帶動下，已有三千一百五十位本土志工。我們參與了兩場發放，一場是在離市中心約九十分鐘車程的馬虎博社區（Mahubo），另一場則是在二○一八年二月發生垃圾山崩塌的胡雷尼社區（Hulene）。\n\n馬虎博社區地處市郊，途經柏油路、磚瓦路及泥沙路，才抵達目的地；照顧戶早已整齊地坐在樹蔭下，用歡呼聲及歌聲迎接我們到來。過去參與發放，皆是由志工站在定點、照顧戶依序領取物資，但莫三比克式的發放，是照顧戶坐在地上，由志工彎腰鞠躬將物資送至手上，徹底展現了尊重照顧戶的人文禮儀；發放前，由牧師帶領大家禱告，宗教相融中，讓照顧戶精神面跟物質面都獲得充滿。\n\n另一場在胡雷尼社區的發放，又是一種不同的感動。胡雷尼社區其實就在首都市區、離機場僅十分鐘車程，短短路程跟鄰近的濱海區豪華別墅有天壤之別。照顧戶領取愛心米，志工拿著竹筒向大家解釋慈濟「竹筒歲月」，令人驚訝的是，幾乎每位居民都拿出身上的零錢投入竹筒，想盡一分助人之心。\n\n◎「慈濟的家」有心不難\n岱霖師姊向我們分享，由於民生環境不佳，加上莫三比克過往長時間被殖民，一般人很難將心中的情感表達出來，很少看到笑容；不過自慈濟人關懷後，漸漸地大家開始學習如何用笑來表達心中的快樂。這點讓我們印象最深的，莫過於到了「慈濟的家」。\n\n「慈濟的家」園區位於馬普托市；正在進行一日精進的本土志工們，得知我們抵達，列隊歡迎，歌聲響徹雲霄，熱情的招待讓我們受寵若驚。\n\n園區果實累累的芒果樹、整齊的菜園，全都是無農藥蔬果。志工們的隨身物品很整齊地擺放樹蔭下，分工在菜園穿梭澆水。園區裏，還有證嚴上人讚歎不已的「全世界最大的佛堂」和「全世界最大的大寮（廚房）」，鐵皮搭起的佛堂沒有牆壁，沙地上志工席地而坐，向外延展，再多人也坐得下。\n\n在「慈濟的家」，團隊準備與臺灣視訊連線；現場近七百位本地志工，利用半天時間演練《勤行頌》歌曲的擊鼓演繹，我們之間的溝通，從中文翻成葡萄牙語、再翻譯當地土語，大家撿拾園區中的樹枝作鼓棒，跟著志工蔡雅純的示範。雖然語言不通，卻能感受到他們專心學習的氛圍及肢體動作間散發的道心。\n\n非洲的所見所聞，令人驚喜也驚訝。當地志工的生活雖不富足，卻時時想著要如何幫助更多的人。把握當下勇於付出，相信安定和平將隨著愛的力量，散播到各個角落。\n\n（六）2020.12.08 《證嚴上人衲履足跡》2020年冬之卷\n保持為天下人服務的誠與情，隨處發光發亮\n\n莫三比克蔡岱霖師姊、龍嘉文醫師向上人報告靜思語歌曲傳法、人才培養、馬布多大愛農場現況、慈濟園區擴建規畫等會務，宗教處主管同仁在座。座中有同仁發願前往莫三比克關懷會務推動，上人致勉：「要保持這分熱情，我們所關懷的是天下人；不論在哪個國家，都同樣生活在地球上，我們平時就要以這分熱情為人服務與付出。」\n\n「臺灣是慈濟人文的中心，慈濟人為人間付出的愛是很真誠的，這分真誠之愛要從中心的原點開始發揮，不是非要到哪裡去才能發光，假如在原點沒有光，無論去到哪裡都還是黑暗的。平常就要做，最重要的是自己的發心，而且要起自於誠與情──願意去付出的誠意與熱情。」\n\n談到志工培訓，上人表示現在科技發達，只要當地有通達英語的人才，也可以連線臺灣的培訓課程，讓當地志工同步參與，讓他們知道臺灣的慈濟委員、慈誠是如何培育的。即使生活環境、風俗民情不同，但是慈濟志工的品質仍然不能打折，要把每一位志工當成「翻轉非洲」的重要種子，用心教育。\n\n為伊代風災災區做慈善援建，蓋學校、建村等等，要一步一步踏實走，最重要的是帶動、訓練出具有慈濟精神的同仁。先培養出幾位本土幹部，再由他們去帶動、培養其他職工，才有辦法讓志業落地生根，否則會像一棵大樹枝葉蓬勃，根系卻無法開展，很容易就倒了。\n\n上人叮嚀岱霖師姊、龍醫師等人要承擔起培養人才的重任：「一棵樹的樹根一定要與土地銜接，吸收養分、水分，輸送到頂端的枝葉，陽光從上面照進來，樹幹才會長得穩固，枝葉才會茂盛。同理，莫三比克的慈濟大樹，一定要上下貫通，才能夠很穩定地發展，又不斷地產生種子。」\n\n上人感恩岱霖師姊與迪諾師兄夫妻同心、同志願，若沒有這分因緣，慈濟再有心想為莫國貧苦居民付出，也做不到，所以很珍惜這分因緣。上人並且勉勵師姊：「有此因緣，也是使命，就算重擔由自己一個人挑起，確實很辛苦；但是一個人辛苦，可以幫助那麼多人，也值得了！要抱著這樣的心態承擔。」\n\n上人強調培養志工並非「愈多愈好」，如果誠意不足，說話不真實，做事不實在，都不是慈濟要培養的人。事情做錯了不要緊，發現錯誤要提出來，坦承哪裡錯了，願意承擔責任。「誠正信實」是最根本的條件，能夠「誠正信實」，才能真正發揮「慈悲喜捨」，否則只是空談。種子結構要紮實，才能「一生無量」，不要表面看起來結實纍纍，卻都是空包彈，風一吹就飛走了。\n\n「每一個國家的慈濟人要做事，我對大家的要求就是誠正信實，一定要真誠；宗教處同仁與海外志工互動時也是如此，事無分大小，都要仔細了解當地狀況，若是心念一偏，小小的一點錯誤不斷累積，就會釀成大錯。所以只要有什麼事就趕快提出來討論，及時矯正錯誤，回歸正確的方向。」"
}