{
  "title": "二○二○年 塞爾維亞難民委員會表彰證嚴上人",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202020.mp4",
  "content": "2020 「塞爾維亞難民及移民事務委員會」頒贈證書與獎章予證嚴上人，感恩慈濟自二○一六年起對境內難民的馳援與關懷\n\n一、【沿革】\n◎2020.01.10 慈濟第五年為塞爾維亞境內難民發放冬衣，由德國、奧地利、波士尼亞、塞爾維亞、臺灣、新加坡及馬來西亞等地慈濟志工組成關懷團隊，於10至14日進行發放，幫助歐普、克爾尼亞察、阿德塞微西、希德、普林斯博瓦其、基金達、松博爾等難民營共3800人，並於克爾尼亞察、阿德塞微西舉辦兩場歲末祝福。\n\n◎2020.01.14 塞爾維亞難民及移民事務委員會頒贈證書與獎章予證嚴上人，感恩慈濟自2016年起對境內難民的馳援與關懷，由前往發放冬衣的慈濟關懷團代表領取。\n\n◎2020.12.29 慈濟基金會於9月間接獲塞爾維亞難民及移民事務委員會來函，請求支援冬季禦寒物資，歐洲各國慈濟志工因新冠肺炎疫情無法前往，遂由當地本土志工獨力籌辦發放相關工作，於本日前往歐普難民營捐贈12,000件毛毯予難民使用，並致送298雙冬靴予難民委員會成員。\n\n附註：2020年1月前難民援助行動，請參見本網「2016歐洲慈濟關懷敘利亞難民」條目。\n\n二、【相關內容】\n（一）2019.05.01 《慈濟》月刊630期\n未知的旅程　關懷塞爾維亞過境難民\n撰文：王素真（英國慈濟志工）\n\n幾年前，敘利亞人取道巴爾幹之路，逃離內戰烽火；而今更多中東和南亞國家居民，因為經濟、宗教等因素也走上這條路，期望獲准進入歐盟國家，過上安全的生活。在過境塞爾維亞期間，他們日日等待啟程的機會，有苦悶也有感動的時刻……\n\n巴爾幹地區多國邊界在2015年陸續關閉，大批來自敘利亞的難民無法前進歐盟國家，被迫滯留塞爾維亞；慈濟接獲訊息，2016年初，由歐洲志工展開救助，提供禦寒衣物及嬰兒用品、香積飯及餐具，迄今依然持續關懷。\n\n慈濟每年提供難民需要的冬衣、夏裝及拖鞋，也供應歐普（Obrenovac）與克爾尼亞察（Krnjaca）兩大難民營糧食，每天發放早、晚餐麵包與茶水。2018年，捐贈電腦與電視給歐普難民營，讓為數眾多的難民年輕朋友，在用餐時間能見識外面的世界。\n\n許多難民家庭因為孩子們還小，無法再前進，這一逗留，就在難民營好幾年。塞國難民及移民事務委員會也開始安排學齡兒童去當地學校就讀，2018年九月份，慈濟發放書包、書本與文具給難民兒童；今年年初並邀請醫護人員到營裏做衛教，教導孩子們如何刷牙與護牙。\n\n敘利亞戰事趨緩，但並未意味著難民減少，只是流離的原因大多是為了追求吃飽穿暖的基本生活。但隨著時間過去，沿途國家漸漸不願意伸援，許多慈善組織也紛紛退出，在路途中停滯不能前進的現實狀況，對難民們來說還是辛苦；以歐洲國家為主的慈濟人，不辭辛勞來回塞爾維亞三年多不忍放棄，並在當地和鄰國波士尼亞招募了一群有心助人的志工，一起幫助難民們。\n\n大家庭共餐\n歐普難民營收容近千人，是塞爾維亞大型難民營之一；難民清一色是男性，以巴基斯坦人居多，其次是阿富汗人，少數來自索馬利亞、馬利、印度、伊拉克、敘利亞、斯里蘭卡等，他們大多屬於經濟難民，嚮往到歐洲國家討生活。\n\n2017年起，慈濟固定為難民提供早晚兩餐，餐廳除了用餐，也是感情交流的好地方；每次志工來訪，他們主動問好，即使必須排隊候餐，也不再煩躁，臉上的笑容也多了；當他們遇到問題時，志工也成了傾訴的對象。\n\n去年慈濟捐贈五臺六十吋寬屏電視，懸掛在餐廳四周，用餐時會播放有英文字幕的大愛電視新聞或節目。二十歲的巴基斯坦人卡姆藍（Kamran），徒步六個月才抵達塞爾維亞，從大愛電視中他發現：「慈濟人到處去助人，也來這裏關心我們，令人感動。」\n\n難民委員會管理人員杜山說：「電視節目可以讓暫留此地的難民，接收到一些重要訊息，間接地也讓我們的管理工作，增加了很多好處。」\n\n今年三月中旬，志工再訪，發現有些難民還未啟程前往第三國，彼此熟悉互動；難民朋友說，大愛節目給予很多力量，看到慈濟人在各國救濟苦難，也讓他們知道自己並不孤單。\n\n志工觀察到，難民朋友來自十幾個國家，有不同種族和宗教，無論是初來乍到還是滯留已久，都能和睦相處，一起用餐和運動，猶如一個大家庭、小社區。這也是志工不願放棄他們的動力，因為，看到愛的力量已在那裏發酵。\n\n新年穿新衣\n歐洲今年冬天出現罕見暴風雪，有媒體形容是三十年來最惡劣天候。歐洲志工不捨受困受寒的難民，今年元月展開五天的冬衣發放；來自11個國家地區的慈濟人共33位，陸續抵達已被大雪覆蓋、白茫茫一片的塞爾維亞。\n\n德國志工范德祿和陳樹微夫妻，從慕尼黑開車跋涉860公里，沿途克服飄落的大雪與公路積雪，花了將近12個小時才抵達。每一次塞爾維亞發放，他們都承擔起運載活動物資的重任；搬貨上貨，對六、七十歲的志工來說，尤其是陳樹微，還要兼顧有病在身、行動不便的先生范德祿，不只有毅力與勇氣，真的是要有願力，才能步步向前行。\n\n自慈濟2016年起關懷塞爾維亞難民至今，夫妻倆從未缺席過，而且是走在最前、做到最後，難行能行，讓志工團隊佩服又感動。\n\n難民逃難的路線，大多數是攀山越嶺，在森林中藏藏躲躲，設法避過邊界檢查員；若是不幸被逮捕，也有可能被拘禁或遭到毆打。幾個月的顛沛流離，身上攜帶的物資與食物非常匱乏，更難以過冬；因此氣溫一下降，他們就會先湧進難民營避寒。\n\n志工發放冬衣時，看到有些難民依舊穿著夏天短袖上衣，腳上趿著拖鞋或破鞋，在大雪紛飛中排隊領取冬裝；氣溫攝氏零下好幾度，有人抵不住寒冷，只好裹著毛毯等候。\n\n在克爾尼亞察難民營，由於難民委員會的行政體制，難民得在雪地裏等待上一、兩個小時。這裏不只有年輕人，還有父母與小孩，志工看了很不捨；有時只能緊緊地抱著他們，希望把體溫傳遞給對方。\n\n有難民表示，身上只有一件衣服，只好向別人借衣服、輪流穿，才有辦法換洗衣物。幾位年輕難民收到衣服後，立刻回宿舍換上，開心地表示，冬天終於有可以替換的衣物了！\n\n首次參加難民關懷的義大利志工潘雅倩感觸良多，她說：「有些小朋友連一件禦寒的外套都沒有，他們這一路走來真的很不容易，也讓我們發現自己很幸福。」\n\n今年元月，慈濟志工在歐普、克爾尼亞察、阿德塞微西（Ad-asevci）、普林斯博瓦其（Principovac）及希德難民營，共致贈2863套冬衣。\n\n與世界接軌\n六歲小女孩與父母、姊姊來自阿富汗，花了一年時間，歷經無數步行與車程，沿途經過伊朗、土耳其、希臘、馬其頓，終於抵達塞爾維亞，落腳基金達（Kikinda）難民營已有兩年。\n\n由於塞爾維亞難民委員會已經把學齡兒童送入主流學校就讀，小女孩得以學習塞語和英語；今日更開心，由慈濟和台達電捐贈的電腦安裝完成，她可以更進一步上網看卡通片及學習英語。\n\n去年12月6日，當志工來到歐普難民營時，難民委員會告知，有國際救援組織撤離，原先的空間計畫改裝為資訊室讓難民使用；因緣巧合，德國慈濟志工鍾家隆所服務的公司台達電（Delta Electronics），有一批舊型筆記電腦將淘汰，遂趕緊把握機會延長物命，並獲公司同意捐贈給難民營；今年元月和三月，共有27臺電腦分兩梯次安裝架設完成。\n\n塞國難民委員會選擇三個營區作為捐贈對象，包括有較多學齡兒童的基金達及松博爾營區，以及收容年輕男性難民的普林斯博瓦其難民營。志工鍾家隆說，網路對難民朋友很重要，所以特地安裝了可以與家人視訊的軟體。\n\n難民透過上網，與親人保持聯繫，也能與世界接軌，學習各種課程，了解時事不與外界隔離。難民委員會工作人員波娜表示，電腦對於學童寫作業，也特別有幫助。\n\n（二）2019.11.01 《慈濟》月刊636期\n塞爾維亞 逃難途中的求學路\n撰文：王素真（英國人文真善美志工）\n\n歐洲國家關閉邊境或遣送非法入境者，\n「進退無路」成為許多難民家庭在塞爾維亞的寫照，\n隨著父母逃難的孩子們卻持續成長，到了受教育的年齡……\n\n多年前敘利亞內戰爆發，許多敘利亞人逃難到歐洲；但是當歐洲國家邊界封鎖，大批湧入塞爾維亞的難民無法前進，慈濟人即從2016年開始關懷，發放冬衣與熱食。\n\n當戰爭難民逐步被歐洲收留，追求過好日子的經濟難民也接踵而來，這時許多國際慈善組織（NGO）已慢慢撤退，塞爾維亞難民委員會於是請求慈濟繼續協助；志工根據不同季節發放冬衣和夏衣、拖鞋、床墊，捐贈二手電腦，提供歐普難民營每天早、晚兩餐，並架設電視，讓難民們的身心有足夠的資糧。\n\n德國志工鍾家隆分析難民的變化：「難民潮隨著社會、國家、宗教問題，從原本的戰爭難民到經濟難民。近一、兩年來留在塞爾維亞的難民卻有了變相，有些人被歐洲國家拒絕收留或是遣送回來，簡單地說就是被淘汰的難民。」\n\n鍾家隆說，塞爾維亞難民委員會為此做了很多措施，包括和難民討論，是要留下來融入當地社會，還是要到別的國家去；從中得知很多年輕人仍在等待機會，設法非法入境德國、法國，即使不能得到國家的認可或福利，也相信只要在那裏打拚就能生存。\n\n進退無路則是許多難民家庭的寫照，幾乎是長期滯留，孩子們早已到了該受教育的年紀，難民委員於是安排他們到當地學校上課，慢慢融入塞爾維亞的社會。\n\n今年歐洲慈濟志工團隊去了塞爾維亞四次：元月歲末祝福與發放冬衣、三月發放床墊及捐贈電腦、五月發放夏季衣物，九月則是再次致贈文具、書包和二手電腦。\n\n來自伊拉克的哈山住在難民營四個月，他說在學校學習塞語和英語，只能用文件夾裝著課本，能夠收到慈濟送的新書包非常開心。十三歲的瑪麗安是阿富汗人，她很感謝慈濟送給她書包與文具，將來希望能成為醫師，義務去幫助窮人。\n\n凜冬將至\n三年多來，我參與八次塞爾維亞難民關懷，最初所接觸到的難民朋友，心裏帶著仇恨，有些人追著志工索取物資，你爭我奪，很難應對，我也很難過。\n\n我們持續關懷，有更多機會接觸，難民朋友態度改變了，後來感覺我們像一家人，每次見面彼此都很開心。完成發放任務回到英國，整理照片時會很想念他們、掛念他們的生活，尤其是在冬天的時候。\n\n有時到了難民營，卻不見熟悉的臉孔，會感到失望；但是換個角度想，他們應該安全地離開了，希望他們已經到達理想的國度與家人團聚。也有些難民家庭長期住在營區，孩子們看到我們總是很親，我們也走進宿舍，聽聽難民訴訴苦，放鬆心情，也會分享靜思語鼓勵他們。\n\n曾聽難民委員會成員分享，每次慈濟人離開後，一切恢復原形，難民們感覺沮喪、憂鬱；後來我們在歐普難民營捐贈了五臺電視機，讓他們用餐時可以收看大愛節目，能夠保持正念與愛。\n\n每次發放前我們用心籌備，我也會挑選適合的大愛影帶、慈濟歌曲，在現場傳達正面訊息；感受到難民營氣氛的改善，小朋友們的成長，我也很欣慰。\n\n自去年開始，塞爾維亞本土有一群年輕人加入慈濟志工，已經能獨立處理活動場地布置和發放流程。德揚．阿憲迪耶維斯和札克．阿憲迪耶維斯兄弟檔，目前是大學生，一起承擔人文真善美志工，以身為慈濟一分子為榮；札克陸續邀約朋友了解慈濟，還會事先介紹基本的發放人文禮儀。我視他們如自己的孩子，細心灌溉與栽培。\n\n塞爾維亞志工窗口塔瑪拉（Tamara）說，難民營資金不足，人們持續面臨食物與衣物短缺的困境，特別是嚴冬即將來到，令人擔心；她也感恩慈濟提供各種物資，最重要的是帶給難民希望與愛，這也是塞爾維亞志工們正在學習的精神理念。\n\n不知不覺中，我與塞爾維亞的緣結得如此之深，關懷難民成為我生活的一部分。難民來來去去，所以我把每次關懷都當作最後一次，想辦法做到最好。營區有近兩千人，但願慈濟人愛與善的種子深入他們心中，未來某年某月有機會萌芽，讓愛循環，或許能再與慈濟接軌，這是我所期待的。\n\n百感交集\n從2016年2月迄今，歐洲慈濟志工關懷塞爾維亞過境難民將近四年了。實際訪問難民朋友，他們說其他慈善組織只能供應冷的餐食，很感恩慈濟願意提供熱食熱飲。還有台達電捐贈二手電腦，讓塞國難民委員能夠安排課程提供難民們學習，對於他們的現在與未來的發展，有著莫大幫助；台達電主管鍾家隆表示，未來他們仍會持續這項善舉。\n\n看到許多孩子因為跟著父母逃難，不得不中斷學習，流浪在異國受苦難，令人心疼。難民關懷之路漫長，想停歇腳步卻又不捨，心中充滿矛盾。非常感恩歐洲志工不間斷地付出，每次都想辦法帶給難民朋友不同的歡樂和啟發，我也深信，這條路是福慧雙修最好的途徑與方式。（德國志工陳樹微）\n\n克服萬難\n雖然我們前往塞爾維亞難民營關懷已有數年，但其實每次都會遇到不同的困難，不過也不能阻止我們想為苦難人付出的心意，正如上人常說，那一念不忍的心。\n\n有數千人停留在塞爾維亞，但每天還是有新的難民冒著生命危險逃離家鄉，想前往他們心目中理想安定的國家，不再受到各種迫害。這樣的選擇也是很無奈，相對的，我們是多麼幸福，而有福的人一定要去幫助受苦難的人。\n\n不管是簡單問候，或靜靜站在一旁聽聽他們的心聲，都是很好的，彼此彷彿沒有距離，只願能溫暖他們在困境中徬徨不安的心，感受到人間依然有愛。（德國志工蔡婉珍）\n\n（三）2020.01.19 大愛新聞\n一件冬衣一世情 歲末祝福呵護難民\n\n關懷難民，歐洲慈濟志工從2016年初開始，啟動冬衣發放行動，今年邁入第五年。每年冬季，志工都會前往塞爾維亞的幾處難民營發放禦寒衣物，今年依舊如此，並且還特別辦了溫馨的歲末祝福。\n\n攝氏一度的低溫，歐洲慈濟志工再度齊聚在塞爾維亞，歐普難民營外的這一幕，志工滿是心疼。\n\n德國慈濟志工 陳樹微：「你看結霜了，這個衣服你看，這怎麼穿啦。」\n\n言語中都是志工對難民的不捨，因此嚴冬續愛的冬衣贈予行動，從2016年初開啟後，直至現在都未曾間斷。\n\n難民委員會工作人員 唐納塞維：「感謝慈濟基金會這些年帶給我們的幫助，今天為難民送來這些保暖衣物，還有從2016年一直持續提供餐點到現在，這些合作對我們很重要又有意義。」\n\n發放之初，原本由歐洲各國志工承擔重任，但這兩年工作的落實已轉由塞爾維亞和波士尼亞志工承擔，而當地難民委員會也是慈濟最堅實的後盾。\n\n難民委員會工作人員 丹尼爾：「我身上穿的這件外套是回收寶特瓶做的，我很高興能擁有這件外套，非常溫暖又能防水。」\n\n英國慈濟志工 梁欣伶：「一位難民他說，因為逃難的時候，沒有辦法帶很多東西 他就說這件冬衣可以說是支持他，再走一段路，算也是很欣慰。」\n\n志工每次到塞爾維亞，都得連趕好幾處難民營，在克爾尼亞察，有小朋友的家庭居多，志工此刻也化身孩子王，陪伴大家從遊戲中紓解思鄉之情。\n\n領到冬衣的難民們，迫不及待穿上，臉上盡是滿足的笑。\n\n阿富汗難民 羅拉：「非常感謝你們來到這裡，幫助我們這些人，送來這麼多，保暖的衣物，真的非常感謝你們。」\n\n伊朗難民 瑞札：「去年你們送給我的這件冬衣，衣服的質料真的很棒，只要天氣一變冷，我都穿上它，衣服穿起來很暖很舒服，我很滿意，謝謝你們的幫助。」\n\n除了冬衣發放，志工也在克爾尼亞察難民營舉辦歲末祝福，拿著慈濟人送上的福慧紅包和新年禮，孩子們喜悅溢於言表，踏往第三國的未來之路，或許也不再徬徨、無助。\n\n（四）2021.01.05 大愛新聞\n塞國冬衣發放 每回彎腰都是尊重\n\n塞爾維亞難民營，冬季嚴寒還有新冠疫情，同樣也伴隨難民跨年了。這裡居住密度高，尤其必須長時間接觸難民的難民委員會成員，染疫比例更是相當高。 慈濟由在地志工承擔發放任務，把毛毯和冬靴逐一送進難民宿舍，添一分暖。委員長感動地說，這群志工不只是志工，他們是不離不棄的家人。\n\n對全世界都是難熬的一年，慈濟是唯一一個，始終與我們同在的慈善機構。\n\n冷冽風中，他們的奔波，是為了塞爾維亞歐普難民營。\n\n志工 塔瑪拉：「牆上都是你們的畫作嗎 （是的），哇！太美了！太棒了，就像是陽光灑進你們的房間。」\n\n防疫限聚令，慈濟不舉行發放，由在地志工把毛毯、冬靴逐一送進難民宿舍。上下舖的每次給予都秉持尊重。\n\n難民委員會委員長 庫西克：「人道不是說說而已，要用行動，你們（慈濟）一如往昔的說到做到。」\n\n難民委員會成員平時必須接觸形形色色難民，至少有50人染上COVID－19。收到過冬物資，感觸上心頭。\n\n難民委員會委員 米洛斯：「在此感謝為我們付出的一切，祝福大家新年快樂。」\n\n難民委員會委員長 庫西克：「慈濟對我們來說，不是一個慈善團體而已，不只是捐贈物資，慈濟和我們是一家人，你們都是真正的家人，永遠以你們這群家人為榮。」\n\n志工 塔瑪拉：「接下來的一年一定會更好，再次感恩所有支持性力量。」"
}