{
  "title": "二○二○年 完整的愛",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202004.mp4",
  "content": "二○二○ 年 完整的愛\n\n◆二○二○年六月十九日 與高雄線上讀書會志工視訊連線\n這一波疫情，師父心裡總是感覺「無語言說」。知道有很多很多話「需要說」，但不知道從何說起？\n\n這個從何說起，不是無話可說，是說了無用。什麼話說了無用？就是「素」。唯有推素，才能真正淨化地球，讓空氣清新。但是說了有用嗎？沒用。沒用的話，不說也罷了，所以說「無語言說」。\n\n不過現在是「非說不可」。要談很多法，一言而明白一切法，那就是「素」；唯有素，是最完整的愛。有了真誠無染的愛，才能真正淨化人心。人心不淨化，宇宙天空，永遠都是加乘的污染，大地不斷地被破壞。\n話已說開了，還是要跟各位菩薩們呼籲，對自己盡量素食，對外要盡量推動。唯有素，才能讓空氣清新，才能保護大地，這是最大的環保。\n\n◆二○二○年七月十三日 美洲四合一幹部線上精進研習\n開示背景：如濟神父打破宗教藩籬，皈依上人，在海地發揮慈濟精神，推動竹筒歲月，協助發放大米。\n\n我們要拯救人間，非合和互協不可；我們要身體力行，「茹素」是全盤的大愛，所以非愛不可。因為愛，才有力量救人，才能真正造福人間。\n\n看到如濟神父不分宗教、不分種族，已經做到「心包太虛，量周沙界」，這是多麼超然的佛法世界啊！感恩菩薩們，線上的相會就是雲端道場；有《法華經》之地就是道場，所以我們的道場充滿人間，也充滿宇宙。眾生未度，我們還要努力！要發願生生世世修行、覺悟。尤其看到墨西哥荷呼特拉修女學校，也是完全都吃素，很感恩。\n\n總而言之，不同宗教會合一起，共同一心完整推動大愛，就是「大哉教育」的最好見證。\n\n◆二○二○年七月十四日 靜思晨語\n師父為了這一波疫情，無法用言語表達，卻有一件事情非推動不可，就是素食。希望大家要從心提起「全部的愛」，要啟發完整的愛，就是要素食；因為素食，就是護生。愛人、愛動物，哪能堪忍傷害動物的生命，來滿足人類的口欲呢？\n\n每天在分享的，都是心有所感覺，人人都沒有離開推素的議題，這麼多的國家都提起茹素。美國推動茹素，已經有一百二十幾萬餐的素食。他們以五百個便當的概念換算，等於救了九萬一千兩百隻雞，兩千四百隻豬。\n\n平時大家就是貪一念的口欲，一口一口在吃，沒想到這樣的口欲，竟然是幾千、幾萬、幾十萬的動物命，在百多萬人的口中消失掉。這一次推素，大家很用心去算數，用數字來說法，很有感受。\n\n◆二○二○年七月十四日 志工早會\n遙遠的每一個國家，大家都聽見師父在「推素」。推素有道理，因為吃素是全部的愛。\n\n大家在教育幼兒園的孩子，不就常常用小動物來教育嗎？小動物很可愛，可是人類開口吃的都是那一些小動物，不論魚、雞、鴨等等都是。人的口欲，一秒鐘要吞食掉二千多條生命，很可怕。請幼兒園的老師們要多瞭解，到底吃這個生命，對地球有什麼傷害？而且對我們的愛，也有很多缺點。\n\n要教導一個完整的愛，就是要推素，推素才是真實的健康，保護身體不受到病毒的感染。因為很多的病毒來源都是動物，你不吃牲畜，就會隔離了病毒。所以不吃牲畜，既保護身體，還會保護動物的生命，這就是完整的愛；愛自己的健康，也可以保護動物。\n\n◆二○二○年七月十四日 與臺北三重慈濟人座談\n全球現在的瘟疫，就是傳染病。臺灣很健康、很有福，我們更要知道，健康的道理從哪裡來？大家要有善心、愛心，但是要「完整的愛心」。不是說「我有做善事就好」，真正的善事，就是要愛護人。\n\n看看菩薩去為人打掃家裡，那位老人家無法打掃，住在這樣的環境很辛苦。委員、慈誠們，不怕溼、不怕髒、不怕臭，去為他整理。師父看到大愛新聞，一直在電視機的前面說：「感恩啊！很感動。」\n\n那個人與我們沒關係，但是我們疼惜他，要讓他住得較好、較舒適。所以慈誠委員，不論是受證，或是見習都投入。看到大家為他換新的天花板，屋頂抓漏再重新洗刷、油漆，或是浴室重新貼磁磚等，這叫做翻轉人生。反苦為樂，將苦翻過來，變成快樂。有人疼惜他，有人關心他，他的生活就是有很多人在愛他。\n\n慈濟人去疼惜那位與我們沒有關係的人，這樣叫做「無緣大慈」。\n\n◆二○二○年七月十六日 靜思晨語\n要培養自己的心，有一個完整的愛，不只愛天下人人，所有的動物都要愛；既然愛，就要護生，要保護牠。人是萬物之靈，要轉常識為智慧去愛護一切，所以不忍食眾生肉。\n\n若能這樣想，我們的心就通了，要不然還是「信佛、信佛，做好事我願意，說好話我沒有問題啦！」演講侃侃而談，但是吃，口欲難改啊！叫他茹素，「有困難，這比較有困難！」什麼都沒有困難，只是口欲，禁欲困難。\n\n凡夫永遠是凡夫，無法完全改過來，這叫做煩惱障礙。明知昧了良知，又昧掉了愛，無明覆蓋在我們的心；明明知道是一條生命，卻故意將真誠的愛掩蓋掉，就是改不掉口欲，這也是障礙，無法很坦蕩的面對。所以我們要好好用心，要發起大願慈心，對一切眾生，都不忍牠受傷、受害、受殺、受苦難。\n\n◆二○二○年七月十八日 與中國大陸福建廈門、福鼎等地慈濟人視訊連線\n最近師父在呼籲，要有一個完整的愛。這樣的大愛，要很微細、很認真的愛；除了愛人、愛山河大地以外，也要愛動物的命。要保護人人健康，保護人人生命的安全，所以師父要推素。推素目的之一，就是保護人的生命健康平安；另外一個目的，那就是佛陀的慈悲。\n\n佛陀說「心、佛、眾生三無差別」，佛陀的心是大慈悲心，他說法教導，就是要人人發菩薩心，菩薩心就是要拯救眾生。佛陀不只是說救人生，佛陀都說救眾生；不只是人，包括所有的生命。佛陀教人人成菩薩，人人都要愛護眾生命。\n\n◆二○二○年七月二十三日 靜思晨語\n環保守護大地，這是永恆不變的道理。我們要護生，如何才能道心堅固？就是要有一個完整的愛，以佛心愛護眾生。佛陀來人間，是為了要救度眾生，而不是僅僅要救度人間。要救度眾生，所以要學會護生；護生，就不忍心去傷殺牠，所以非素不可。\n\n素食，同時也叫做環保。若能環保、素食，就能夠減少很多物資的消耗。養畜類，五穀雜糧會消耗掉，那些糧食能夠供應人類的好幾倍。現在有八億多人，正面臨斷糧、斷食的狀況。\n\n我們若能瞭解這些道理，開闊天下事，就叫做「真智慧」。不是現在說「知道了，知道了。」「有聽經嗎？」「聽了，聽了。」「懂嗎？」「瞭解了，瞭解。」其實一點都不瞭解。真正瞭解要有諦理，真理要能通古今，以佛心為己心，要有完整大愛的心。\n\n我們若能夠有佛心，完整的愛；不忍殺傷，能夠護生，天地就能平安了。\n\n◆二○二○年七月二十七日 志工早會\n茹素對於大地的健康，不是做不到，只是我們的念頭總是無法制伏，控制不了自己。這一念就控制不了，如何發心成菩薩呢？行菩薩道就是要有一個完整的愛，愛護生命、物命，才能真正成為有愛的人間。\n\n放眼天下災難偏多，我們生活在這樣的福報地，很有福、平安，但是要時常居安思危、要時時刻刻戒慎虔誠。沒有虔誠，只有戒慎，光是「怕」沒有用。\n\n我們要止惡防非，不可去做壞事。有在進行中的，要趕快停止。無肉不歡的，現在要趕快改一下，改用愛心；吃肉、殺傷，趕快停止，這叫做「止惡」。你不吃，他就不殺、不傷；你吃了，他為了利益，就會去殺、去傷害。所以說，一切的殺業追究於吃的人；若不吃，就天下太平，平安無事了。\n\n這麼簡單的事，人人若能做到，就是平安。不對的事情，我們預防；在進行中的，要趕快停止、及時反省，才會真正讓社會祥和，天下無災。\n\n◆二○二○年八月五日 靜思晨語\n我們需要的就是用心，將心門打開，知道世間一切法。世間不是「我在修行，就對世間事不理睬。」不是。而是世間現在是什麼事情，就要用佛法開出靈方妙藥，讓人人可以服藥。現在這一波疫情，非人可擋，唯有一帖靈方妙藥，就是「齋戒、茹素」。\n\n日常生活中，要生、要活，大家最注重的就是嘴巴。開一個口就要自我警惕，茹素要好好去宣導；吃東西，要好好選擇，不可虧損了這個完整的愛。\n\n◆二○二○年八月十日 志工早會\n天下災難臨頭了，我們一定要覺悟，悟性也要抬頭。時常跟大家說要懺悔，同時也要感恩；有感恩心才懂得如何懺悔，能懺悔就能及時行善。及時行善很重要，在分秒鐘要及時把握，要啟發完整的大愛，就要虔誠地懺悔。若沒有虔誠地懺悔，就少了完整的大愛，無法真正平息重重疊疊的災情。\n\n真正完整的愛也不容易，就是要推素。再怎麼樣祈禱，要先停止殺業，殺業不止，怎麼樣懺悔，也追不上造業。因為每一天為了口欲、欲念，殺了很多生命，這種心態沒有糾正改變，造的業力就會很重。期待人人要「轉識成智」，不是只有知道、知道，還要發揮智慧。\n\n◆二○二○年八月十一日 與印尼慈濟人視訊連線\n要社會祥和，就要人人有很溫柔的心，懂得愛惜物命、愛惜生命。不只是人有生命，動物也有生命；你不吃，別人就不會養那麼多。自然生，自然死，總是自然法則，人類還不是這樣嗎？\n\n有的人說：「你不殺牠，會一直增加。」不會。不要去養牠，牠也有牠的世界，自然野生，牠們會活得很快樂。總是我們要培養愛心，人人各有各的世界；我們要尊重生命，守護生命、守護愛，這就是世間最和平，也就是生命最健康，人類最有福的時刻。要享受幸福，唯有就是要提升完整的愛心。\n\n◆二○二○年八月十五日 靜思晨語\n大家都在學，要如何啟發完整的愛？如何去欲？也一直在推素食。大家終於明白素食的道理，不過大家都會告訴師父：「以前說募善不容易，現在跟推素比較起來，推善較容易；要勸大家素食真的有困難，不過我們全部都素食了。」是啊！慈濟人都素食了，但是要推素有困難。不過，不可以害怕困難，有心就不難啊！\n\n《法華經》就是要在這種五濁惡世讓大家知道，人間苦難偏多，我們要很用心推動；愛的力量要入人群，去扶助苦難、無常的眾生。\n\n◆二○二○年八月二十日 靜思晨語\n新冠狀肺炎的瘟疫疫情，至今還仍未有解藥。知道這個病毒會傳染，所以全球談疫色變。每一個國家都為了這件事情很惶恐，光是惶恐還是無法得以阻擋。\n\n要怎麼辦呢？唯有心的虔誠。要從哪裡虔誠？就是素食。要提出完整的大愛，就要有善心、愛心，愛人類、愛動物。只是愛人，不夠，我們要發揮愛心去疼惜一切物命。要發揮人性本善，完整的大愛；保護人的健康、生命，同時也要保護一切的物命，這叫做完整的愛。\n\n◆二○二○年八月二十一日 靜思晨語\n這一波疫情的靈方妙藥，就是茹素；茹素是給我們一個完整的愛，愛護動物、保護我們的身體。但是口欲卻無法禁止，這叫做「自劫家寶」，就是自己破壞自己的紀律、破壞自己的戒。我們可以覺醒之時不覺醒，還迷在那裡，實在是很擔憂，菩薩也擔憂。\n\n吃，幾秒鐘就過去了，但是化為污濁在肚子裡，有什麼好呢？迷的人，就是興趣在那裡，斷不了；若是覺悟的人，就知道幾秒鐘過了咽喉，就沒有感覺了，是空的、是寂的。用這麼微細的開口感覺，就能知道修行是這麼地簡單。光是「吃的東西」想通了，也能叫做「了性空寂」。\n\n欲，只是僅僅在那個瞬間，將這一念排除掉，就不會犯到口欲之過。\n\n◆二○二○年八月二十五日 與中區環保志工視訊連線\n佛陀說因緣果報，牲畜的果報就是生在畜生道。若是讓牠自由生、自由死，是自然的法則；但是牠們沒辦法，因為人類的心惡，將牠們的業力加倍、加重。將牠籠起來，加上刑具，實在是苦上加苦。\n\n要知道，這些動物身上的細菌、病毒，與人最接近。透過食物鏈就是這樣傳，你若不吃牠，就不會傳。我們將牠身體的細菌、病毒吞入，病就從口入。吃動物與吃蔬果、青菜是不同的喔！青菜、蔬果在肚子中的消化很乾淨；若是吞食肉類，進到腸胃裡面，就是把它腐爛、消化掉，這是很骯髒的。所以我們要有完整的愛，要改變自己的口欲。\n\n◆二○二○年九月一日 與北區環保志工視訊連線\n感恩菩薩，在做環保的同時，都一直在推素，素就是我們身心的環保。「環保」這個名稱，是指身外的環保；「素食」是身體與心理的環保，也是真誠完整的愛。\n\n在這個時代，我們要合和互協，互相來呼籲，人人身心內外都要環保。誠意的展現，就要用齋戒來表達。感恩菩薩愛的力量付出，用雙手做環保，這兩隻鼓掌的雙手表達出了生命的價值。\n\n◆二○二○年九月十五日　與美國慈濟人視訊連線\n風災、水災，都是人的業力所造成。氣候災難之前，是人造因成果、造因為緣，都是人貫串起來的結果，所以要培養這一分善心，行善之家有餘慶，造福人間才平安。人人要造福，但是要如何造福？單獨一個人的力量很單薄，我們要啟發更多人，人人共同一心，共一個方向行善，付出愛的能量。\n\n這種完整的愛，不只是愛人，還要愛物，所以要推動茹素，要把所有的眾生命，視為一體。\n\n這一波疫情，讓師父累積了幾十年說不出口的話，都說出來了。我怕說出口，弟子聽不懂，也做不到，所以不說也罷。現在是非說不可，就是這一句，要提升「完整的愛」。\n\n◆二○二○年九月二十二日 與嘉義區環保志工視訊連線\n推素，就是完整的愛。推素不是算餐數多少，是要讓他發心，知道要尊重生命、保護生命，這就是真正福的源頭。要不然，一邊發好心、做善事；一邊殺生、吃葷食，這是不對的。所以師父說，很多話無法可說，現在借力使力，也要不斷地說。以前說一大事因緣在人間，行菩薩道；現在是一大事的教育，推廣素食，這叫做完整的愛。\n\n◆二○二○年十月五日 志工早會\n天天我都會說「很完整的愛」，要啟發愛心，愛物、愛人，愛一切眾生命。身為佛教徒，也是有仁德的人，都要勇敢地來呼籲。某一個國家的慈濟人與我視訊，我問他們：「你們都有素食了嗎？」他們說：「師父，我們現在要努力。」我說：「你們為何那麼沒有志氣。已經這麼久了，告訴你們人人要素食，到這個時候問你們，『有素食嗎？』還回答：『現在要來努力。』你們為何這麼沒志氣。」\n\n真正發心立志，素食就沒有困難，只要發揮你的愛心，有大愛之願力，就不忍吃眾生肉。我們要培養，真正做到口說出來的──愛護眾生命，說到要做到。要共知、共識、共行，只是知道、認識還不夠，要身體力行。\n\n◆二○二○年十月五日 對慈濟基金會主管同仁開示\n要呵護眾生，就是要用完整的愛。虔誠能感動天地，只要把人的心轉化過來，把貪、瞋、癡，欲念消弭。人的愛心不斷地凝聚，欲念減少，愛心增長，自愛愛他；很自然的大地隱藏著豐富的資源，就可以不斷再滋生，可留給未來的人類。人滋養著大地，大地運載著群生，彼此感恩，那就是愛，一切都很自然。"
}