{
  "title": "二○二○年 與天主教印度靈醫會合作，為疫情紓困",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202008.mp4",
  "content": "2020 慈濟與天主教印度靈醫會合作，為疫情紓困。結合印度五十個單位，援助十三個省份，逾三十四萬人，發放物資及急難救助金\n\n一、 沿革\n◎2020.04.01 慈濟基金會與印度靈醫會合作，自4月1日至5月31日由慈濟提供經費、靈醫會執行紓困計畫，發放生活物資予受到新冠肺炎疫情影響而生活無以為繼的貧困家庭。\n\n◎2020.04.17 印度為防堵新冠肺炎疫情擴大實施全國封鎖，慈濟基金會與印度加爾各答德蕾莎修女院合作，提供大米、小米、麵粉各一百公斤，以及一萬份口罩，透過警察在貧民區發放。\n\n◎2020.06.01 慈濟基金會第二度與印度靈醫會簽約合作，自6月1日至8月31日，由慈濟提供經費、靈醫會執行紓困計畫，發放生活物資予受到新冠肺炎疫情影響而難以維持生計的貧困家庭。\n\n二、 相關內容\n（一）2020.06.03 大愛新聞\n呂若瑟神父牽線 慈濟.靈醫會印度南部送愛\n\n慈濟透過海外志工動員各在地國資源，防疫物資已經送達67國家地區，包括印度。是由臺灣靈醫會呂若瑟神父牽線，把愛與善足跡，延伸到印度南部，由印度靈醫會，將七百餘份物資，送給四村莊貧困家庭。佛教與天主教再度攜手，在疫情難關，體現無分你我的大愛。\n\n貧民窟兒童和少年，搬物資的方式，怎麼似曾相識？人龍接力，與慈濟如出一轍。\n\n臺灣、印度、相隔四千八百公里。愛能跨疆界、宗教、種族。\n\n慈濟基金會與印度靈醫會合作，選定印度南部四個村703戶物資發放。\n\n每戶給予20到22公斤物資，但只要是遇到婦女小孩，就分別只給16和10公斤，其餘用食物券補齊，減輕扛回家的重量。\n\n「用雙手撫慰人心」是印度靈醫會宗旨。1980年成立，在印度九個地區，分布十五個機構。愛的覺有情，澆灌乾渴土地和人心。\n\n（二）2020.06.23 大愛新聞\n印度底層的求救訊號 慈濟與靈醫會合作發放\n\n慈濟與印度靈醫會合作，連續三個月，針對最底層的貧困家庭，進行物資的發放，隨著疫情，越來越嚴峻，挨餓的人數，以倍數再成長，志工頂著烈日，加快速度，進行發放。\n\n邦加羅爾，卡納塔卡邦的第三大城，新蓋好的大樓前，卻是破爛的帳棚，等待領取食物的，是最低層的婦女。\n\n虛弱的身體，根本提不起志工送來的物資，他們已經挨餓二個月，急需救命的食糧。\n\n居民：「沒有人來給我們任何東西，離我們很遠，因為他們怕被感染。」\n\n慈濟與印度靈醫會合作，分別在四、五、六月，進行物資的發放，發放的戶數，從七百多戶，增加到五千多戶；地點，也從四個村，擴大到八個省市，84個點，需要幫助的窮人，以六倍的速度，在增加。\n\n印度靈醫會 巴必爾神父：「感恩慈濟的援助，這是人道及慈善偉大之舉，再次感恩慈濟與印度靈醫會合作，謝謝慈濟聽到了，在印度窮苦人家的求助聲音。」\n\n疫情嚴峻，影響經濟，飢餓的問題越來越嚴重，修女與志工們，在攝氏四十度以上的高溫下，馬不停蹄進行發放，警察不再只是維持秩序，也出力協助。\n\n警察：「政府雖然無法照顧全部的人民，但只要我們在，一定盡力來照顧大家。」\n\n二十公斤的大米，五公斤的糖鹽油，還有十公斤的小米和麵粉，足夠一家五口，兩個月的糧食，跨宗教合作，見證愛的無限可能。\n\n印度靈醫會 巴必爾神父：「佛陀有一句話，我最近讀到的，佛陀說你會變成什麼，你所懼怕的是什麼，你需要試著去做，做了才能成為現實，佛陀的這段話，說的就是慈濟和靈醫會。」\n\n（三）2020.10.12 大愛新聞\n志工早會：菩薩入群眾 大愛日不落\n\n跨越國界之愛，印度是COVID-19病例確診數第二高的國家，慈濟與天主教靈醫會合作，捐贈防疫物資，在最危急時刻，送上最需要的援助。上人說，宏觀天下，慈濟人行菩薩道宛如在日不落的世界，每一個國度都有志工身影，擴及慈善、醫療、訪視，從臺灣出發散落各地。\n\n街友胡先生：「基本上講一句我心裡的話，沒有慈濟我活不到現在。」\n\n慈濟人醫會醫師紀邦杰：「因為街友大部分，都是沒有健保，等於是都市的邊緣人，他有需要我們來做，我們就是慈悲等觀。」\n\n慈濟人醫會醫師黃崇智：「我們還是不離不棄，這個族群如果治療中斷的話，我們以前十幾年的照顧，真的是付諸流水。」\n\n慈濟人醫會醫師黃祥麟：「義診空間沒有了，但是我們角色都一直在改變，一直在改變，這樣子後面就是，一直要慈善關懷人文，才是我們最主要的目標。」\n\n證嚴上人開示：「他們設立義診，義診所，把愛擺在前面，對這一群流浪街頭、無家可歸，來了還要幫忙他們整理身體，他們要設置一個地方，讓他們去沐浴，讓他們理髮，讓他們換取乾淨的衣服，為他療病。這是在臺灣，在慈濟的菩薩們，這一群大醫王。」\n\n親愛的朋友，當我們知道你受災的那一刻，我們的心，就與你們同在，我希望你知道，你不是孤獨面對，生活在同一天空下，我們都是兄弟姊妹。\n\n受災居民珍妮佛.普南：「我們不知道明天會怎麼樣，也不知道後天會發生什麼事，就只能日復一日，慢慢地走下去。」\n\n受災居民唐娜與慈濟志工：「一條毛毯、一張現值卡、一只布口罩，（對），您也想要拿一個竹筒嗎，（我非常樂意）。」\n\n志工劉文婷：「當我們在災民身邊時，我們能夠感受到他們的情緒，了解他們心裡的苦，他們的渴望成為我們的希望，幫助我想起這些都是愛的連結。能膚慰他們的苦，讓我感到非常感恩，自己所擁有的一切。」\n\n證嚴上人開示：「災民他接到了（物資），很感動、很激動。他都要來向慈濟人抱一抱，表達出他們的感恩。慈濟人還是一樣要回抱著他，還是同樣把他抱一抱，他們伸出雙手來，我們怎麼能拒絕他呢？」\n\n民眾：「沒有人來給我們任何東西，離我們很遠，因為他們怕被感染。」\n\n印度靈醫會巴必爾神父：「感恩慈濟的援助，這是人道及慈善偉大之舉，再次感恩慈濟與印度靈醫會合作，謝謝慈濟聽到了，在印度窮苦人家的求助聲音。」\n\n證嚴上人開示：「慈濟人行菩薩道在人間，每一個國度裡，都看到慈濟人晝夜不停。這種日不落世界，有時差。但是都是很感動，他們不懼怕，這個時候的疫情，不是不怕，他們是勇敢，有仁慈的心，勇於承擔。」\n\n（四）2021.03.06 大愛新聞\n慈濟聯合國團隊 雲端分享愛足跡\n\n慈濟聯合國團隊透過雲端跟上人分享與聯合國的合作模式，三月聯合國婦女大會，慈濟將代表分享獅子山的婦女議題和莫三比克的衛生教育，以及全球防疫足跡。而慈濟與印度靈醫會合作疫情紓困，也深獲得當地宗教的肯定。\n\n慈濟美國總會副執行長曾慈慧：「佛教與天主教能夠相會在獅子山，一起來改變弱勢群體的生活。」\n\n新冠病毒大流行，慈濟慈善腳步沒有停歇，在獅子山提供100多個學校洗手桶，讓孩子能夠上學，也提升女性的衛生觀念。\n\n慈濟美國總會副執行長曾慈慧：「慈濟在聯合國婦女大會現場，會分享莫三比克、獅子山，這兩個國家，它的環境衛生教育，婦女的自我保護，以及透過新冠肺炎，這次所延伸出來的問題。」\n\n2020年，印度因疫情和政策關係，導致很多人失業。有三千多萬的孩童無法上學，成為童工。慈濟和靈醫會合作幫助窮困家庭。\n\n慈濟慈善基金會執行長辦公室助專涂君曄：「我們走遍了印度八百多個村莊，然後也發放了一千五百多次，那也援助了八萬八千多戶，共約三十四萬人次。」\n\n證嚴上人開示：「宗教也都是有共同博愛仁愛，彼此之間互相借力使力，這就是最圓滿的愛。」\n\n慈濟邁入第55個年頭，不分宗教、種族的人道精神，讓大愛能量共同凝聚，幫助更多苦難人。\n\n（五）2020.12.01 《慈濟》月刊649期\n跨宗教合作 馳援印度\n撰文：葉子豪\n\n臺灣民眾熱切回應宜蘭呂若瑟神父援助義大利的呼喚，\n神父也感受到慈濟關心印度疫情的誠意，\n由所屬的靈醫會協助接起愛的管道……\n\n擁有逾十三億人口的印度，截至11月10日已有超過八百萬人確診，病例數高居世界第二。為了防疫，全國付出了難以計量的社會成本，封城、停工、關店，讓上億人陷入失業困境，急需外界伸出援手。臺灣及海外慈濟人礙於防疫限制無法前往，於是與不同組織合作發放紓困物資，包括天主教靈醫會、仁愛傳教修女會及兩所藏傳佛教寺院，四月到十月底已發出超過十萬戶。\n\n其中，與天主教靈醫會合作防疫的因緣，始於2020年4月，在臺灣服務逾半世紀的靈醫會（Camillians）神父呂若瑟，為幫助疫情嚴峻的祖國義大利，向臺灣民眾募款購買防疫物資，獲得熱烈回響。期間，慈濟聯繫中國大陸等地志工，在全球防疫物資緊張的狀況下協助採購；慈濟基金會顏博文執行長，也親自造訪靈醫會旗下的羅東聖母醫院討論相關事宜。\n\n得知慈濟在印度沒有據點，也缺乏對應的窗口，苦於救援困難，靈醫會於是協助聯絡在印度的宗教、醫療人員及志工，承擔起大部分的收貨、配送及發放工作。\n\n印度靈醫會將慈濟紓困糧食配送到境內的13個邦，包含首都新德里（New Delhi）、東部的阿薩姆（Assam）、聖雄甘地及現任總理莫迪的故鄉古加拉特（Gujarat）。除了靈醫會，由已故諾貝爾和平獎得主，德蕾莎修女創辦的仁愛傳教修女會（Missionaries of Charity），也在加爾各答（Calcutta）替無法到場的慈濟人發放紓困糧。\n\n度過生命難關\n另一個重要合作夥伴，是印度佛教ABM組織（ABM Samaj Prabodhan Sanstha）；其成員普明（Pravin Bhalesain）在2014年參與「印度國際佛教研討會」時接觸到慈濟，並於次年三月偕同母親來臺拜訪證嚴上人；四月時尼泊爾發生震災，普明就加入賑災團隊前往，自此成為慈濟在印度的聯絡人。今年即透過他居中連線，ABM成員們承擔任務，在西印度大城孟買（Mumbai）、普那（Pune），替慈濟發放米糧給兩千戶貧民。\n\n「五月底志工開始造冊，過程非常不容易，因為貧民區很分散。雖然每一區都有代表願意幫忙造冊，但是沒有電腦，只能用手寫。」負責印度濟貧事務的慈濟基金會同仁陳尚薇，展示了手抄名冊的照片。\n\n五月下旬，印度遭受特強氣旋安芬（Amphan）侵襲，疫情加上天災，物資紓困的需求變得更急迫，但政府為了防疫，在六月中發令封城，七月孟買和普那又頒布更嚴格的封城令，原本志工還可申請通行證外出訪視，卻因此暫停造冊工作，就連承辦付款業務的銀行，也因行員確診被迫停業。\n\n八月政府放寬管制，並不是因為疫情趨緩，而是若再繼續嚴管封城，民生將難以為繼，ABM成員於是把握機會發放慈濟物資。為了防止群聚感染，採取以村為單位的多次小型發放，取代一次聚集一、兩千人的大規模發放。志工們跟隨貨車一村一村地跑，一次只能發放數10戶。大家戴上口罩、手套以防感染，前來領物資的貧民們也有所警覺，但他們買不起口罩，就拿印度傳統服裝「紗麗」一角遮住口鼻，多少能降低飛沫噴濺的範圍，克難的防疫作為讓人看了不禁擔心。\n\n「我每次跟他們聯繫時，都跟他們說要小心、要小心；每當他們出門或傳回訊息時，我都會擔憂地問：『有沒有保護好自己？』」陳尚薇記得很清楚，當發放行動展開後，普明首次和她視訊連線時，說的第一句話是：「師姊，我還活著！」\n\n在疫情嚴重時外出發放物資，沒人可以保證自己絕對不會有事，只能戒慎以對。發放時如果場地條件許可，志工們會請出佛陀法像，以及著名佛教政治家安貝卡博士（Dr. B. R. Ambedkar）的肖像。對大多數出身種姓制度底層階級的受助者來說，佛陀眾生平等、慈悲濟世的教義，以及安貝卡博士致力復興佛教，推動廢除種姓制度、解放賤民的行誼，是希望的象徵。\n\nABM志工也同時轉達慈濟的祝福，橫幅上用中、英、印地語書寫的「慈濟陪伴您度過生命的難關」字句，傳達了慈濟人及十方善士的支持及祝福。志工們以英語和當地方言馬地第語，恭讀證嚴上人慰問信，讓不識字的鄉親也能聽懂。對於上人的祝福，ABM成員們有著深刻的感動。\n\n「我很榮幸能用本地語言，翻譯慈濟創辦人證嚴上人的信，每個字詞我都讀一百遍以上。這些都反映了人類活在世界上應有的覺悟。」ABM創辦人兼主席加卡瓦（Sitaram Gaikwad）表示，自己出身印度教種姓制度的下層階級，64年前，他和母親在村裏乞討，突然有人對母親說：「你不是賤民，是佛教徒了，不要再乞討了。」\n\n皈依佛教後，加卡瓦學會了自力更生、自我覺悟，不再把自己看作賤民，奮發向上打破種姓制度的桎梏，成為社會賢達。他於1984年創立了ABM，成員們追隨並且發揚安貝卡博士的理念，喊出捐5盧比（約新臺幣不到五元）也可以做善事的口號，點滴匯聚社會善能量，推動文教慈善，幫助婦女、兒童、弱勢族群。\n\n「慈濟卻帶給我們更大的改變，讓原本向他人乞討的人，轉而能幫助成千上萬困苦家庭，維持他們的生計。」加卡瓦的心得，示現了由「他度」、「自度」到「度人」的歷程。\n\n◎走到最窮的地方 服務最苦的人\n口述：黃靜恩（慈濟基金會執行長辦公室同仁）；整理：編輯部\n\n滿街上都是窮人在等待，不是活下去，而是等著何時才能離開這世界；\n教堂外面也總是排著長長人龍，哪怕只等到一餐半餐都可以。\n有了物資的補給，修女們決定，每天打開大門，走到街上去發放！\n\n「請問神父，您們有沒有休息？」「什麼是休息？休息是奢侈的！」\n\n「天氣那麼熱，您們應該要多喝水。」「我們會多喝水，但只要我休息得愈久，貧民會愈來愈多，所以必須抓緊時間。」\n\n五、六月間，與印度靈醫會主席巴比爾神父（Fr. Baby Ellickal）視訊，得知在攝氏四、五十度高溫下，他們仍堅持穿著制服去發放；這項與慈濟合作的紓困計畫，從四月開始執行，五月貧困人口卻比四月增加6倍，疫情是造成二度貧困的導火線，窮人愈來愈多！\n\n從四月到八月，靈醫會與慈濟發給80000人物資，而且沒有重複，分量得以度過三個月。神父說，政府要是不解封，大家真的就沒有生計，沒有錢、沒有食物，但解封的話，染疫的人會愈來愈多，首當其衝的還是窮人。「我們要怎麼救得完？但救不完還是要救！我們召集全印度的天主教、基督教和婦女協會等力量，一起為貧窮人民付出。」\n\n神父以毛巾來當口罩遮住口鼻，我好奇地問：「為什麼您們沒有戴口罩？」「即使有慈濟扶困，我們還是希望把口罩留給更需要的人。能省下一分錢就是一分力量，把愛傳出去。」\n\n每次與印度靈醫會視訊互動，總是感恩，感恩神父和修女秉持著感恩和節儉的心，把收到的物資都送給了民眾。這分虔誠，同樣展現在仁愛傳教修女會的修女們身上，她們說，無論收到什麼物資，第一件事就是要給窮人，剩下的才會考慮到自己。但就我們透過視訊所知，窮人是那麼多啊！\n\n修女們的身外之物，只有三件制服、一雙涼鞋、一串念珠、十字架、一本《聖經》、餐盤及湯匙。她們除了遵從天主教修會傳統的安貧、貞潔、服從，還加上第四個誓願——全心全意為最貧苦的人服務。\n\n修女說，只要踏出教堂，觸目所及幾乎都是遊民及貧困者，沒有家、沒有錢，身上除了破舊的衣服，什麼都沒有了。他們每天的等待，不是活下去，而是何時才能離開這世界。貧病交集，讓這群本來就是低收入的貧民更加雪上加霜；無法照顧的老人，就直接被丟在街上自生自滅，孩子們也看不見自己的未來。\n\n只要每天一打開教堂的門，都是長長的人龍；哪怕只等到一餐半餐，大家都願意等。「滿街上都是窮人，我們還是要照顧；我們無法視而不見、聽而不聞。窮人吃什麼，我們就吃什麼。」收到了慈濟物資，修女們覺得這就是上帝給她們最大的禮物，感恩之情，無法言喻；她們開會討論，每天都要打開教堂大門，走到街上去發放。\n\n我們問修女，疫情嚴重，為什麼一定要到街上發放？修女們回答：「因為那裏才是最貧窮的地方，我們不能不去。」由於加爾各答很大，有些偏鄉地區必須乘船前往；物資很多，鄉親感受到修女們為窮人的心，自動把座位讓出，讓修女和物資渡河。物資下貨，鄉親們就用人力拉車，把物資送到發放點。\n\n只要是修女有的，都會分出來給病苦無依的人，不會多留給自己。雖然修女們穿戴防護用具，一再小心地進行發放，但還是有十二位修女疑似感染，其中兩位不幸病逝。修女們說，她們沒有帶著遺憾離開這個世界，她們會在天堂繼續為大家祝福祈禱。\n\n「仁愛傳教修女會」主修女表示，在最需要幫助的時候，慈濟是第一個非天主教團體、在第一時間援助仁愛傳教修女會。雖然物資運送歷經重重過程，但是大家還是同心協力克服運輸困難。他們認為慈濟是上帝派來的天使，上人與德蕾莎修女都是當今的大宗教家，點燃苦難人心中的黑暗。\n\n這段話，也使我想起靈醫會巴比爾神父所說，因為上人和慈濟的愛，讓印度貧困者在黑暗中有一盞燈被照亮。每一次的發放，都能看到天下眾生的苦難，有孤老無依者，有失去先生的太太們，獨自苦撐家庭、撫養孩子，也有身分是賤民的窮人，連吃的都拿不到。希望跨宗教的合作能夠持續，這不只代表天主，還有佛陀與慈濟，把愛帶給苦難人，只因為尊重生命，相信「人人為我，我為人人」。\n\n疫情讓全球鎖國封城，上人提到，有些國家慈濟還走不到，無法親自付出，但也要設法和以往合作過的人道團體或醫療組織聯繫。於是透過法國世界醫師聯盟（MDM），將物資輸入南蘇丹、貝南、伊拉克、馬達加斯加等26個國家。泰國與馬來西亞慈濟人長年與聯合國難民署合作，也由他們提供援助，建立愛的管道。大家不分你我，在這個非常時期跨宗教互助。\n\n想要做好事，必然會面臨許多挑戰，雖然我們都有心理準備，但還是遭遇採買或運輸等重重困境；不過我們知道，最苦的還是苦難人，所以卯足全力去做到。\n\n在印度，慈濟預計提供貧苦人半年分糧食；但上人指示，只要疫情仍然存在，受波及影響的中下階層貧困家庭愈來愈多，紓困不會停止。我們也真心祝福，全球愛心人士點點滴滴匯入功德海的善款，能讓最窮的人在最困難的狀況活下來！"
}