{
  "title": "二○二○年 仰頭向天求懺悔，低頭向地道感恩",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202002.mp4",
  "content": "二○二○ 年 仰頭向天求懺悔，低頭向地道感恩\n\n◆二○二○年三月三十日 志工早會\n上個禮拜我說：「抬頭要向天懺悔，低頭要向大地說感恩！」懺悔、感恩的心念，現在的人都把它摒棄掉了、淡忘掉了，只知道：「我所需要，只要我要，沒有什麼不可為的；只要我歡喜，沒有什麼不可以。」這種念頭讓人顛倒了。\n\n你所要，也要合規矩、如法；你所喜歡的，也要順著天道、天良，要從人人本性的智慧去要。為了能生活，只能取你所必需要的；要有控制、有限制，與眾共存，合和互協。這種安和樂利的大自然生活，才是真實的幸福。\n\n◆二○二○年四月十一日 與中區慈濟人視訊連線\n新型冠狀病毒無形，看不到、摸不著、不可預測；就像是佛經裡面所說的瘟疫，非人所做為的，既不是人做為，人也無法去阻擋它。一切唯心造，唯有人人提出誠懇的愛心，愛天地萬物，才能消弭。我們仰天的時候要說懺悔，低頭要向地說感恩。\n\n◆二○二○年四月十六日 志工早會\n這一波疫情帶給全球人惶惶不安。靠著線上分享、聞法、行動，安定了很多人的心，轉懼怕為道感恩，這就是「大哉教育」。我們要反省，抬頭向天求懺悔，低頭向地道感恩。\n\n人間誰無錯，起心動念、舉手動足，行動中難免都會有大小錯。利用這個時間靜下來，好好想自己過去有沒有錯？有錯要及時改過、趕快懺悔；過去有沒有漏掉功課？有漏掉趕快補；哪裡要加強，就加緊精進。\n\n◆二○二○年四月二十一日 與泰國慈濟人視訊連線\n全球七十多億人口，每一秒鐘吞食了二千四百多隻動物的生命，每一天二億一千多萬條的生命。\n\n想一想，動物也會貪生怕死，當你抓牠時，牠害怕；當你要殺牠時，牠怨恨。那一種怨恨化為無形的幽靈，就是佛經常常說的魑魅魍魎。這都是「非人」，我們看不到，但是有一股很強大的力量，尋尋覓覓著它的冤家債主。\n\n我們現在真的要有警世的覺悟；同時要有這一分懺悔，要懂得感恩。仰頭，雙手合十要懺悔；懺悔過去累積來的惡業。低頭要感恩，有人、我，還有大地所有的五穀雜糧，有世間人人同心協力，耕種、付出，我們才有豐富的生活物品。\n\n◆二○二○年五月十二日 與印尼慈濟人視訊連線\n低頭要感恩，感恩大地供應我們五穀雜糧，讓我們身體健康，心靈的淨化。仰頭要懺悔，沒有一個人從出生到現在，都沒有錯誤，絕對沒有，包括師父本身。\n\n身、口、意，心靈的雜亂，心念的偏移，難免都會有起心動念。有的時候說出去的話，前面一句說出去，後面的念頭也會及時向自己說：「錯了。」總是要時常向自己認錯，認錯就要懺悔。所以我們時時仰頭要向諸佛菩薩求懺悔，低頭要感恩，感恩大地之恩。\n\n◆二○二○年六月二十八日 與加拿大慈濟人視訊連線\n這一波大哉教育，是真正教育人類的時刻，但是這一波還只是警告式的教育。要知道，佛經裡面就有這樣的記載，所以我憂心忡忡。佛經裡佛說過，當真正的瘟疫來時，眾生共業，無藥可醫，往生者會不斷地增長，而且時間會很長。\n\n這一波的擔心，還算是警告性；還有第二波會比這一波更嚴重。我們總是要人人警惕自己。佛陀說眾生共業，既然有這樣的警告性，我們現在就開始要懺悔。假如菩薩們天天都有在薰法，就會知道師父一直重複在說：「向天求懺悔，低頭要感恩。」懺悔、感恩，懺悔、感恩，這兩句話我都是分秒對自己說。\n\n◆二○二○年八月八日 與馬來西亞檳城、吉打慈濟人視訊連線\n病從口入，這一波的疫情也是從吃的欲念惹來的，人人這一張口禁不住口欲。師父說：「勸善容易，勸素難。」的確，幾十年來我不太敢去推動素食，我知道推不動，既是推不動，我不做多餘的事。但是這一次非推不可，因為要拯救天下，要消弭這一波的疫情，非推素不可。\n\n更令我擔心的還有天災，人心不調和、人禍。要懺悔啊！抬頭向天要求懺悔，低頭向地要說感恩。向天求懺悔，就是要反省自己。「說我都沒有犯錯，不可能」，就如師父自己，也時常自我警惕，心心念念是否都念念純真無染；假如有一點的起心動念，我也要趕快對自己求懺悔。\n\n自己要虔誠懺悔，哪怕是起一個念都要求懺悔。何況所有的人起心動念，或是開口動舌，說了一句不好的話，說了對人不利的事，這都不對，都要快速懺悔。\n\n◆二○二○年九月七日 志工早會\n我們要時時刻刻，抬起頭來要懺悔，低下頭來要感恩。懺悔，人難免都有過錯，尤其是起心動念都會有。人有了私心的愛，難免都會有過錯，都是保護自己，不利於他。何況對眾生，為了一時的口欲，怎可不追究前面的殺業？儘管常說殺業的惡很重，道理大家都知道，但是故意裝作不知；餐餐端起碗來，伸出那一雙筷子，還是一口口地吞食這些動物。\n\n哪一條生命不怕死呢？哪一種動物不怕痛呢？你打牠，牠也會痛苦呻吟；你追牠，牠會跑得比你更快，牠就是要逃命啊！哀哀叫「求饒，救命啊」，跟人是一模一樣的。所以我們要時常地抬頭懺悔，平常光是吃的，就要懺悔了。低頭要感恩，感恩五穀雜糧提供我們生活；只要有五穀雜糧，身體就有足夠營養了，所以應該感恩。\n\n◆二○二○年十月二十日 與臺南區環保志工視訊連線\n我們有福，所以生在人間為人身，而牲畜是造了很大的惡業，所以身體與我們不同；但牠們的生命，與我們的活命是相同的。所以佛陀說救濟眾生，不是只有救濟人，所有的生物，都要疼惜；那些眾生有苦難，我們要去救牠們。我們雖然有善心，但只是說要慈悲，口中還是一直在吞食眾生命。\n\n我們現在如果能夠瞭解，就要感恩大地、五穀雜糧，不論從樹上摘下來的果實，或是從地下挖起來的根莖蔬菜，都是供應我們的食物。\n\n各位菩薩，向天要懺悔，我們過去都有錯誤，現在要懺悔；懺悔就清淨，不可再犯錯。低頭要感恩，感恩大地供應給我們這麼多東西，讓我們養身健康。"
}