{
  "title": "二○二○年 獲內政部消防署核定為防災士培訓機構",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202011.mp4",
  "content": "2020 慈濟基金會獲內政部消防署核定為防災士培訓機構\n\n一、 【沿革】\n◎2019.11.28　慈濟基金會與新北巿政府合作，首次協辦防災士培訓課程，於28、29日在雙和靜思堂舉行，共五百三十七人通過培訓。\n\n◎2020.07.02　慈濟基金會獲內政部消防署核定為防災士培訓機構，可開辦相關課程，進行防災士培育及教育訓練等。\n\n◎2020.07.19 慈濟基金會於高雄靜思堂辦理第一期防災士培訓課程。\n\n二、 【相關內容】\n（一）2020.07.20 大愛新聞\n培育防災士 全力起步防災事\n\n「這是我們慈濟在7月2日取得防災士培訓機構以後，第一次辦理『防災士的培訓課程』，以臺灣整個災害來講，南部地區面臨颱風、豪雨…...等等的頻率較高，所以這次『防災士培訓』的啟業，首當其衝的重點擺放在高屏地區，因此就從高雄正式啟動囉！」\n\n由「慈濟基金會—慈善志業發展處」災防組組長呂學正及北區急難救助隊、防災士種子團隊特地南下，在7月20日早上八點，已在「高雄靜思堂-和敬廳」打點備妥，等候學員的到來。呂組長具備投入救災和指揮調度的豐富經驗，長年投入第一線積累的實務經驗，延伸為他後來加入災防組業務的重要資糧。從他神采奕奕的言談中，可以明顯感受「防災士培訓」這一股能量，正在醞釀準備蓄勢待發！\n\n防災士培訓 儲備防救災人才\n誠如眾所皆知，有災難的地方，就能看到身穿「藍天白雲」的慈濟人在現場穿梭，這是烙印在民眾心中，對慈濟志工最深刻的印象。慈濟在防救災能量與投入的用心，備受社會肯定。2020年7月2日「內政部消防署」正式核定「財團法人中華民國佛教慈濟慈善事業基金會」為防災士培訓機構，希冀為社區培養更多的防災人才，帶動社區共善，宣導建立正確防災觀念及防救災技能，具備災時自助自救並互助救人的應變能力，打造安全社區為目標。\n\n甫獲政府核頒「熱騰騰」培訓防災士機構資格不久，「慈濟基金會-慈善志業發展處」同仁及「北區急難救助隊」的種子師資們，即預備在全省馬不停蹄地展開培訓課程，起跑的第一站就從7月19日及20日分成假日與平日兩班，在高雄靜思堂隆重揭幕，進行為期兩週（第二次上課日期：7月26日及27日）的靜動態課程及認證測驗，每班限額五十名，共有一百人報名滿額。\n\n何謂「防災士」？擔任第一及第二堂講師的馬士元博士，目前任職於「銘傳大學都市計劃與防災學系」，從事防災政策與政府長程規劃工作已逾二十年，學有專精。\n\n他強調：「『防災士』是志工，他並不是一個職業，是我們在社區裡面能夠具備防災的知識跟訓練還有技能，來配合我們的韌性社區、社區防災等等工作的民眾志工。」\n\n臺灣經常發生颱風、地震、豪雨等天然災害，在政府防救災資源有限情況下，內政部消防署引進日本之「防災士」概念，推廣防災士制度及民眾自助互助，以協助推廣及深化社區防災守護。\n\n防災士經過訓練，針對社區的防災體系，以及技能訓練後，在災害發生的時候，尤其是大規模的災害，政府沒有辦法在第一時間投入救災資源前，啟動自我救援能力，來協助自己的家人跟鄰居脫困。\n慈濟基金會防災士講師劉奕和，以「防災士職責與任務、我國災防體系與運作」為題，說明防災士所需具備的防災意識與知識、技術，經過內政部認證的機構訓練合格發證後，發揮「自救互助」的精神，平時推動防災宣導社區防災，災時及災後可以自救互救並協助收容及重建，俾能強化社區與民眾自主防災能力。透過課程學員更加明瞭身為防災士自身權責及任務，以及身為慈濟志工在防賑災運作與政府單位如何對照與互補......等重要課題。\n\n從7月19日起，兩班的課程進行以來，以「東道主」身分用心親切招呼每一位遠道而來講師，及種子老師團的慈濟志工潘機利，目前擔任「高雄合心防災協調中心」召集人，經過三年多的歷練，對於防救災累積不少經驗。他表示，未來要進入災難現場必須要有「防災士」的證照，很榮幸慈濟基金會能得到內政部培育場域的認證，這也是防災計畫邁向社區的重要里程碑，他鼓勵大家踴躍來參加防災士的課程訓練，除了增加自己的防災知識以外，對於社區也很有幫助。\n\n（二）2020.09.24 大愛新聞\n東部首場 防災士培訓課程\n\n鞏固災害應變能量，慈濟基金會，東部第一個也是唯一的防災士培訓機構，昨天開始連續兩天，在花蓮靜思堂舉行東部第一場防災士訓練，總共在全台累積了十個班，光是慈濟志工就訓練了500人，成為專業防災士。\n\n不光光只是認識地理環境，下一步，更重要。\n\n太昌巡守隊長張培祥：「就是時時刻刻提醒，如果真的發生怎麼樣的事情，你電話要打給誰，你要往哪走。」\n\n國興里長廖伯睿：「我作為一個里長，我必須了解我社區裡面，有什麼潛在的危險，而這個概念已經建立起來了，日後我就會去注意，知道問題在哪裡 我就會採取對策。」\n\n兩年前，1998年2月6日花蓮地震，消防救難人員，現場見證里民溫馨互助。更進一步強化村里防救災量能，慈濟基金會和花蓮縣府舉行了東部第一場防災士培訓課程。\n\n慈濟志工林敏隆：「先了解環境以後，後續我們（關懷）整備工作，種種方面才會進行得比較順。」\n\n花蓮縣消防局災管科長 陳秋銘：「我們縣政府（救難單位）的力量還沒到達之前，他們就先做避難引導，疏散到收容處所來進行安置，甚至可以做初期的救護自救。」\n\n提升知識，從個人出發，為社區與公部門間，串起自主救援網絡。\n\n（三）2020.09.24 慈濟基金會新聞稿\n花蓮縣防災士培育訓練 學科、術科雙軌併進\n\n「趴下、掩護、穩住」地震三口訣，在前兩日的9月21日國家防災日，大家應該都還記憶猶新，9月23、24兩日，花蓮慈濟靜思堂舉行了「花蓮縣109年防災士培育訓練課程」，由花蓮縣消防局主辦、財團法人成大研究發展基金會協辦，慈濟基金會承辦（防災士培訓機構），共75位防災士參與本次培訓。\n\n兩天課程分別安排了臺灣近年來災害特性、防災士職責與任務、防災體系與運作、基礎急救訓練與實作、社區防災工作推動與運作、社區避難收容場所開設與運作等課程，學科、術科雙軌併進，還有課後測驗，全部完成才可取得防災士合格證書。\n\n花蓮縣消防局災害管理科陳秋銘科長表示，從2019年開始，全臺各地即陸續辦理防災士的培訓，今年是花蓮第一次舉辦，慈濟基金會又是東部地區第一家防災士培訓機構，因而促成此次的防災士培訓課程，防災士主要是做為政府與社區之間的防災橋樑，在災害發生前能協助社區帶領居民綽好準備工作，將災害降到最低，防災士在平時也會走入社區推廣防災知識，也會針對完成防災士培訓的人員，定期進行複訓，讓防災知識與時俱進。\n\n此外，因為花蓮縣內有6條地震斷層、170條土石流的潛勢溪流，花蓮縣消防局23個分隊，外勤也只有兩百多位，非常需要防災士的加入，平時防災士就是協助里長整合社區資源，進行事先分工，當災難發生時就可以明確的協助救災工作。\n\n慈濟基金會表示，身為防災士培訓機構，今年度已自行辦理4梯次、8班的防災士培訓，全臺已有700多位慈濟志工完成培訓成為防災士，也陸續與新北市政府、花蓮縣政府合作辦理數期防災士培訓課程，希望讓防災、減災概念推廣，提升社區自主防災能力。\n\n（四）2021.02.23 慈濟基金會新聞稿\n防災超前部署 慈科大開設「防災士」考照課程\n\n根據內政部統計，截至2021年1月，台灣共有6615名防災士，花蓮只有79人（約1.19％），為全台倒數第八名，可見防災人力嚴重不足。因此，慈濟科技大學與慈濟基金會合作，首度開設「防災科技管理實務」選修課程，輔導學生考取內政部「防災士」證照。特別的是，這是整整18週、認列2學分的正式課程，想獲得考照資格，就一堂課都不准翹！\n\n擁有防災專業知識，才能在災難來臨時立即派上用場、脫離危險。有別於二天一夜的體驗營，慈濟科技大學「防災科技管理實務」課程更加完整，包含平時減災、災前整備、災時應變、災後復原階段。像是了解氣候變遷、社區防災工作推動、災難心理衛生、應災階段作為等。更結合動態的急救措施、個人與居家防護實作、災害情境演練、隨堂測驗等，有效幫助學生吸收所學、融會貫通。\n\n慈濟基金會慈善志業副執行長張濟舵表示，災害來臨時誰都逃不掉，像新冠肺炎疫情已延燒超過一年，讓人無法想像。尤其，慈濟基金會是唯一取得內政部消防署正式核定為防災士培訓機構的民間機構，至今已培訓700多名志工成為防災士，所以，鼓勵學生把握難得的機會學習。\n\n慈濟科技大學校長羅文瑞表示，災害只會增加、不會減少，就像美國德州遭受暴風雪侵襲，導致零下18度低溫，更造成大規模停電和水管爆裂，民眾被迫砍柴燒火取暖。所以，人們要有防災常識，才能真正碰到災難時自救。加上慈濟有援助121個國家的經驗，一定能豐富學生對於防救災的理解。\n\n「防災科技管理實務」課程授課老師，也就是慈濟基金會慈善志業發展處綜合企劃室防災組專員黃玉琪表示，氣候變遷讓天災越來越頻繁，若能多一分準備，就能少一分災害。課程將結合模擬情境、慈濟防災經驗、慈悲科技的人文體現等，為台灣培訓更多防災士。\n\n慈濟科技大學資訊科技與管理系一年級學生陳皆宇表示，原以為防災多是災後復原工作，沒想到可以提前做到預防，為社會帶來的影響非常大，也對課程更加感興趣。\n\n「防災士」需接受內政部培訓並取得證照，訓練合格後，就可以自主性協助政府或防救災團體依相關法令，辦理防救災宣導、救助、推動防救災工作。小至注意家中逃生路線，大至災後復原重建，都是防災士必備的知識。不論身在何處，都能把握黃金時間救人與自救。"
}