{
  "title": "二○二○年 捐贈梵蒂岡防疫物資",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202007.mp4",
  "content": "2020 捐贈梵蒂岡逾十一萬份口罩\n\n一、【沿革】\n◎2020.03.16　慈濟基金會透過德國慈濟志工，接獲梵蒂岡聖方濟各會請求援助防疫物資，本日由莫三比克快遞寄出4200個醫用口罩，其中4000個提供教廷藥局使用，餘200個贈予聖方濟各會。\n\n二、【相關內容】\n（一）2020.04.10 《證嚴上人衲履足跡》2020年夏之卷\n發揮慈悲的宗教精神，凝聚虔誠的心靈力量\n\n義大利疫情嚴重，全國封鎖、限制民眾外出，但是確診與死亡人數仍然持續增加，位處義大利內陸，「國中國」的梵蒂岡也有許多人確診。日前接獲來自梵蒂岡的神父求援訊息，請求慈濟支援二千片醫療口罩，上人指示由海外慈濟人、企業家籌集口罩，先寄送四千片到梵蒂岡，後續再寄送大量口罩，照顧好梵蒂岡的神職人員，讓惶然不安的人心得到安頓。\n\n「除了神父，我也希望照顧好修女，修女可與婦女親近，發揮慈悲的宗教力量安撫她們。我們有心要幫助人，就要為人設想；當地疫情這麼嚴重，神父請求的二千片口罩是遠遠不夠的，所以我們所給的是遠超過他們要求的量，並且主動詢問、了解當地修女團體是否需要援助，持續給予支援。」\n\n（二）2020.06.01 《慈濟》月刊643期\n守護醫療前線 後援新貧隱患\n撰文：葉子豪\n\n海外疫情若不消弭，臺灣儘管防疫有成，\n仍得面對病毒從境外入侵的威脅，也難逃隔離措施對世界經濟的衝擊；\n支援全球防疫，是必要的自救救人之舉。\n\n新冠病毒肆虐邁入五月下旬，全球已有超過一百八十個國家地區出現確診病例，約五百萬人染疫、逾三十萬人病逝的疫情，讓這場世紀瘟疫被喻為「第三次世界大戰」。\n\n然而一開始被國際社會悲觀以對的臺灣，卻憑藉島嶼環境的先天優勢，嚴格的邊境管制，有效阻絕了病毒從境外移入。少數本土感染者的疫情，也在全民落實勤洗手、戴口罩、保持社交距離的正確應對下，獲得有效管控。如果把對抗病毒視同作戰，臺灣無疑打了一場漂亮的「島嶼防衛戰」，彌足珍貴的成果與經驗，令世界各國為之矚目。\n\n但就全球範圍來看，「臺灣戰疫」雖然亮眼，終究只是局部性的小勝，重災區美國、歐洲的疫情依舊嚴峻，嚴重時一天內因新冠肺炎病逝的人數，就是臺灣總確診數的好幾倍。歐洲、北美之外，南美的巴西確診人數已近三十萬，鄰近的日本、韓國、新加坡、菲律賓、印尼也都有上萬名確診者，因此臺灣儘管防疫有成，依舊處於被包圍的險境。\n\n全球疫情若不消弭，本土就算守得再好，仍得面對病毒從境外入侵的威脅，也難逃疫病重創世界經濟的衝擊。因此無論是基於普世的人道關懷，還是切身的生存生計，支援全球防疫，幫助全世界早日脫離病苦，都是必要的自救救人之舉。身為民間力量代表的慈濟，自今年元月春節期間，就展開各項應變作為，守護臺灣並支援國際防疫，迄今已超過四個月未曾間斷。\n\n疫情走向多變化　靈敏應對\n「我們開始有行動是小年夜那一天，1月23日，武漢封城。接下來第二天就是除夕，上人發祝福信致中國大陸的慈濟人，提醒他們做好各種防疫措施，減少人群聚集，更重要是齋戒不殺生。」乘著會議的空檔，慈濟基金會副執行長暨宗教處主任熊士民，娓娓道出這四個多月的防疫大事記。\n\n其實早在去年歲末，湖北武漢出現「病毒性肺炎」病例時，慈濟花蓮本會就提高警覺、密切注意了，及至1月26日大年初二，四大志業的執行長、副執行長就集合起來，組成「二○一九新型冠狀病毒跨志業應對防疫小組」，也就是慈濟應對疫情的指揮中心。\n\n兩天後，臺灣出現第一例確診病例，就從那天開始，每天早上八點，指揮中心在花蓮靜思精舍的法脈宗門辦公室，召開慈濟全球防疫協調會；「1月28日起每天開會，到現在已經一百多天了。」\n\n一月底時，臺灣確診者僅十人，但中國大陸的確診數已達九千多人，死亡人數超過兩百，為全球疫情最嚴重地區。為照顧臺灣本地防疫需求，政府在1月24日下令禁止醫療口罩輸出，因此慈濟援助全球疫情重災區的相關醫療物資，都是從臺灣境外取得。\n\n2月3日，基金會發起「全球祈禱蔬食齋戒，同心行動消弭災疫」，帶動人人相互關懷。自春節到二月底，疫情仍高度集中在亞洲，特別是中國大陸，因此年初防疫的物流方向，是從美國、印尼及其他尚未爆發重大疫情的國家，流入因病封城、停工停產的湖北武漢等地。\n\n與此同時，臺灣因口罩產能還未提升到日產千萬片，而採取「七天買兩片」的實名制購買措施，於是靜思精舍法師及全臺慈濟志工，自2月10日開始製作布口罩支援本土防疫，並送到海外有需要的地方應急。\n\n宗教攜手　安慰脆弱的群眾\n及至三、四月，新冠肺炎疫情出現了驚人轉折，原本確診人數不多的歐洲及北美，像馬其諾防線被突破般，感染及死亡人數快速攀升。由於需要檢驗、治療的人數暴增，美國及歐洲頓時陷入了病床、醫護人力、醫療器材多重短缺的困境。\n\n亞洲的印度、印尼，也因為疫情快速升溫，從醫療物資的輸出國，轉為需要外界幫助的地區。相對的，在春節期間陸續封城、禁止人流的中國大陸，在四月疫情趨緩之後逐步解封復工，反過來成為全球防疫物資的生產重鎮。\n\n因此海外慈濟人救災重點區域，也反轉為以中國大陸、亞洲為貨運出發點，廣泛援助全球有需要的地方。在預計多達八十餘個國家地區的援助行動中，支援義大利與梵蒂岡，別具跨宗教互助的歷史性意義。\n\n「梵蒂岡的教士們，會去探訪生病或死亡的人，很多教士、修士、修女都因防護不足染病。所以這些珍貴的物資，我們希望送給最需要的第一線工作人員。」熊士民表示，梵蒂岡是過去慈濟慈善援助足跡踏上的第一百零二個國家，這個援助案是由一位長住梵蒂岡的邱神父牽起來的，他的弟弟在花蓮慈濟醫院當醫師。兄弟倆在不同的宗教體系內服務，當疫情爆發後，手足情就擴大為慈濟與教廷的重要連結。\n\n援助物資運抵義大利，由梵蒂岡教廷接收後，分送給醫護及神職人員，發揮了阻絕病毒及安定身心靈的良能。教廷當局特別在四月十八日來信致意，以教宗之名感謝全球慈濟人，在世界面臨困難的時候，及時援助受苦的人民以及孤單的弱勢族群。\n\n除了教廷梵蒂岡，慈濟也協助在臺的外籍傳教士；四月初，旅居臺灣、為宜蘭鄉親奉獻達半世紀的呂若瑟神父，呼籲臺灣民眾幫助疫情嚴重的祖國義大利，立即獲得熱烈回響，捐款、捐物資；但預計送往的醫療用品中，仍有許多必須要在中國大陸採購。\n\n「慈濟基金會顏博文執行長，親自去宜蘭羅東聖母醫院跟他們開會，了解我們可以如何幫助他。」熊士民說到，在得知神父的期待後，慈濟本會責成中國大陸慈濟志工，協助神父及其團隊辦理找廠商、簽約、下單、送貨等事宜，一圓神父救助故鄉的願，也讓臺灣民眾的愛心化為物資，送到最需要的地方。\n\n採購難、運輸難　好事多磨\n「我們向海外輸送的防疫物資如口罩，大部分是來自中國大陸，也有一些是墨西哥製的，還有向泰國採購了一些洗手液。」談起防疫物資的採購與運輸，熊士民透露了一項慈濟擁有，但別的機構不一定具足的優勢。「我們不是透過代理商，我們有大陸在地的同仁或者師兄師姊，他們可以去廠裏面看，要求廠商做到品質好，出貨正常。」\n\n即使如此，防疫物資的物流依舊面臨許多困難。首先是採購難，因為口罩需求量大增，世界各國都派出「國家隊」來搶購，導致相關物資價格水漲船高，要找到信用好、品質好、價格可接受的廠商，並要求他們如期如質交貨不容易。\n\n其次是運輸難，各國為了防疫，下令限制人民旅行並嚴管邊境，導致各航空公司紛紛減班，有的航線甚至砍掉八、九成航班，但運費反而漲到原價的兩倍之多。\n\n而且中國大陸為防止不肖業者出口劣質防疫物資，自四月開始加強外銷防疫物資的管制與查驗，相關作業變得更繁瑣，所需時間也延長，慈濟援助行動成為名副其實的「好事多磨」。\n\n送貨之外，如何取貨也是一個問題，因為這次防疫援助的國家地區超過八十個，很多是慈濟人從未前往的地方，如何確定送達？誰來收貨？要不要請志工跨國支援？種種安排都有難度。\n\n所幸為了防疫救人，十方善士都竭盡所能地護持。為了幫助慈濟人運送物資救自己的國家，菲律賓的宿霧太平洋航空公司以優惠價格承擔運務，於4月25日特派專機，飛到廣州白雲國際機場載貨，航空站也允許慈濟志工進入管制區，將四萬九千九百多件防護服、兩千片隔離面罩搬上專機。\n\n「十五噸的物資填滿貨倉之後，兩個拖板的兩百八十五箱防護服，我們與工作人員一起，一箱箱搬到客艙座椅上。」廣州慈濟志工李紅莉笑說：「這些真是『坐飛機』去的防疫物資啊！」\n\n印尼空軍及國營航空公司也協助印尼慈濟人，將包含檢測試劑、口罩、防護服、氧氣機在內的防疫物資，由中國大陸空運回首都雅加達，物資出關後，由警方沿路保護送至靜思堂，再配送到印尼各地的醫療院所。\n\n「慈濟物資送往美國，則是跟一些組織合作，用類包機的方式，用他們的飛機，但幾乎都是載我們的貨品。」熊士民道出了航空運輸的一些因應之道。\n\n在有慈濟分支聯絡點，或海外慈濟人就近前往的地方，志工可以親自到場接收。如果條件不具足，就由受援助的組織、單位前往機場口岸接收，然後聯絡對方進行確認。\n\n「好比西班牙，慈濟在那裏還沒有志工，但當地一些組織或衛生單位寫信跟我們求助。慈濟付出無所求，只希望他們收到時能傳幾張照片，告知我們已收到。也會請他們造冊傳資料，讓我們了解物資用在什麼地方？發放給什麼人？」熊士民解說道。\n\n停工失業　當危機降臨社會\n截至五月下旬，慈濟已將一千六百多萬份防疫物資，送抵超過六十個國家，從最嚴重的美國，鄰近臺灣的菲律賓，到南半球的南非、莫三比克等非洲國家，都接獲全球慈濟人發心募集的防疫物資。接受外援之餘，海外慈濟人也帶動當地人自製布口罩、防護面罩、隔離衣等防疫用品，並教導民眾仿效臺灣勤洗手、戴口罩、保持社交距離的作為。\n\n「這次救援的國家地區多，確實也增加我們很多的難度，不過有這個機會，我們也是很感恩。」熊士民讚許負責國際賑災任務的慈濟本會同仁、志工，手機都二十四小時開機，隨時應變，非常努力把物資早點送到前線。\n\n而在提供醫療物資之外，慈濟也因應疫情造成的停工停班、經濟低迷情況，擬定了紓困方案。「國內部分從我們師兄師姊開始，比如因為疫情關係，家裏做生意的根本完全沒有生意，開遊覽車的也沒有收入，我們就提供紓困的幫助。也會清查已經停濟的照顧戶，如果他們生活再度出現困難，除了政府那部分，慈濟也希望能幫上一點忙，讓大家安身安心。」\n\n在海外的部分，熊士民表示，目前有三十五個國家慈濟人擬定紓困計畫，幫助因疫情影響，失業或入不敷出的窮苦人。如菲律賓慈濟人，在國家實施封城令之後，依舊在嚴格管制下發放米糧，相互保持距離，雖不復以往摩肩擦踵的盛況，卻不爭不搶、井然有序。\n\n而在確診及病逝人數均高居世界第一的美國，在戒慎抗疫的同時，弱勢族群飽受停工失業之苦，同樣需要幫助。「我們準備一些可沖泡即食的香積飯、香積麵，送到美國各分支會去，讓他們可以做防疫的祝福包，或是幫助生活有困難沒飯吃的人。」曾旅居美國德州多年的熊士民表示：「這些食糧五月上旬就準備好了，已用最快速的方式送往美國。」\n\n這次的新冠疫情，雖不像地震、颱風、海嘯，帶來山崩地裂的顯性災情，但因其影響範圍遍及全球數十億人口，因此全球慈濟人的動員量也是空前的。儘管為了避免傳染，大家都只能在各自所在的國度、小小的區域內活動，但是藉由無遠弗屆的網路，慈濟人的動員與心思依舊能凝聚在一起。\n\n「該做多少事就做多少事。全球共善，大愛共伴，造福行善。」不因疫病肆虐而退卻，不因負擔加重而畏縮，在新冠肺炎疫情重創全球，但目前仍無有效解藥的困難時刻，全球慈濟人用更戒慎的態度，關懷更多人；也盼各國各地的人們，在保護自己的同時，也能共襄善舉，發揮愛心馳援全球。\n\n（三）2020.07.01 《慈濟》月刊644期\n快遞包裹到梵蒂岡\n撰文：吳廣超（廣州慈濟志工）\n\n準備好兩件隔離衣、十個口罩、兩個護目鏡寄去梵蒂岡，\n卻連續遇上四個防疫物資出口新法規，\n先是包裹被退回、重新包裝寄出、要求再次補件、再規定要分三件報關。\n最後資料準備妥當，卻被告知，寄往歐洲的貨，少於一百公斤不收……\n\n我從事外貿工作多年，原以為這次參加慈濟全球防疫物資採購，承擔快遞運送，駕輕就熟；剛開始時，心情確實很輕鬆，加上公司同事的協助，每天看到一票票的物資送出去，好開心。\n\n從四月分開始，國家連續出臺了四個新法規，對出口防疫物資的要求愈來愈多，愈來愈嚴。我講一個例子，三月底接到一件任務，要寄兩件隔離衣、十個口罩、兩個護目鏡給梵蒂岡神父；我將物資很快準備好，交給平時常找的快遞代理公司，三天後，代理公司通知我，快遞公司不收代理公司的貨了，貨要退回。\n\n不等貨回來，我們又趕緊準備了新的包裹，立馬下單給聯邦快遞；快遞小哥來了，說：「有新政策，防疫物資都必須報關。」\n\n我趕緊向三家工廠要來相關的報關資料，包括工廠的多份資格證書，產品的各種檢測報告，還有箱單發票合同等，共三十多份文件，一一填寫、蓋章，準備好了，聯繫業務員。\n\n那天也很奇怪，業務的電話怎麼也打不通，想著已經連續很多天，業務員下單後，我們自己送物資到快遞收件站，大家都熟了，應該好說話。就自己抱著包裹跑過去了，結果，快遞站說業務沒有下單，好說歹說也不收。我們只能抱回來，多等一天再寄了。\n\n第二天，快遞小哥來了，說新規定，三種物資要分三票報關。我當時內心就開始煩躁了。沒辦法，繼續重新做資料，分包裝。\n\n過了兩天，資料準備妥當，聯邦快遞來通知了：歐洲，少於一百公斤的貨不收。我當時就想哭了，恨不得塞一百公斤的口罩或隔離衣一起寄！\n\n但我知道不可以這樣做，慈濟的原則是給人需要的，不是給我們想給的。我只能對天祈禱：「上帝啊，祈求您庇佑您的神父平安健康。」最後，神父的物資，三個小包裹，用空運的方式寄出了。\n\n從四月到六月，我們每天都是在送貨、退回、更改資料、補充資料、說明情況等等事務中轉。面對不同報關公司的報關員，還有不同口岸的海關人員對新政的解讀還不一樣，使得貨物不能快速通關，期間也曾煩躁，一度感覺到沮喪。\n\n感恩上人的法：「不求事事順利，只求毅力勇氣。」想到疫區中病苦的人在期待，我調整了心態，披上了柔和忍辱衣，耐心按報關人員的要求修改、補充資料，不再糾結他們的要求是否合理，內心只有一個念想：儘快將防疫物資送上飛機。\n\n迄今，運送物資依然艱難，但有上人的法，慈濟人難行能行，使命必達！"
}