{
  "title": "二○二○年 援助莫三比克水患",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202017.mp4",
  "content": "2020莫三比克水患，本土志工發放大米、物資、重建家園工具包，逾一千三百戶受益\n\n一、【沿革】\n◎2020.02.17 莫三比克中部二月中旬連日大雨造成水患。\n\n二、【相關內容】\n（一）2020.02.28 慈濟基金會新聞稿\n莫三比克澇災 台灣愛心米暖災民心\n\n莫三比克中部索法拉省二月中旬因連續大雨發生水災，6個地區受影響，當地國家緊急救難中心預估影響超過七萬人，許多道路被水淹沒、泥濘不堪，其中以雅瑪郡地區受災最嚴重。當地慈濟志工災後一周內已進行勘災、關懷、煮熱食等，其中在雅瑪郡發放台灣愛心大米，來自台灣農委會提供的愛心大米，溫暖非洲澇災災民。\n\n莫三比克中部2月10日到15日連續大雨，許多人的家園淹水，慈濟志工涉水前往關懷受災戶，其中奥古斯托的家原本泥切的牆面被水淹過後變成泥流，只剩內部以木頭支撐的樑柱、外牆。奥古斯托傷心地告訴志工：之前租了一輛農耕機協助犁耕，但一場大水淹了半間屋子，讓他的努力都白費了。\n\n奥古斯托向慈濟志工敘述水災夜裡逃難的情形：大雨來得快、淹了半個屋子，他與太太因為不會游泳而很慌張，緊急之下，奥古斯托幫無法爬上樹的太太推上屋頂，自己則利用鐮刀爬到樹上。爬上樹後，卻發現樹上還有一條蛇，直到蛇掉落水裡，自己才鬆了一口氣，他和太太就這樣一直站到了第二天早上水退後，才能回到地面。\n\n73歲的阿美麗亞阿嬤告訴莫三比克志工伊達，提到大雨把她擁有的一切都沖走了，她帶著3個孫子逃到收容中心，對於未來不知所措，說著說著便哭了。伊達給予安慰，鼓勵阿嬤難熬的日子一定會過去、要堅強勇敢面對。阿美麗亞阿嬤逐漸露出笑容，抱著伊達，感恩伊達給她力量撐下去，也希望3個孫子們都可以學習、並擁有像慈濟志工一樣的愛心。\n\n在雅瑪郡地區，因連續多日後收容中心的糧食將不足，當地政府向莫三比克慈濟志工提出糧食的需求，2月18日在堤卡中學收容中心進行台灣愛心米捐贈儀式。由慈濟志工傅迪諾代表致贈給索法拉省長羅倫索(Lourenço)，羅倫索致詞感謝慈濟從伊代風災至今一直幫助著索法拉省的居民。\n\n由於許多地方仍淹水，志工搭車、搭船運送大米，當地居民也搭乘樹皮船前來，慈濟志工也煮了熱食，當地婦女孩童享用後，露出滿足的笑容。\n\n2月21日水退後災區收容中心陸續解除，居民返家進行復原工作，慈濟志工也發放給1301受災戶物資，除了台灣愛心米，還有蚊帳、釘子、麻繩、鐵絲等等，讓災民們能安心的回家，重建家園。\n\n（二）2020.03.02 大愛新聞\n大雨來襲淹家園 用愛重建雅瑪郡\n\n莫三比克中部，在今年二月中旬，因為連日大雨，釀成水災，6個地區受到影響，慈濟志工在大水退去後，送上物資，三天下來一共發放了1031戶，希望幫助他們早日重建家園。\n\n殘留的泥濘，是大水退去的痕跡，天災帶來的夢魘，卻依然鮮明。\n\n受災戶 何麗娜：「不到一小時水就淹上來了，當我發現水已經淹到腰部的時候，我趕緊拉著我的孩子們逃跑。」\n\n二月中的連日大雨，雅瑪郡受災最嚴重，樂天的他們沒有因此怨天尤人。\n\n慈濟志工 寶拉：「天災來自人禍，我們也是造成災難的一分子，你們說對嗎 （對）。」\n\n當地慈濟志工立刻動員，發放大米、粗繩、釘子、湯匙還有蚊帳，一包物資就重達45公斤，許多地方仍在淹水，卡車和船，愛心接力。\n\n口中唱的，是對未來的期待，是在大雨過後，他們依然擁有的一片藍天。\n\n（三）2020.03.09 《證嚴上人衲履足跡》2020年春之卷\n莫三比克中長期慈善援助，就地培養優秀人才投入志業工作\n\n清修士思平（張佑平）師兄報告莫三比克水患及二手衣發放的感人故事。馬來西亞出生，畢業後在英國當醫師的龍嘉文師姊，曾經到莫三比克參與二次賑災義診，她發願要到莫三比克當醫師，已經辭去英國的工作，和母親一起前往莫三比克。\n\n南非洲這幾個國家，經常在三月遭遇水患、風災，除了季節氣候的因素，也是因為基礎建設不足，民眾缺乏防災意識；本會同仁和南非慈濟人要加強對他們的關心。雖然因為肺炎疫情，原本規畫的慈善援建行動趨緩，不過龍醫師已經到達莫三比克，可以請她找出家境貧困但值得栽培的優秀年輕人，用「以工代賑」的方式請他們投入慈善訪視、勘災賑災，以及人文記錄等工作。\n\n況且目前已經有十多位原本住在首都馬布多的本土志工，發心搬遷到伊代風災災區瑪雅郡，其中多位志工如寶拉師姊等人的精神理念都很正確，心中有法，也有度人的方法，帶人很有一套，可以更頻繁地與他們互動，請他們先把災區目前的狀況拍攝回傳給本會。「請大家要更用心，培養自己的愛心，當地發生嚴重水災，對貧苦居民來說是苦上加苦，要如同身受，將心比心，用行菩薩道的精神，凝聚大眾的愛心善念，設法給予協助。」\n\n慈濟在國際間的慈善關懷與援助，可以知道世間有多少國家的人受苦受難；關心他人，更要警惕自己──這樣的苦難不是他們自願承受的，但是他們為什麼自從出生就在這麼困苦的環境裡？而自己天天生活在富裕的環境，卻還嫌不足。\n\n上人說，從臺灣用海運運送到非洲的二手衣，其實很多都是嶄新的，許多人花錢買衣服，可能穿不到幾次，甚至還沒有穿就丟了；現在的衣料有許多都是石化原料製造而來，丟棄以後無法腐爛，造成垃圾問題。經由志工細心回收、整理，交到貧苦人手中，他們很歡喜、很珍惜。「非洲的孩子平時衣著破爛，還有孩子是赤裸著身體、打著赤腳過日子，這都是真實存在人間的苦難相；他們是這樣過生活，而我們是這麼浪費，要警惕、要警覺！」\n\n（四）2020.04.01 《慈濟》月刊641期\n莫三比克雨災 舟車所至 千百戶開伙\n撰文：蘇柏嘉\n\n莫三比克中部二月中旬連日大雨造成水患，影響超過七萬人，其中以索法拉省受災最嚴重。當地慈濟志工第一時間涉水勘災，至小學、教堂收容中心關懷。居民猶有餘悸地說，水不到一小時就淹上來了，拉著孩子趕快逃！甚至爬到樹上或屋頂逃過一劫。\n\n收容中心糧食即將告罄，慈濟志工搭車、搭船越過積水，運送白米至八個收容中心分贈，也有居民搭樹皮船前來領取。水退後，慈濟又針對一千三百多受災戶發放，包含白米、蚊帳、釘子、麻繩、鐵絲約四十公斤重的物資包，可重建家園。"
}