{
  "title": "二○二○年 援助中國大陸長江嚴重洪澇",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202015.mp4",
  "content": "2020 中國大陸長江嚴重洪澇，造成近三十省七千萬人次受災，志工發放急難救助金、生活包等物資\n\n一、【沿革】\n◎2020.07.02 長江第一號洪水形成，中國政府宣布啟動應急響應。\n\n◎2020.07.13 自6月至7月13日以來，中華人民共和國共有433條河流發生超警以上洪水，其中109條河流發生超保洪水，33條河流發生超歷史洪水；長江、黃河上游、珠江流域西江和北江、太湖先後發生1號洪水。\n\n◎2020.08.17 中國大陸今年六月進入汛期，連續暴雨超過四十天，志工持續勘災、提供援助。截至本日，七個省市共發放4457戶，逾一萬人受惠。\n\n二、【相關內容】\n（一）2020.06.12 大愛新聞\n陸全境進入汛期 長江流域雨不停\n\n中國大陸南方，強降雨下了足足超過一星期，造成兩百六十多萬人受災；隨著雲雨帶往北移，來到長江中下游，重慶、湖南、安徽、江蘇等省市下起暴雨。中國大陸水利部宣佈，全境進入汛期，也就是一年當中降水量最大的時期。\n\n廣西柳江水位暴漲，水面幾乎和道路一樣高，來到桂林山區，整片道路被土石和泥流吞噬，救難隊員只能搭直升機空投物資給受困災民。\n\n救難隊員：「我們投放了500份麵包、500份餅乾、3000瓶礦泉水，緩解災區的燃眉之急。」\n\n中國大陸南方多個省分，持續強降雨超過一周，兩百六十多萬人受災。隨著強降雨帶往北移，\n\n重慶、湖北、安徽、江蘇等等長江中下游地區，以及山東省都有機會颳強風、下暴雨。\n\n當局在多個省市，發布四級警戒中，第三嚴重的暴雨黃色預警。\n\n央視記者：「氣象部門提醒，貴州、重慶，湖南、湖北、河南及蘇皖等地，防範強降雨可能引發，內澇、中小河流洪水，以及山洪地質災害。」\n\n氣象單位才警告沒多久，重慶就下起大暴雨，山區土石坍方，市區馬路淹成河道。\n\n重慶居民：「雷打得接連不斷，打雷很嚇人，把我一身都打溼了，太嚇人了。」\n\n豪雨下不停，氣象當局警告，長江流域，未來還有四到五波強降雨，中國大陸水利部也宣布，全境進入汛期，也就是一年當中，雨量最大、最集中的時期，已有148條河川，超過警戒水位。\n\n（二）2020.06.30 《證嚴上人衲履足跡》2020年夏之卷\n中國南方暴雨成災，大陸慈濟人勘災發放\n\n「生活在臺灣要知福、感恩，因為臺灣小而美，雖然只是太平洋中的一個小島，但是這個小島很美，它的環境、氣候與人情，讓這一片土地美得很溫馨。」上人在早會時說，「世間無常，國土危脆」，觀現今之世界，天災人禍頻起，還有瘟疫籠罩全球，可說是危機四伏；而臺灣相對平安，大家要知福、惜福再造福，發揮愛心救助苦難。\n\n中國大陸南方連日暴雨，已使至少二十六省市發生洪澇、山崩、土石流等災情，逾九千棟房屋坍塌。從新聞畫面可以看見城市裡大水漫淹，而且水流洶湧湍急，山崩、路斷，房屋被沖走或被坍塌土石掩埋的慘況。上人嘆言，許多人的住家在一瞬間就毀壞了，能夠及時逃離實為幸運，但已是無家可歸，不知親友是否都平安，未來的生活不知如何過？\n\n「昨天得知當地幾個城鎮請求慈濟支援毛毯、棉被、福慧床、生活用品等等，慈濟人要在他們急需要的時候及時給予，所以迅速前往勘災、發放。志工走過水退後泥濘的道路，有時一腳踏進爛泥就拔不起來了，可謂寸步難行；但他們難行能行，一步步踏穩，前進災區。」上人感恩大陸慈濟人發揮菩薩精神，慈眼視眾生，聞聲救苦難。「我很感恩、讚歎大陸慈濟人及時救助苦難，但也叮嚀他們，保護好自身安全是最重要的；救人的人要平安，才有力量去付出，才能讓受災人得到救助。」\n\n上人說，佛陀來人間說法度眾生，而眾生對佛陀最好的供養就是依教奉行，走入人間去宣導、去付出、去拯救眾生，這是「行」的供養。實際力行佛法而有心得，如同與佛「心語互通」；慈濟法親共同聞法力行，彼此也能「知心音」。「他們在災區付出，與我距離遙遠，但是透過網路，我聽到他們心靈的聲音充滿法喜，他們也能聽到師父對他們的讚歎。」\n\n（三）2020.07.24 《證嚴上人衲履足跡》2020年秋之卷\n接受天地教育，帶動人間善行\n\n中國大陸今年梅雨季比往年長，且雨量偏大，長江中下游受災嚴重，鄱陽湖突破一九九八年以來的最高洪水水位，許多鄉鎮泡在水中。江西慈濟人待雨勢稍緩，會合鄰近省市慈濟志工的力量前往勘災、發放，今於視訊會議中向上人報告目前災況。\n\n上人說：「世間苦難偏多，佛陀早已告訴我們，『世間無常，國土危脆』；『苦』是人間的真實道理。水是世間不可或缺的資源，也是人類生命的泉源，所以我們對於水要敬愛、珍惜；但若是水大不調，洪水、土石流瞬間沖毀家園、掩埋良田，面對大自然的威力，我們要畏懼。你們看見這次的水患災情，見識到了人的渺小，應該要覺醒。」\n\n「各位已經在菩薩道上起步了，平常在社區用愛關懷苦難人，這次水患的災區廣大、受災人眾多，需要會合大力量做大關懷；進入災區，看見嚴重的災情，要知道這是大自然在教育我們，我們要心生警惕。」上人感恩師兄師姊不辭辛勞，無畏路途遙遠、道路難行，深入災區幫助受災鄉親；應急的生活救助之後，要了解、評估受災鄉親是否需要後續援助。\n\n「你們原本與外縣市的慈濟人彼此不認識，與這群受災人更是非親非故，但是為了救苦救難，來自不同地區的慈濟人聚在一起，會合力量，走到受災人身邊膚慰他們，你們真正發揮了『無緣大慈，同體大悲』的菩薩精神！面對廣大的災區，只靠一個人或少數人的力量，實在無法援助所有的受災人；我們需要凝聚眾人的力量，與許多人合和互協──心合起來，力量團結起來，可以幫助更多人。」\n\n（四）2020.07.28 《證嚴上人衲履足跡》2020年秋之卷\n四川、重慶、貴州慈濟人視訊報告水患賑災\n\n為了救助水患受災鄉親，中國大陸四川省、重慶市、貴州省的慈濟人，從七月四日至七月二十日，十七天總共完成七場急難發放，援助二千多人。四川重慶、貴州慈濟人透過網路視訊向上人報告這段時間勘災見聞與發放過程，慨嘆大自然威力強大，暴雨釀洪災，市區道路變成一片汪洋，山壁坍方掩埋房屋，讓許多人無家可歸，頓失依靠。\n\n上人說：「在這次水災，我們看見了『世間無常，國土危脆』。過去是青翠美麗的山林景致，卻因為大水而滑坡，使得不少人的家園瞬間被掩埋。幸好政府事先撤離，才能讓人員都平安；但是家園已毀，實為無奈，慈濟菩薩克服許多困難，很快就走到受災者的身邊膚慰。有這麼多人的關懷與愛，可以支持他們早日恢復正常生活。」\n\n「各位菩薩平時都很忙碌，為了勘災、賑災，有人排除萬難請假當志工，事業暫時放一邊，專心投入志業。平常為事業、職業而努力，在非常時，大家展現出志業精神，這分精神就是付出無所求的菩薩精神。」\n\n「要真正走入苦難之處，才能深刻體會人間疾苦，才會知道自己原來很有福。既知有福，就要惜福，在人間有災、有苦的時候，更要發揮智慧，把握機會造福人間，也為自己的生命創造價值。你們心中有愛，感觸了人間苦難，發揮出愛的能量照亮人間；將近半個月以來，你們如此用心勘災、賑災，很令人敬佩與感動！」\n\n上人說，人間苦難多，苦難眾生多，所以救苦救難的人間菩薩要更多；來自四川、貴州、重慶的慈濟人，在這段時間一起為苦難人付出，已經熟識，感情也拉近了，這分情是「覺有情」，起於佛法的接引，讓慈濟人共同發揮慈悲大愛。此後還要把握因緣勤精進，除了自己的家業、事業，還要用心耕耘志業，將付出無所求且真誠感恩的菩薩心培養穩固，讓慧命時時增長。\n\n「『菩薩所緣，緣苦眾生』，苦難人成就我們行菩薩道，所以我們要感恩，也很期待苦難眾生因為我們的幫助，能夠轉苦為甘。就像一位阿嬤向慈濟人傾訴，本來覺得人生沒有希望了，活著沒有意義，但是慈濟人來關心，讓她又提起生活的希望。所以，人間菩薩的『覺有情』可以帶給人間希望；人間有愛最動人，彼此以誠懇的心互動，是最美的人間。」\n\n上人教師兄師姊們珍惜生在此時的因緣，善用科技聞法，聞法入心且力行菩薩道，在做慈濟事的過程中，可以印證、體會佛法道理，福慧雙修。「菩薩道是生生世世的方向，要有這分信心；大家在人群中用愛付出，道心要堅定，勘災、賑災的出入安全要自我保護，自身平安才能幫助他人。」\n\n（五）2020.08.24 大愛新聞\n四川雅安萬人撤離 採買應急物資\n\n中國大陸四川盆地，受到長江第五波洪峰影響，暴雨下不停，雅安市政府撤離了上萬民眾，由於撤離訊息來得突然，很多民眾來不及帶出家當，因此當地政府向慈濟求助，成都志工緊急採買了生活用品，並準備了福慧床和毛毯，讓受災民眾應急。\n\n民宅直接掉進湍急的洪流，四川盆地持續暴雨，雅安市成了一片汪洋。\n\n雅安市政府人員詹承勇：「水深的位置就是說高出這些住宿的民房，已經高出了四米左右，你們要送（物資）的話，肯定要送到他們安置點。」\n\n為了民眾安全，雅安市政府緊急撤離山區民眾，但來不及準備應急物資，因此向慈濟求助，志工一接獲訊息，立馬動員採買。\n\n包括福慧床和毛毯在內的生活物資，一裝上車後，志工才發現，假日並無司機可調度，曾開過公車的志工李光明，自告奮勇承擔。\n\n慈濟志工李光明：「這是我曾經的一個職業，現在變成我的志業，能夠派上用場，走到這兒來，看到鄉親們都在以期待的眼光等待（物資），我覺得身上有一種義不容辭那種責任感。」\n\n志工卸下物資後，也進一步向政府人員及民眾，說明福慧床及毛毯的來源和用途，希望能讓他們在安置點的生活過得較有品質。\n\n慈濟志工蔣曉蕾：「它這個物資來源就是我們的礦泉水瓶，我們是把它回收再利用，而且我們不染色，它非常好清洗又快乾，這個我們就每人一條，就34條。」\n\n雅安中峰鎮黨委書記鄭進：「這些物資送來很及時，既方便我們群眾在這個安置點能夠住上舒適的床，用上暖和的被，也有很多生活用品，方便我們近期防災減災的各項工作準備。」\n\n受災民眾鄭雲：「太感謝你們了，雖然說老天爺要懲罰我們（遭遇天災），但是你們社會上人士獻愛心，我們太感謝了。」\n\n政府的防災撤離，保障了民眾的安全，加上慈濟及時送上的物資，也讓這8戶人家有了依靠。\n\n（六）2020.09.06 大愛新聞\n安徽洪災志工發放 同心共度低谷\n\n中國大陸長江沿岸，今年從六月開始，持續不斷降雨，造成不少省分發生嚴重洪澇，安徽是汛情較嚴重的省分之一。其中在王家壩鎮，因為開閘蓄洪，有好幾個低窪的村子，都變成水鄉澤國，慈濟志工繼七月底的勘災後，最近又準備了一批物資，再度送往當地，讓近五百戶受災居民，得以減輕災後的經濟壓力。\n\n餐館老闆娘鄭金枝：「我就覺得你們也是在，為我們做貢獻，也是為我們受災地方的人，在捐一些東西，我也很感動的，我要給你們做實惠一點，讓你們花最少的錢吃飽一點。」\n\n距離七月底，慈濟志工第一次到安徽阜南縣的王家壩鎮勘災，已經過了一個多月，這趟再訪是帶著物資來發放，83歲的李爺爺搭了鄰居的順風車前來領取\n\n受災居民李照義：「感謝關照，好啊，感謝大家貢獻的東西。」\n\n安徽當地，目前沒有慈濟志工，因此這次的發放，由華東區的慈濟人支援，加上在地的志願者，發放動線井然有序\n\n志願者周洪海：「我們阜南人都是非常熱心，以前汶川地震的時候，我那時候沒有入會，人家搬救災物品 我都搬過，累是累，感覺到幹活心裡舒服些。」\n\n志願者史明玲：「以前人家都說，你那地方好窮，我說我不窮啊 因為我們這地方，發洪水了啊 我們有為別人擋災，有什麼關係，窮也沒關係，開心就好了。」\n\n雖然受災，但村民樂觀，每一戶領了物資後，臉上都出現幸福的笑\n\n受災居民：「油、米、大禮包，你們又那麼辛苦，一口水都沒有喝我們的，是不是，辛苦了 辛苦了。」\n\n發放這天驕陽似火，78歲的黃樹珍奶奶，捨不得志工在日頭下忙碌，特地送了三把傘要給大家遮蔭\n\n慈濟志工與黃樹珍：「（怎麼想到給我們送傘的），就是天熱啊，這個日頭太厲害。」\n\n發放結束後的回訪，志工也做好做滿，讓受災居民知道他們並不孤單\n\n上海慈濟志工葉惠芬：「你們受災了，但你們保的是大家，我們也祝福你，祝福你，也祝福你們家能夠早一點跨過去。」\n\n驚心動魄的洪災過去了，領了物資的村民，相信也能在志工這份愛的禮物的陪伴下，繼續過好之後的每一天。\n\n（七）2020.09.08 《證嚴上人衲履足跡》2020年秋之卷\n感念二十二年前慈濟賑災，江西居民珍惜保存慈濟發放物資\n\n在有慈濟人的國家地區，受災受苦的人可以快速得到慈濟人親手布施與膚慰，安定無助的身與心。\n\n上人提到中國大陸江西省在最近幾個月，因為連續暴雨導致鄱陽湖水位暴漲，周邊縣市鄉鎮發生嚴重洪災。慈濟志工從七月底水患發生後，多次前往勘災與關懷；九月初為都昌縣的三千多戶受災民眾發放米、油及生活必需品。有些受助村民在二十二年前就曾接受慈濟幫助，這次再度看到熟悉身影，還特地帶來二十多年前拿到的棉被、外套，與志工相認。「他們感念當年遭遇大災難，有一群慈濟人從臺灣前來幫助，所以把收到的棉襖、毯子等物資，很珍惜地保存到現在。」\n\n上人說，二十二年前，臺灣慈濟人遠赴江西賑災；現在已經由大陸慈濟人承擔起一切賑災事宜，而且做得很好，運用和臺灣慈濟人相同的發放方式，用同樣真誠的愛，親切膚慰、幫助受災鄉親。慈濟人的真誠付出，也得到鄉親的真誠回饋。日間氣溫高，居民捨不得志工在大太陽下發放，有人撐傘為志工遮陽，也有人拿扇子為志工搧風；付出的人不辭辛勞，接受的人感恩回饋，彼此體貼、相互照顧，讓人感受世間充滿溫情。\n\n（八）2020.12.27 大愛新聞\n盛夏援澇 歲末送來過冬禮\n\n2020年，對湖北人而言，是極為特別的一年，除了疫情，盛夏的6、7月又接連發生嚴重水患，造成不少農村良田全都淹沒，沒有了莊稼收成的收入，這個冬天對他們來說很難熬，慈濟志工繼災後的急難援助後，12月再度送來過冬賀禮，幫助這些受災家庭挺過這嚴冬。\n\n晨曦中，來自五地的慈濟志工與社區志願者，齊聚在清明河鄉的官渡村，從7月水患後，這已是慈濟人第22趟拜訪，攝氏十度的低溫，志工送上熱飲暖手。\n\n慈濟志工：「來來來，你喝一點熱的，捂捂手，都有，都有的，每個人都有。」\n\n今年夏天，中國大陸長江沿岸頻傳暴雨，造成不少省分遭遇洪水災情，慈濟在急難救助後，隆冬再訪，送上的是過冬賀禮。\n\n慈濟志工：「環保外套一件，祝你新年快樂，身體健康。」\n\n孝感市港澳台辦副主任胡屹：「通過這個發放，大家不僅僅是，感受到物資上的滿足，更多的是精神上的成長。」\n\n鄉村裡，領物資的以老人家居多，志工一對一幫忙。魏奶奶原本種了棉花田，無奈全遭大水吞噬，志工安慰，讓她寬心了不少。\n\n慈濟志工與魏奶奶：「妳沒種棉花，妳卻有棉被蓋，那得感恩，感謝你們。」\n\n清明河鄉長陳旺華：「今天的活動，發放的物資量之大，我希望以此作為動力，激發村民的合力，重建家園，建設自己的美好生活。」\n\n村民領完物資返家後，志工也隨行進行家訪，張春華的房子，7月時，水淹了有一米高，家具幾乎都泡爛了，如今領到新被褥，讓她終於釋懷。\n\n慈濟志工周勇：「對生活要有信心，雖然現在有一些困難，但是這個困難還是會過去的，好不好（好）。」\n\n應允志工的這聲好，不僅僅是他們對自己的期待，更是村民回饋慈濟人，半年來的陪伴，最好的伴手禮。\n\n（九）2020.09.01 《慈濟》月刊646期\n中國大陸 上山下水勘災 各省同步救援\n撰文：邊靜、司海珍、郭玲玲、賈雄鷹（中國大陸慈濟志工）\n\n中國大陸今年6月進入汛期，連續暴雨超過四十天，在長江、淮河流域、西南、東南沿海等地引發洪災。根據8月初統計，逾五千四百萬人次受災，三百七十多萬人撤離。\n\n四川、湖北、湖南、安徽、江西等地慈濟志工即時動員勘災、採購發放物資。與重慶接壤的貴州遵義市桐梓縣、道真縣，遭受五次洪災，原本青翠的山脈嚴重滑坡、土石流摧毀民宅；地處水庫湖泊區的湖北省黃梅縣洪水漫堤，16個鄉鎮受災，大河鎮山區土石流、濯港鎮水勢持續不退，農田浸泡多日，這一季農作顆粒無收。\n\n安徽是1991年慈濟第一個踏上中國大陸賑災的省分，如今急難援助已由當地志工承擔；7月7日，新安江水位暴漲，歙縣深渡鎮村落嚴重受災，安徽、浙江、江蘇志工合力勘災，為受災村民帶來大米、生活包、食用油與毛毯等十項物資，29年前受助的銅陵市居民，也成為志願者協助發放。\n\n重慶綦江區江岸民宅淹水高達二樓，慈濟志工前往文龍街道、趕水鎮、永興鎮勘察，48小時內展開急難發放，為臨河低層住家的重災居民送上祝福金。「這回淹到傾家蕩產，我確實不想活了，難過得很！看到你們關心，確實感謝你們！」文龍街道的蔡奶奶家當盡毀，在志工懷裏抽泣；收到祝福金，蔡奶奶說：「這錢要留給孫子繳下學期的學費，還有多的就買些必需用品。」\n\n災區廣大，志工難行能行持續勘災、提供受災民眾最需要的援助。截至8月17日，7個省市共發放4457戶，逾一萬人受惠。"
}