{
  "title": "二○二○年 設立「慈濟學教學研究中心」",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202012.mp4",
  "content": "2020 慈濟大學與印證教育基金會合作，設立「慈濟學教學研究中心」\n\n一、 【沿革】\n◎2020.02.13 慈濟學教學研究中心揭牌啟用。\n\n二、 【相關內容】\n（一）2020.02.13 大愛新聞\n慈濟學教學研究中心 延續法脈揚宗門\n\n慈濟學教學研究中心，今天在慈濟大學人文社會學院圖書館，正式揭牌啟用，中心內有史料典藏區以及五十多年的慈濟史料及上人開示，提供研究人員參閱檢索，期待培育人才，延續慈濟的法脈宗門。\n\n證嚴上人親臨慈濟學教學研究中心啟用典禮，一進到入口處的竹籬，象徵著進德，後方匯集了四大志業的書籍，代表著修業，前方的閱讀桌椅，則讓學者可以開卷養慧，觀竹養心。\n\n慈濟教育執行長辦公室主任簡東源：「包括影音化數位化資訊化，無論他在任何地方都可以，能夠聆聽到上人的開示。」\n\n匯集慈濟五十多年的史料典藏，利用豐富資源，編撰慈濟的教案教材、舉辦研討會及講座，期待培育海內外慈濟學的教研人才。\n\n慈濟教育志業執行長王本榮：「慈濟是上人的一念心一生無量，四大八印已經遍及全世界，一百多個國家，我想這是一個無論在佛教 在現代，都是一大事因緣，他們為佛教為眾生做的事，可以讓廣大的大眾能夠更看得到。」\n\n長達十公尺的長櫃，展示靜思法脈慈濟宗門綱要卷軸，以此為中心，莫忘那一年為佛教為眾生。\n\n證嚴上人開示：「期待回歸到了慈濟的初發心，那一念間 每一個人的那一念心，別無他求，靜思法脈、慈濟宗門、教育宗門，就是交託給大家。」\n\n印證法源，依止靜思，以法源為根，法脈為道，宗門為果，期待透過印證教育基金會與慈濟大學產學合作，培育人才，延續慈濟的法脈宗門。\n\n（二）2020.02.13 慈濟基金會新聞稿\n慈濟大學「慈濟學」 教學研究中心揭牌啟用\n\n集結慈濟史料、各國學者論文以及四大志業出版品的慈濟學教學研究中心今天（13日）由證嚴上人親自揭牌啟用，慈濟學教研中心由印證教育基金會與慈濟大學產學合作，設置在慈濟大學人文校區圖書館二樓，約兩百坪，裡面除了有慈濟書籍史料收藏外，還設有研究室、教案整備室等，提供學者師生一個優良的研究空間。\n\n慈濟學教學研究中心今天揭牌啟用，包括精舍師父、印證教育基金會林碧玉董事、法脈宗門總志業中心黃麗馨秘書長、教育志業執行長王本榮、醫療志業執行長林俊龍、慈善志業副執行長劉效成、熊士民、醫療志業張聖原策略長、慈濟醫院林欣榮院長、趙有誠院長、慈大劉怡均校長、慈科大羅文瑞校長、慈大附中李玲惠校長、人文志業林大欽副理、慈大師長等一起見證這歷史時刻。\n\n研究中心的入口處以竹子築成一道竹籬，竹子台語發音與「德」相同，一進門就象徵著「進德」之意涵，竹籬後方是匯集四大志業的書籍，代表著「修業」。前方則有閱讀桌椅，學者可以開卷養慧，觀竹養心。\n\n中心內設有史料典藏區，包括上人的所有著作、衲履足跡、論文及慈濟道侶等，提供研究人員參閱檢索。慈濟廊道典藏印順導師及上人墨寶，以及慈濟人濟貧訪視的照片，長櫃中有長達十公尺「靜思法脈慈濟宗門綱要卷軸」，五十多年的慈濟史料一覽無遺，呈現上人的開示和慈濟志業的開展。另外慈濟功德會成立之初上人為第一代靜思弟子寫的《慈濟志言》慧命傳家寶，也陳列其中。\n\n眾人瀏覽中心館藏，彷彿走進時光隧道， 上人手裡拿著第一本一百多位慈濟委員通訊錄感嘆地說：「斯人何在？」上人感恩慈濟五十幾年，因為大家的付出有志一同，把握當下恆持剎那，才能有現在的四大志業八大法印。今天慈濟學教學研究中心成立，中心收藏慈濟思想、歷史，希望知道慈濟的人告訴不知道的人，期許有更多教授和學生能在這邊研究慈濟，認識慈濟。\n\n教育志業執行長王本榮表示，慈濟教學研究中心主要任務為匯集慈濟論述及史料，編撰慈濟學教材、教案，培訓慈濟學教學人才，邀約學者、研究生研究，舉辦慈濟學論壇及講座、法脈宗門研習營等；慈濟學教學研究中心是靜思法脈與慈濟宗門的聯結平台，也是歷史、現在和未來的聯結平台，希望成為慈大、慈濟與印證基金會的新亮點。\n\n研究中心設置在慈濟大學，慈大劉怡均校長表示，慈濟志業遍布五大洲，國外和國內很多學者想要更認識慈濟，學者可以在這裡研究慈濟外，其中還有數位典藏查詢區，將慈濟歷史、上人法音等數位化，完整收藏與整理，也歡迎大家一起來研究慈濟學。\n\n（三）2020.02.13 《證嚴上人衲履足跡》2020年春之卷\n探究慈濟人的信願行，傳續那一念初發心──「慈濟學教學研究中心」揭牌啟用\n\n「慈濟學教學研究中心」在慈濟大學人文社會學院圖書館正式揭牌啟用，上人親臨啟用典禮，並且由教育執行長辦公室簡東源主任等人導覽，了解中心內部配置：入口處的竹籬象徵「進德」，後方彙集四大志業的書籍代表「修業」，前方的閱讀桌椅，讓學者可以開卷養慧，觀竹養心。中心內有史料典藏區，包括五十多年的慈濟史料及上人開示文獻，提供研究人員參閱檢索。\n\n眾人瀏覽中心館藏，彷彿走進時光隧道，上人翻看第一本一百多位慈濟委員通訊錄，感嘆地說，這裡面的一百多位，大多已經往生；時間成就了一切，也帶走了故人。\n\n「剛剛繞了一圈，拾回許多過去的記憶，覺得很珍貴。這一百多人，從最初陪著我一步一步走來，他們的『信』很可貴，起了信心，緊接著發心立『願』，並且身體力『行』。人若無信，就沒有軌道可走；因為有信，可以依照軌道走過來。通過這一條時間長河，累積了許多人、事、物，這一百多位，從他們三十多歲開始，跟著我一路做慈善、醫療、教育、人文，直到四大志業建設完成，都有他們的足跡。」\n\n「常說要把握當下、恆持剎那，當年也是剎那一念間，造就了連結不斷的時空到現在，還有這麼多志同道合的人，才有現在的四大志業。慈濟有這麼大片的土地，也是不可思議的因緣成就；當初努力付出的人，大多已經不在了，斯人何在？到哪裡去了？也許現在是年輕的慈濟委員，或是在慈濟學校裡的學生。」\n\n上人期許大家回歸投入慈濟時的初發心，無論是立志投入醫療或教育志業，都是秉持著最純淨的一念心，別無他求，只為了守護生命、守護慧命，這一念心要不斷延續，這分精神要世代傳承。\n\n（四）2020.04.01 《證嚴上人衲履足跡》2020年夏之卷\n慈濟學‧慈善學\n\n慈大自二十六年前創校迄今，已有很優秀的辦學成果，獲得國際評比名列前茅的肯定，就表示慈濟教育的方向是對的。\n\n「我們教育學生，不是期待他們成為多麼偉大的人物，而是能夠認真看待自己的人生，學成以後能對人間有所貢獻。全校的教授、老師都有相同的教育方向，而且整個環境也有很好的教育氣氛，這樣的教育就是成功。」\n\n二十多年來，從慈濟學校畢業的孩子，現在已經有不少人成為教職同仁。上人談到歷屆慈大校長以身作則為典範，多位教授也很資深，而且融入慈濟的大環境，有不少人受證成為慈誠或委員，他們不是被強迫，而是多年來默默觀察了解，接受並表達出慈濟人文，願意成為慈濟人。身在慈濟，不忘根本，心境與外境都很美。\n\n而今因緣成熟，慈濟學教學研究中心已經啟用，上人期勉主管、同仁們合和互協，充實、落實教學內容。「慈濟志業從慈善啟動，『慈濟宗門人間路』是以善為宗，從日存五毛錢的竹筒歲月開始，所做即是慈善事，從小而大，從臺灣踏及國際。所以名為『慈濟學』，內涵就是『慈善學』。」\n\n上人說，除了慈大既有的師資，也可以邀請有教職的慈濟志工來開課，用他們自己親身見聞與經歷，和學術理論相互印證；讓真正有知、有識又能力行的講師，用實際經驗談慈濟，帶大家學慈濟。孔子的學生向老師請教種田、種菜的方法，孔子表示自己這方面的知識不如農夫；而且「子入太廟，每事問」，就算已經懂得學術理論，在實際操作時還是要請教有經驗的人，聆聽他們的經驗談。有實做與理論並重的師資，才能培育出真正有心投入人群做事，知、識、行三項並重的好人才。\n\n（五）2021.01.01 《慈濟》月刊650期\n從「慈濟宗」到「慈濟學」\n撰文：林建德（慈濟大學宗教與人文研究所教授）\n\n「慈濟宗」創立，「慈濟學」建構成形中。\n慈濟大學宗教與人文研究所盼為「靜思法脈」作學術連結，\n橫向聯繫慈濟各志業體，深度探討「慈濟宗門」的經驗模式，\n成為「慈濟學」的教研重鎮。\n\n證嚴上人開創「慈濟宗」，有「慈濟宗」就當有「慈濟學」，一如古代有禪宗就有禪學，其他如中觀、唯識、天臺、華嚴等，有如是宗就有如是學。\n\n2020年2月慈濟大學「慈濟學教學研究中心」成立，證嚴上人親臨主持開幕揭牌典禮，除精舍法師外，志業體高階主管如副總、執行長、校長、院長等都應邀出席，可知這是慈濟世界的大事。\n\n上人在世的「慈濟宗」，所有靜思弟子都是「第一代」；所有參與「慈濟學」研究的都是「開路先鋒」。這也意味著「慈濟學」正在建構成形中，充滿諸多的可能性，未必有絕對標準，也難以有一人、一家之言，尤其學術研究之多元開放，更是如此。\n\n為推廣、響應「慈濟學」研究，我曾寫了以下兩段心得感想，雖然內容顯得制式，卻是內在真誠的想法：\n\n慈濟志業走入第五十五年，慈濟大學宗教與人文研究所將以「靜思法脈」為精神內涵，「慈濟宗門」為實踐模型，善用四大志業資源、借重四大志業所長，深入上人思想與「四大八法」之研究，結合實務與理論傳承、創新「慈濟經驗」。\n\n透過「慈濟學」之教學與研究，慈濟大學宗教與人文研究所盼為「靜思法脈」作學術連結，橫向聯繫慈濟各志業體，深度探討「慈濟宗門」的經驗模式，讓「慈濟學」研究成為慈濟大學的新亮點，並作為「慈濟學」的教研重鎮，持續發揚上人理念、推廣慈濟典範。\n\n慈濟大學宗教與人文研究所創辦二十年，依著上人的教育理念，期能貢獻這個研究所於社會之祥和與人心之淨化，長期以來一直以「信仰」、「實踐」和「療癒」為辦學宗旨，2019年更設立「慈濟組」，以「慈濟學」之論述研究作為辦學重點之一。\n\n「慈濟學」之作為學術研究，如何深刻而不淺薄、扎實而不空泛，就有賴學科知識的底蘊涵養以及學術方法的思考訓練；而慈濟大學宗教與人文研究所正提供一個自我進修、自我充實的機會和管道，竭誠歡迎任何有志一同的慈濟家人共襄盛舉，在共知共行中探索生命的美善。"
}