{
  "title": "二○二○年 研發新冠肺炎雙抗體檢測試劑",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202009.mp4",
  "content": "2020 慈濟大學與中央研究院、臺北慈濟醫院，共同研發「新冠肺炎IgM／IgG雙抗體檢測試劑」，可迅速判斷是否曾感染新型冠狀病毒肺炎，及瞭解感染病程\n\n一、 【沿革】\n◎2020.05.11 慈濟大學與中央研究院、臺北慈濟醫院透過中央研究院「COVID－19合作平臺」，協力研發「新冠肺炎IgM／IgG雙抗體檢測試劑」，本日舉行成果記者會。\n\n◎2020.07.27 慈濟大學與中央研究院、臺北慈濟醫院合作開發的檢測試劑，以「新型冠狀病毒抗體快篩試劑」為產品名，通過衛生福利部食品藥物管理署防疫專案製造核准，並委託鼎群科技公司製造。\n\n◎2020.08.03 慈濟大學校長劉怡均受邀參與《遠見》雜誌舉辦「FUTURE NEXT！合作共生，防疫關鍵下一步」趨勢論壇，分享慈大師生研發檢測試劑歷程。\n\n二、 【相關內容】\n（一）2020.05.11 慈濟基金會新聞稿\n慈濟成功開發新冠肺炎雙抗體檢測試劑\n\n慈濟大學、臺北慈濟醫院、中研院合作開發出新冠肺炎IgM／IgG 雙抗體檢測試劑，十分鐘就可驗出初、中、後期感染者。慈濟大學研發長黃舜平教授表示：「慈濟大學團隊與中研院吳漢忠研究員以及楊安綏研究員合作，開發快速抗體檢測試劑，能夠精準測出受感染者血液中的IgM與IgG兩種抗體，只要少量血液檢體，毋需機器，10分鐘即可知道是否曾經感染新冠病毒。」\n\n今天包括中研院吳漢忠研究員、慈濟教育志業執行長王本榮、臺北慈濟醫院趙有誠院長、蘇文麟主任、慈濟大學劉怡均校長、研發長黃舜平、鄭文琦博士等，共同向社會大眾發布這好消息。在疫情爆發之初，中研院廖俊智院長即快速整合國內學研單位，形成「COVID－19 合作平臺」，各開發平臺定期開會並回報進度，讓抗疫的研發工作加速腳步。慈濟大學及臺北慈院亦為「COVID－19 合作平臺」成員之一，參與新冠肺炎抗體檢測工具的開發。此次的成果顯示此平臺成功整合了各學研單位的力量，迅速推動了COVID－19各項檢測試劑及方法的研發。\n\n慈大劉怡均校長表示，慈大有著許多優秀生醫研究者，也應帶著學生投入其中，這正是「學以致用」最好的機會，因此由黃舜平研發長組起了「慈大隊」，經歷兩個月不眠不休，成功研發雙抗體檢測試劑。\n\n中研院吳漢忠研究員致詞表示，這次與慈大合作開發試劑成功，證明只要大家一起努力，就可以解決人類的疾病。尤其是在未開發和醫療不足的地方，更需要方便快篩的檢測方法，透過慈濟大愛，可以將試劑送到需要的地方。\n\n慈濟大學COVID－19雙抗體檢測試劑，十分鐘就可驗出初、中、後期感染者，黃舜平研發長表示，通常在感染病毒後會先產生先遣部隊IgM抗體，此時為感染初期，之後IgM抗體量會消退，接著產生IgG抗體，此時為感染中後期或恢復期。使用此抗體檢測試劑，就可呈現受感染的階段。與臺北慈院的臨床合作開發的試劑已進行14例確診檢體及3例健康檢體臨床測試，試劑的準確度為94%、特異性為100%、靈敏度為93%。這套抗體檢測試劑，目前已完成小量試量產，將申請臺灣食藥署的核可之後，量產並應用於研究及臨床。而此次慈濟大學及臺北慈濟醫院與中研院合作研發的新冠病毒抗體檢測試劑通過許可量產後，亦會將試劑送至全球檢驗資源缺乏的國家，協助當地提供慈善醫療檢測服務。\n\n臺灣在國家防疫團隊和民眾配合下，連續28天0確診，慈濟醫院趙有誠院長表示，第一波臺灣是守住了，但通航後，全世界交通人口互相流動，如何用有效最快的方法知道我們是安全的，快篩試劑將可以守護民眾健康。\n\n而大家最好奇的無症狀感染者是否可以驗出，透過雙抗體檢測試劑無症狀者也是無所遁形，慈大產學新創組鄭文琦組長進一步說明，通常無症狀比較出現在年輕人，但由於雙抗體檢測試劑，初、中、晚都可驗出，即使無症狀者也會在試劑上也會出現IgG一條線，快速檢測出來可以保護其他人的健康。\n\n「COVID19慈大隊」包括了研發長黃舜平、產學新創組組長鄭文琦博士以及國際學院院長／微生物學科林光慧教授都帶著助理和生科系、醫技系、分遺系的學生們。慈大生命科學研究所畢業的吳婉禎研究助理覺得，從大學到研究所畢業以來，參與這次研究是最能直接幫助人的一次，所以暫時停止自己原來的計劃，告訴自己一定要把這件事做好，為社會盡份力。\n\n「慈大隊」日夜趕工，不眠不休，終於產出可以成功檢測病人檢體的原型試劑，相信對參與的師生們而言，是難能可貴「化研究為應用」的一次經驗。\n\n（二）2020.05.27 《證嚴上人衲履足跡》2020年夏之卷\n募集源源不絕的愛心力量，支持利益大眾的好事\n\n聆聽慈大團隊及大成鋼謝榮坤總經理報告後，上人提到臺灣能在全球性的新冠肺炎疫情中相對平安，是臺灣有幸、有福；但是安然度過這波疫情，將來是否還會有新的嚴重傳染病發生？必須依照過往與當前的經驗，為未來做最好的防備，例如加強醫療設備、提高檢驗的精密度，以及投入人力、物力做檢驗試劑的研發。\n\n上人強調醫療攸關生命健康，即使這次肺炎疫情平息了，還是要繼續做相關試劑研發，加強儀器設備，以應不時之需，保護好第一線醫療同仁的安全，才能讓病患得到最好的治療。此外，若慈大團隊的試劑研發有成，以及大成鋼提供建材搭設的隔離空間，可以運用在海外疫情嚴重的國家地區，或是由臺灣做出模範，各國慈濟人效法施行，不僅能協助各國做好防疫工作，也能遏止病毒再往全球各地擴散。\n\n醫療、教育志業用心投入利益大眾的研發，需要慈濟人共同發心護持；為長遠計，還需要慈濟人向大眾募集點滴愛心，細水長流來支持。只要醫療、教育團隊把握誠正信實原則，所做皆是利益大眾、守護生命健康之事，就會有源源不絕的愛心力量支持。\n\n（三）2020.07.10 慈濟基金會新聞稿\n產學雙運合作 慈濟醫教研發成果暨專利發表會\n\n創造力是讓人類不斷前進的重要因素。近來新冠肺炎病毒（COVID－19）疫情影響全球，讓世界看到臺灣的緊急應變能力與研發能力，包含花蓮慈濟醫院首創戶外移動式負壓採檢站、慈濟大學與中研院合作開發出新冠肺炎IgM／IgG雙抗體檢測試劑等等，慈濟醫療財團法人、花蓮慈濟醫院、慈濟大學、慈濟科技大學，持續不斷在學術與研發上有卓越的成果。7月10日上午，花蓮慈濟醫院聯合了慈濟大學與慈濟科技大學，於臺北慈濟東區會所，攜手發表一院兩校近年來重要研發成果與專利說明，三方也共同簽訂院校合作約定，未來在特定臨床研究項目上更密切的合作。\n\n花蓮慈院院長林欣榮表示，花蓮慈院與慈大、慈科大學二校，共有超過一千位的研發專業人員，研發品項包括：新藥、抗體藥物、蛋白質藥、幹細胞的再生及癌症醫療；在醫材方面，有快速診斷醫材、高階醫材、護理照護器材、銀髮族用品；在人工智慧的醫療應用有智慧內診系統、住院系統、藥物使用智慧系統、智慧檢驗系統，以及偏遠地區遠距照護系統，期待有更多的廠商一同共襄盛舉，共同開發溪的醫療發明，以幫助病患遠離病苦的磨難。\n\n長久以來，慈濟醫療志業與教育志業攜手投入研發創新，發揮醫護一體、校院一家的精神。慈濟教育志業體執行長王本榮表示，醫師與教師的研發成品與專利成果，涵蓋的種類很廣，從細胞培養、細胞分離、藥物開發，到安全針具、復健輔具等，這是醫教合一的實踐，也是提升生命的品質，守護生命、守護健康及守護愛的具體展現。今年年初 COVID－19疫情全球大流行，慈濟大學、中央研究院、臺北慈院聯袂，短短兩個月開發完成「新冠肺炎雙抗體檢測試劑」，亦是慈濟的醫療志業與教育志業攜手合作，造福人群，利濟蒼生的成果。\n\n發表會上，除了有專利展示之外，還安排了二十六場專題分享。包含有資通訊科技應用、護理創新科技應用、新藥研發、藥物研發平臺…等等不同項目。慈濟大學校長劉怡均表示，科學研究的成果如能應於濟世救人，將可發揮知識的力量，多數大學教授進行研究本於求知慾及好奇心，不一定能進一步化研發為實用。然而，成功有效的科研應用將能造福許多病患、解決重要的社會問題、或者減緩天災人禍所造成的傷害。\n\n「創意不會無中生有，而是來自於經驗。」慈濟科技大學校長羅文瑞也引用蘋果電腦創辦人賈伯斯的話，分享慈濟科技大學師生的研發作品，多是從日常生活、臨床實習時發現問題、得到靈感，進而運用所學解決問題。例如「主動感應式點滴高度警示裝置」，就是應用RF微波感應，來解決病人姿勢不良因起的點滴不順、回血等問題，可以透過無線發報技術提醒病人與醫護人員。\n\n慈濟創新研發的成果也獲得許多國家專利的肯定與保證。花蓮慈院院長林欣榮表示，過去我們陸續發明了多項專利，順利將新藥研發推展至臨床試驗，這其中包括有治療腦癌的新藥，治療胰臟癌、乳癌、肝癌等的新藥臨床實驗；骨科的人工髖關節和膝關節的研發設計和微創人工膝關節手術器械組的創新製作，也分別獲頒2002年國際生醫新創獎及2010年國家新創獎及臺北生技獎產學合作銀獎，在幹細胞與再生醫療應用開發上，我們也已陸續將細胞治療運用在腦中風病人及肝硬化病人上，尤其是結合了中西醫合療的創新做法，真正做到「讓昏迷的病人能醒過來，躺著不能動的病人能站起來，不能走的病人能跑起來！」\n\n除了一直以來的慈善賑災，慈濟醫療志業與教育志業希望能分享，在學術與研發上的成果。藉由花蓮慈濟醫院與慈濟大學、慈濟科技大學共同推動推動專利、技術轉移媒合活動，讓臺灣優秀的醫療體系、教育體系、產業界一起合作，透過專利技術移轉，有機會化研為用，加速專利申請，將研發商品化，造福人群。更創造經濟效益，達到醫院、學校與廠商三贏的局面，展現閃耀的臺灣之光。\n\n（四）2020.08.05 大愛新聞\n10分鐘知結果 雙抗體檢測試劑獲准量產\n\n慈濟大學、臺北慈濟醫院、中研院合作開發的新冠肺炎IgM／IgG雙抗體檢測試劑，委託鼎群科技公司製造，已通過衛生福利部防疫專案核准製造。由於國內沒有大規模社區感染，因此提供給疫情嚴重的國家。目前已獲印尼衛生部許可輸入，將在未來輸出到印尼，慈大同時申請歐盟及美國FDA認證，慈大的姐妹校SRM大學，也協助慈大申請印度輸入許可，以期早日將試劑送到需要的國家或地區。\n\n由於國內沒有大規模社區感染，因此提供給疫情嚴重的國家。\n\n慈濟大學與臺北慈濟醫院和中研院合作開發，新冠肺炎雙抗體檢測試劑，獲得食藥署核准通過，是臺灣第一個能夠測得兩種抗體IgM和IgG的檢驗試劑。\n\n慈濟大學校長劉怡均：「感染的初期它會測到IgM，感染的中期它會測到IgM加IgG，那恢復期或是感染的後期，它會測到IgG，我們可以了解說這個病患，他可能已經感染新冠病毒多久了，然後再對照他的症狀，就可以讓醫生比較好做處理。」\n\n從三月份加入中研院建立的COVID－19合作平臺，慈大團隊與臺北慈院日夜趕工，終於獲得核准將進行量產，這個試劑也獲得印尼衛生部許可輸入，未來兩周將從臺灣陸續輸出。\n\n慈濟大學校長劉怡均：「印尼現在是跟我們預訂了50萬劑，他們國家的政策是，先做抗體檢測 如果陽性的話，再做核酸檢測，因為我們這個產品 ，最主要是非營利的，讓大家知道，這是從臺灣來的一個幫助，Taiwan Can Help。」\n\n只要少量血液檢體，不用機器，10到15分鐘就可以測出是否曾經感染新冠病毒，將病人進行分流，能更有效的運用醫療資源。\n\n（五）2020.08.05 慈濟基金會新聞稿\n新冠肺炎檢測試劑獲食藥署核准 協助印尼防疫\n\n慈濟大學、臺北慈濟醫院、中研院合作開發的新冠肺炎IgM／IgG雙抗體檢測試劑委託鼎群科技公司製造，已通過衛生福利部防疫專案核准製造第1096811751號。此試劑也已獲印尼衛生部許可輸入，將在未來兩週將輸出三萬劑到印尼，慈大同時申請歐盟及美國FDA認證，慈大的姐妹校SRM大學也協助慈大申請印度輸入許可，以期早日將試劑送到需要的國家或地區。\n\n新冠肺炎疫情發生之初，「COVID19慈大隊」即日夜趕工，不眠不休，終於產出可以成功檢測病人檢體的原型試劑，對參與的師生們而言，是很珍貴「化研究為應用」的一次經驗，更讓團隊師生振奮的是能以自己的專業能力助人，為社會盡份心力。\n\n慈濟大學黃舜平研發長表示，慈濟大學團隊與中研院吳漢忠研究員合作，開發快速抗體檢測試劑，能夠精準測出受感染者血液中的IgM與IgG兩種抗體，只要少量血液檢體，毋需機器，10分鐘即可知道是否曾經感染新冠病毒。感恩團隊的努力及衛生福利部食品藥物管理署的支持，讓此新冠病毒抗體檢測試劑，大約在一個月時間內即獲衛福部專案核准製造許可。\n\n慈大劉怡均校長表示，此次中研院建立的「COVID－19合作平臺」有效地整合國內學研單位，慈濟大學及臺北慈院才能在短時間內開發出新冠肺炎抗體檢測試劑；更感恩董事會、主管機關及社會大眾對此試劑研發的支持，此抗體試劑獲專案核准製造後，未來將秉持慈大創校理念及慈悲利他的研發初心，將此試劑送往醫療資源及檢驗量能較缺乏的國家，幫助國際社會共渡新冠肺炎疫情考驗，早日恢復如常生活。\n\n（六）2020.08.14 大愛新聞\n馳援全球疫情 慈濟與駐臺大使下午茶\n\n慈濟基金會與15個國家的駐臺代表舉辦溫馨茶會，交流防疫需求，而慈濟除了提供80多個國家地區防疫物資外，慈濟大學與臺北慈院、中研院合作的雙抗體快篩，目前也有多國詢問，未來更希望透過政府與民間的力量，提升臺灣在國際的能見度。\n\n疫情期間，慈濟志工在國際採買防疫物資，經由空運送進印尼，此外，慈濟也援助許多國家生活必需品，駐臺代表滿是感謝。\n\n加拿大辦事處駐臺代表芮喬丹：「慈濟我知道，提供給加拿大的醫院，加拿大的醫生他們需要的口罩，還有其他的PPE（防疫物資），我覺得這是非常重要的，所以我們感謝慈濟。」\n\n而慈濟大學與臺北慈院、中研院，合作開發的雙抗體檢測試劑，日前獲得印尼衛生部許可輸入，目前也有多國渴望合作。\n\n慈濟慈善基金會副執行長熊士民：「有些國家都有強烈的需求，印尼還有一些亞太的國家，美洲、拉丁美洲，甚至非洲都有需求，目前我們正在了解，他們需求的數量，還有需要哪些認證能夠進口。」\n\n慈濟基金會與來自15個國家的駐臺代表，舉辦溫馨茶會，除了交流各國防疫需求，更希望能結合多方資源。\n\n外交部NGO國際事務會執行長王雪虹：「大家不求回報的付出，就是我們NGO的力量，那政府的資源跟能力都很有限，但是我們大家都有這個心，很想要把臺灣在國際的能見度，做得更好 我覺得這是大家，可以一起合作的地方。」\n\n民間、政府齊心合作，在全球疫情肆虐的同時，持續注入暖流。\n\n（七）2020.12.01 《慈濟》月刊649期\n臺北慈濟醫院就位 抗疫不鬆懈\n撰文：陳麗安\n\n今年五月九日，臺北慈濟醫院上半年所收治的確診患者，最後一位解除隔離，順利出院。回顧這段防疫歷程，由於在指標個案確診前，病房設備已經開始執行分艙分流，醫護同仁也採分區作業，才避免交叉或擴大感染範圍。洪伯斌主任說明，「再複雜的病情，都有其傳染途徑；『預防勝於治療』，唯有做好防護，才能降低感染風險。」\n\n面對來勢洶洶的疫情，何佩柔分享，即使二月到五月這段期間，工作壓力沉重、幾位護理同仁先後病倒，但他們不退卻，即便焦慮、不安，依然堅守崗位，展現了不同以往的成熟態度與病患應對。\n\n「十七年前，和平醫院封院、醫護同仁對抗SARS犧牲生命，如今回憶起還是很難過。面對疫情，我希望整個醫療團隊都能健康平安。」蘇文麟主任則分享，有確實穿著防護裝備，較不擔心自己的安危，更大的壓力是擔憂同仁被感染，幸好在院長、團隊合作及各界的幫助下，安全過關。\n\n而臺北慈濟醫院、慈濟大學及中研院合作的「雙抗體檢測試劑」研發，也在確診患者協助下建立起研究平臺，院方提供安全的環境，確診者提供血液檢體，在檢體不外流的情況下，與研究人員於院內進行血液測驗。此試劑2020年8月已通過衛福部核准製造，並通過歐盟及美國FDA（美國食品和藥物管理局，Food and Drug Administration）認證，亦獲印尼衛生部許可輸入，在當地發揮篩檢功能。\n\n新冠肺炎疫情在臺灣所造成的影響，雖不若國際來得嚴重，然而同處地球村，依然不可鬆懈。「回顧年初的指標個案，多位醫護同仁能平安，歸功於戴口罩、勤洗手。」蘇文麟呼籲大眾，唯有做好基礎防護及環境衛生，才能在下一波疫情發生時，即時就位。\n\n（八）2020.12.24 慈濟基金會新聞稿\n慈濟大學研發新冠試劑 耶誕前夕送抵玻利維亞\n\n2020即將結束，但新冠肺炎疫情仍未停歇，累計確診人數已超過七千八百萬人，近一百七十三萬人死亡。慈濟大學、臺北慈院、中研院共同研發的「新型冠狀病毒抗體檢測試劑」除輸出至印尼外，近日也在慈濟基金會支持下，成功輸出至宏都拉斯及玻利維亞，展現「Taiwan TCU can help！」的軟實力。\n\n距離長達一萬九千公里，四萬份由臺灣中研院、慈濟大學和臺北慈濟醫院共同開發的「新型冠狀病毒抗體檢測試劑」，在聖誕夜前夕，順利運抵玻利維亞。位於南美洲的玻利維亞，累計確診人數超過15萬例；累計感染COVID－19死亡人數超過9千例，這個位於中南美洲國家的COVID－19疫情相對嚴重，四萬份COVID－19抗體檢測試劑從臺灣萬里送達，這份來自臺灣跨國的愛與關懷，平安夜之禮，期待能對玻國抗疫有重要助益。\n\n聖克魯斯市（Santa Cruz）市長主動邀請多家主流媒體前來採訪。在市政府的記者會上，聖克魯斯市長表示，感恩臺灣慈濟基金會的幫助，將在人口眾多的地方進行篩檢，希望能夠有效的控制冠狀病毒的在玻利維亞的傳播。\n\n慈濟大學、臺北慈濟醫院、中研院合作開發的新冠肺炎IgM／IgG雙抗體檢測試劑委託鼎群科技公司製造，通過衛生福利部防疫專案核准製造第1096811751號，在取得國外輸入許可後，九月底已輸出三萬劑至印尼，十一月順利輸出至宏都拉斯，近日再輸出至玻利維亞，預計還將送往多明尼加。\n\n慈大劉怡均校長表示，此抗體試劑在獲專案核准製造後，秉持慈大創校理念及慈悲利他的研發初心，希望能將此試劑送往醫療資源及檢驗量能較缺乏的國家，感恩慈濟基金會的全力支持，捐贈試劑幫助國際社會共渡新冠肺炎疫情考驗。此次慈濟大學大學部學生也參與研發，感恩有此機會讓師生們能將所學成功轉化為有利社會的事情。\n\n（九）2020.12.24 大愛新聞\n專長視神經治療 研發COVID－19檢測試劑\n\n2020年初，COVID－19疫情蔓延，到了年底，全球持續延燒；中研院在二月發起了一個科學研究平臺，廣邀人才，集思廣益，期望早日緩解疫情。慈濟大學在短短兩個月，製作出雙抗體檢測試劑，準確度與靈敏度超過九成；研發長黃舜平，他是眼科醫師，專長視神經治療研究，熱愛科學的他，全程投入研發過程，是檢測試劑幕後的推手。\n\n慈濟大學研發長 黃舜平：「事實上，我只是想要當一個科學家，我很喜歡做研究，不過後來去念了醫以後，就覺得其實還滿有趣的，因為醫學有一些基礎的課程，讓我覺得還滿有興趣的，所以我在大三的時候，有到中研院去做暑期生，進到實驗室裡面，去做一些真的很基礎的一些研究。\n\n後來我就到臺北榮總眼科去訓練，接觸到有一群病人是夜盲症的病人，是屬於遺傳性的視網膜退化病人。這群病人基本上，醫生對他們做的事情，就只是宣判，像宣判死刑一樣，就是你得這個病之後，可能你這輩子，大概就沒什麼指望了。那時候也沒有什麼藥，什麼都沒有，所以我才希望可以投入，幫臺灣的這些夜盲症病人，先找到他的基因致病的原因是什麼，我們再做下一步，比如說基因治療，或是開發一些小分子藥物，或甚至之後可以做一些細胞治療的一些基礎。\n\n我們都知道這一次的COVID－19，所謂的黃金標準是用所謂的核酸檢測的試劑，核酸檢測基本上它需要一個特殊的儀器，還要有專門操作的人，所以雖然它的準確率非常高，但是耗時非常長。大家知道我們在疫情爆發初期的時候，事實上很多醫院是對這個病毒，其實也不是這麼地了解，所以當大量的疑似病患，大量地湧入醫院的時候，其實我們整個核酸檢測的能量，是沒有辦法應付這麼大的需求的。所以這時候我們就想說，我們要有一個快速，可以篩檢的工具，我們想要開發出一個所謂的不管是抗體，或是抗原的檢測試劑。臺灣目前防守得很好，我們沒有這個需求，但是我們還是必須要去開發有自己的試劑。」\n\n「剛剛是測了5個病人檢體，M跟G的線有出來的話，就表示這個病人是有曾經感染過COVID－19。」\n\n「真的假的，出來了嗎，第一個G出來了，真的，好緊張，試劑已經差不多，1分鐘左右，然後可以看到，病人的血清IgG，都有出現，然後IgM也有出現，在第一個檢體上面。」\n\n慈濟大學研發長 黃舜平：「這一次，就剛好是一個很實際在練兵的一個情況，我們讓學生去投入，我們當然自己也去投入，從這樣子一段過程，其實我自己都學到很多，因為我們是跟中研院合作，所以我必須要一直不停地在跟中研院、學校這邊來回地去做協調。\n\n我看到學生跟老師都很專心很投入，所以我也提供很多的協助，比如說沒有儀器，我就想辦法去借儀器，研發長就是從大到這種計畫，小到連垃圾袋，我都要去想辦法，所以我一直都覺得，我們即使是用手工，即使沒有很好的儀器，甚至儀器都被操壞了，但是我們不服輸，而且我們針對這個疫情，覺得我們使命感，希望可以做得更好的一個決心，實際上就可以讓我們，完成這樣子的任務。」\n\n（十）2021.02.10 大愛新聞\n花慈雙抗體檢測試劑 3.5萬劑贈多明尼加\n\n慈濟大學、花蓮慈濟醫學中心、中研院，去年合作開發COVID－19篩檢試劑，因為臺灣沒有大規模社區感染，因此提供給疫情嚴重的國家。其中，多明尼加獲贈三萬五千劑。而去年紓困發放的時候，慈濟志工知道有個「蘇沙基金會」也致力於推動環保，因此合作舉辦講座。\n\n2020年7月，為疫情受困家庭發放糧食與物資。2021年2月，心靈層面更提升。\n\n慈濟志工蔡慈力：「最主要的因緣呢，因為這個社區有一個基金會，叫蘇沙基金會，他們有在社區推動環保，這個跟我們慈濟的理念非常地契合，我們邀請了30位的社區種子，我們希望說這30位回到社區裡面，除了做環保，還能夠推素。」\n\n專業營養師說明素食與環保的關係，食材與環保餐具，鼓勵他們從下一餐起步。健康講座結束後，衛生單位派員，進行COVID－19病毒篩檢。\n\n志工：「（您覺得如何）我覺得很好呀，（有沒有痛）一點點，這個座談還發揮很大的功效，因為讓我們體會到，應該改變飲食，讓身體更健康，而且我也做出承諾要做出改變。」\n\n由慈濟大學、花蓮慈濟醫學中心、中研院合作開發的篩檢試劑，因為臺灣沒有大規模社區感染，因此提供給有需要的國家，多明尼加3萬5千支試劑，將在首都各公立醫院中心使用。"
}