{
  "title": "二○二○年 新型冠狀病毒（COVID-19）肆虐全球",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202005.mp4",
  "content": "2020 新型冠狀病毒（COVID-19）肆虐全球，志工於八十九個國家地區援助防疫物資，逾兩千五百萬件。紓困援助三十八個國家地區，共五百萬人次。上人呼籲「大哉教育」，叮囑人人戒慎祈禱，齋戒護生\n\n一、【沿革】\n◎2019.12 中國湖北武漢市發現不明原因肺炎群聚，中國官方於2020年1月9日公布其病原體為新型冠狀病毒。此疫情隨後迅速在中國其他省市與世界各地擴散，並證實可有效人傳人。世界衛生組織於2020年2月11日將此新型冠狀病毒所造成的疾病稱為COVID－19（Coronavirus Disease－2019）。\n\n◎2020.01.26 慈濟基金會花蓮本會因應防疫措施，本日啟動「2019新型冠狀病毒跨志業應對」群組，結合四大志業共同展開防疫關懷行動。28日起，每日召開「慈濟全球防疫協調總指揮中心」會議。\n\n◎2020.01.31 中國大陸新冠肺炎疫情嚴重，防疫醫療物資短缺，當地慈濟基金會緊急動員，自印尼緊急採購48,166個醫用口罩、1,800只醫檢手套，於1月30日送抵湖南長沙黃花機場，本日配送7家醫療機構。此為慈濟捐贈的第一批防疫醫療物資。\n\n◎2020.02.01 慈濟基金會展開「同心共濟弭災疫，用愛密織防護網」行動，是日起透過網路媒體發布證嚴上人《每日一叮嚀》圖卡以安定人心。\n\n◎2020.02.03 慈濟基金會發起每天13點30分全球同步祈禱，呼籲人人虔誠持戒茹素，共聚善念，祈願疫情早日平息。\n\n◎2020.02.10 臺灣臺南口罩製造商配合政府防疫政策，為提升產量加緊趕工。慈濟志工在臺南市政府委請下，於本日及3月20日相繼協助兩家廠商進行品管、包裝等工作，至4月底圓滿任務，共投入75天，動員1,311人次。\n\n◎2020.02.13 即日起至5月5日，慈濟基金會致贈44,250個醫用口罩予海岸巡防署、內政部移民署、警政署航空警察局、財政部關務署等單位。（該批口罩為印尼慈濟分會捐贈）\n\n◎2020.02.14 慈濟基金會啟動「愛心布口罩」縫製計畫，提供志業體職工與志工使用，將醫用口罩留給第一線醫療與防疫人員。即日起在全臺各地巧藝坊，縫製布口罩，布料由大愛感恩科技公司提供。\n\n◎2020.02.24 慈濟基金會防疫安心專線（0800－009－099）啟動，為來電民眾提供諮詢建議或協助相關需求。\n\n◎2020.02.25 慈濟基金會自本日起陸續致贈「安心祝福包」予臺灣各縣市政府，提供給進行居家隔離、居家檢疫及自主健康管理的民眾。\n\n◎2020.03.06 臺北慈濟志工感恩疫情期間防疫人員的付出，同時推廣茹素護生理念，即日起至3月底，動員超過1000人次志工，製作逾一萬份素食餐盒，陸續分送至北部各醫療院所與政府機關等單位。\n\n◎2020.03.23 慈濟基金會致送3,500雙橡膠手套、150瓶茶樹酒精隨身瓶、各500件隔離衣與防護衣、500個頭套，並結合大愛感恩科技公司捐贈防護面罩，予桃園國際機場的移民署國境事務大隊，協助海關人員加強防疫。\n\n◎2020.03.28 慈濟基金會配合防疫工作，成立「慈濟精進視訊平臺」，即日起，靜思精舍早課或志工早會等以網路直播進行，方便全球在家連線。\n\n◎2020.03.23 面對新型冠狀肺炎疫情來勢洶洶，上人首度於志工早會開示「大哉教育」，呼籲人人茹素護生。\n\n◎2020.04.12 慈濟馳援全球防疫行動，以「大愛共伴‧造福行善」為題，啟動全球共善募心募愛、防疫物資援助、強化各國慈善扶貧等工作，於本日正式對外公開呼籲。\n\n◎2020.06.03 截至本日，慈濟已在全球67個國家地區提供防疫物資援助與關懷，共提供醫療口罩9,754,614個、防護與隔離衣帽825,720件、防護面罩與護目鏡323,694個、防疫手套7,566,300個，布口罩222,282個，提供檢疫、隔離機構福慧床5,175張、茶樹酒精47,329公升，其中包含臺灣的居家隔離、居家簡易者安心祝福包，全球共提供安心祝福包超過6萬份。\n\n◎2020.07.21 慈濟基金會自2月25日至7月21日止，總計捐贈43,000份安心祝福包送予全臺十三個縣巿政府，提供隔離、檢疫的民眾使用，另致贈250份予三間慈濟醫院。\n\n◎2020.08.03 慈濟基金會防疫協調總指揮中心啟動全球「防疫2.0」計畫，擬採購外科口罩、防護口罩、防護衣、手套四項防疫物資，備存於美國、馬來西亞等地，並鼓勵各地自製布口罩，因應新冠肺炎疫情秋冬變化及需求。\n\n◎2020.09.08 慈濟基金會應衛生福利部邀請，於本日起動員志工進駐疫情關懷中心，透過電話關懷居家檢疫及居家隔離者，並給予心理支持與協助。\n\n◎2020.12 截至本月底，新型冠狀病毒肺炎疫情已席捲全球227個國家地區，超過8,200萬人染疫，逾180萬人往生。\n\n◎2021.01.08 截至本日，慈濟基金會全球防疫行動，已提供87個國家地區超過2,300萬件防疫物資（其中15國，為慈濟首次援助地區）、於38個國家地區提供紓困物資援助，總計逾118萬戶受益。\n\n◎2021.03.26 慈濟基金會與印度靈醫會連線會議，回顧2020年新冠肺炎援助合作，雙方於2020年4月至11月合作紓困，共計13省88,000戶受益。\n\n◎2021.04.19 慈濟馳援尼泊爾新冠肺炎防疫工作，於2020年7月至2021年4月分別在加德滿都、藍毘尼、巴格馬蒂、甘達基、第二省等省分進行紓困發放，截至本日共近40,300戶受益。\n\n◎2021.05.20 因應臺灣疫情升溫，慈濟基金會關心第一線採訪的媒體從業人員，透過物流宅配，寄出878片防護面罩，予民視、東森電視、三立電視等十一間媒體單位。\n\n二、【相關內容】\n（一）2020.03.23 大愛新聞\n大哉教育 防疫唯心\n\n疫情動盪令人心不安，民眾除了憂心口罩不足，各國也出現了搶購民生物資的現象。上人慈示，與其心慌，不如正好利用這段時間，將心安定下來，藉機多聞法，精進自己的身心。\n\n世衛組織秘書長譚德塞：「我現在宣布，COVID－19新冠肺炎，進入全球大流行。」\n\n證嚴上人開示：「我們天天心懸浮在一片，看不到也摸不著，不知方向在哪裡，擔憂啊，無形無影無蹤跡，但是給予人類，卻是帶來很有警惕性的。」\n\n慈大附中幼兒園學生洪藝恩：「告訴別人不要怕，記得勤洗手戴口罩，避免出入公共場所。」\n\n慈大附中幼兒園學生賴亭蓉：「謝謝辛苦工作的人，希望這次的疫情趕快過去，大家辛苦了。」\n\n證嚴上人開示：「不管是大人、小孩，就把這個事情，大家都可以很熟悉的談出來。不只是對冠狀病毒很認識，大家都很有警惕，他們也要互相教育，他們自編自導自己拍。」\n\n證嚴上人開示：「孩子們本具有智慧本性，善良的本性，很充分的智慧，他們面對這樣的大環境，他們都會應對自如，自己提高警覺，還會教別人，看著都感覺很歡喜。」\n\n民眾：「覺得有點誇張，覺得不必要，因為我們臺灣應該還好，我們的防疫都做得還不錯啊。」\n\n證嚴上人開示：「大家心不安，驚惶的心，怕萬一沒東西可以吃就去搶購，人家說，『相讓食有剩，相搶食無份。』所以不要這樣搶，人與人之間，我們有得吃，大家互相來分享，自然物資就會很均勻豐富。」\n\n民眾李先生 ：「你買太多，存在家裡也沒有，也不是那麼急需要那麼多嘛。」\n\n民眾林先生：「在家裡存起來也不需要，因為我們臺灣衛生紙的出產量應該還是很多。」\n\n證嚴上人開示：「臺灣生產五穀雜糧，不用怕餓著，所以不要搶了，所以還是要心安定下來，最重要這個時候，正是我們可以心精進的時刻，身心精進。」\n\n證嚴上人開示：「大哉教育，這是一個全球受教育的機會，好好地接受這一波天地給予人類的教育。」\n\n（二）2020.03.26 《證嚴上人衲履足跡》2020年春之卷\n廣募心蓮，共耕福田\n\n現在全球籠罩在新冠狀病毒肺炎疫情中，人人害怕受感染，許多城市封鎖交通，甚至有愈來愈多國家禁止出入境，前所未有的情況讓人心惶恐不安。上人說，此時人人都要做好防護，還要把心安定下來，相互關懷、彼此呼籲：懺悔持戒、茹素護生、虔誠祈禱。\n\n菲律賓有許多靠勞力工作度日的貧苦居民，因為防疫政策無法出門工作，中斷了生活來源，需要及時救助。上人鼓勵菲律賓慈濟人盡量發揮愛的能量去救助，若有需要，本會將大力支援；只要大家有心要做，相信在菲律賓當地也會有人發揮愛心，慈善力量不虞匱乏。「要讓多一點人覺醒，多造一些福，教人人自我祝福：永遠都是有福人，有餘力可以幫助人。」\n\n災難臨頭了，覺悟的意識必須抬頭，無論如何都不能逞強；我們透過手機、網路多向親友呼籲，說好話如口吐蓮花，希望把被濁氣籠罩的大地，變成遍生蓮花的大福田。期盼大家回歸最初的善與愛，也多呼喚人人心中的善與愛。\n\n（三）2020.03.31 大愛新聞\n大哉教育 非素不可\n\n關切全球疫情。今天志工早會，證嚴上人呼籲這一波是大災難，也是給我們一個很大的教育。對慈濟這一波，也有很大的挑戰。發揮愛心同時，要做好自好保護，最好的應對方式就是齋戒茹素，讓疫情平和的過去。\n\n紐約艾姆赫斯特醫院醫師Barbara Porelo：「我們每天需要面對病人，醫院給我們醫師與護理師，一天給我們一個，我有時候會把口罩清潔一下，以防萬一真的不夠的時候，因為有時候很難找到口罩可用。」\n\n倫敦醫院急診室醫生：「毫無疑問，我們將無法應付病患，並不是因為人民或政府不努力，只是病例數增加太快。」\n\n貝加莫市長戈里：「我們已經關閉了公墓，避免太多人搭公車前來，與死去的親友告別。」\n\n火葬場人員馬尼內洛：「這裡可以容納30具棺材，但這期間達到100多具，我們每天火化24具棺材，但今天已經火化40具了。」\n\n證嚴上人開示：「我一直說這一波是大災難，但是也是給我們一個很大的教育-──大哉教育。我們是否再次接到這樣的警訊教育，我們更要受教。需要的是我們共同一心，虔誠齋戒、茹素。」\n\n工廠員工王秀梅：「像我膽固醇比較高，然後自從老闆讓我們吃素以後，我上禮拜去檢查，我的膽固醇降下來了。」\n\n董事長林坤旺的兒子林義順：「他也沒有強迫我們，但他因為這個疫情發了這個心願，所以我覺得還滿有意義。」\n\n工廠董事長林坤旺：「對我來講那是一念心，所以當我決定要吃素，那一天晚上要去宴會，我就只有吃白飯，叫個豆腐、花生就這樣子。」\n\n證嚴上人開示：「我聽到了，我感覺有花生配白飯很好吃了，這也沒有困難，簡單事。最可貴的就是他的那一念，那一念轉過來，一直持續下去，不會受到應酬影響到他。他的生意照做，反而員工更守規矩，更感動，也影響員工全吃素，真是功德無量。」\n\n小蔬童蘇晁賢：「肉肉不行， 素食可以。」\n\n蘇晁賢媽媽陳靜儀：「他是胎裡素，出生之後也持續都是吃素，所以他的心性，感覺上都是非常地穩定，當我先生知道我懷孕的時候，結果他就說他發願要吃素。」\n\n小蔬童蘇晁賢：「你好，我邀請你一起來吃素。」\n\n民眾饒國清：「我覺得小孩子這麼小，就知道要吃素，我覺得還滿感動的，所以我也很樂意在他邀請下，來參加這個活動。」\n\n證嚴上人開示：「他就是那樣篤定了心，不會被誘惑出去，所以堅定茹素的孩子，他們講的話天真可愛，肯定他們也是這樣的長大。」\n\n證嚴上人開示：「總而言之素是有益無損，絕對有益有益身體，有益氣候，有益這一波，這一波的災情，讓它平和地慢慢地過去。」\n\n北京慈濟志工王智慧：「希望大家能夠把疫情這段時間，用蔬食去愛更多人，去愛我們的動物，愛我們每一個人。」\n\n證嚴上人開示：「請大家用心、虔誠，好話多說，推素莫忘。」\n\n（四）2020.05.01 《慈濟》月刊642期\n大哉教育\n\n新型冠狀病毒疾病（COVID-19）自去年年底出現，至今已四個多月，疫情蔓延全球。在超過百萬人染疫，數以萬計的人喪生的威脅下，人與人的關係產生微妙的變化。\n\n依流行病學的觀點，在缺乏治療藥物和疫苗的情況下，傳染病會快速擴散，唯一有效控制的方法是減少人群聚集的密度，方式從隔離檢疫到封城鎖國，乃至人際間保持一公尺至兩公尺的距離。\n\n為了降低社區感染風險，臺灣自四月起也施行保持「社交距離」的防疫政策。除了勤洗手、戴口罩外，在公共場所也要拉開與他人的間隔。\n\n在期待病例數可以減緩，防止醫療系統崩潰，等待疫苗及藥物上市的這段期間，也是人心最不安的時刻；但又難以用習以為常的碰面和擁抱給予情感支持，可能滋生焦慮與憂鬱情緒，造成另一種隱形的危機。\n\n醫學研究顯示，經歷SARS等傳染病的隔離者，尤其是醫護人員，都受到包括創傷後壓力症等身心影響，隨著隔離時間拉長而加劇，甚且長期延續。因此，有效的防疫策略應包括讓隔離者獲得社會支持、有穩固的安全感，不讓「隔離」成為「變相懲罰」。\n\n醫療人類學者凱博文（Arthur Kleinman）曾觀察傳統華人社會指出，若醫師至某家戶看診，煎煮中藥的氣味飄散出來，街坊鄰居便會來探訪協助，社區於是成為「治療空間」。在人與人不得不保持距離的今日，人們還可以做些什麼呢？\n\n本期主題報導反映，歐美國家在公衛政策及文化認知的差異下，本無戴口罩的習慣，爾後竟也落入「一罩難求」的困境。當地華裔慈濟志工減少外出，然不論是否熟悉裁縫，都開始縫製布口罩。透過網路傳播，照護或慈善機構紛紛表達需求，許多當地民眾也加入為社區長者縫製口罩的行列。新製的口罩透過郵寄發送，或放置門外供人取用。\n\n在臺灣，則有慈濟志工團隊為醫護人員提供蔬食餐盒，料理精緻菜餚，並且謹慎地規畫餐盒洗滌及消毒程序。志工穿戴口罩、手套及雨衣，儘管汗流浹背，仍滿心歡喜還有付出的機會。\n\n在保持肢體距離的同時，他們都創造了和更多人連結的新方式。\n\n證嚴上人勉眾指出，如此大災難也是大哉教育，讓人們再度學習彼此間的尊重與謙遜，相信柔和的關懷對應著彼此間的一分情。\n\n（五）2020.05.01 《慈濟》月刊642期\n馬來西亞 聽媽媽想說的話\n撰文：黃秀珍（芙蓉慈濟志工）\n\n禁足的日子，有較多時間傾聽媽媽聊她喜歡的話題，\n讓我更了解她刻苦耐勞為家庭打拚；\n每晚我倆也上線和法親共修，一起把心安下來……\n\n為了避免群聚感染，馬來西亞從3月18日起實施「行動管制令」，並延長至4月28日；民眾減少出門、避免參加社交活動；慈濟大型活動暫停，南馬三月分培訓慈濟委員慈誠課程都改在線上進行。\n\n我居住的芙蓉，是這波疫情的重災區，因此沒事盡量不出門。每天晚上7點45分，我收看大愛臺《人間菩提》節目，邊聽邊筆記；接著和媽媽一起上線參與共修會，分享聞法心得、同步祈禱、發願及投竹筒撲滿。\n\n法親們齊聚在線上積極互動，踴躍發言及相互交流；許多老菩薩不會在群組平臺打字，資深的法親鼓勵他們採用錄音方式發表聞法心得；一些新進或不諳華語的志工，也勇敢錄下語音、分享心得。\n\n我覺得這是一個很不錯的共修方式，因為平時在佛堂共修，大家都很客氣，不敢上臺發表，現在彼此沒有機會見面，反而激發大家積極分享，無形中也增添了情誼。\n\n我在這段行動管制令期間，有幸與慈濟臺灣本會連線了幾次；聽聞上人和幾位常住師父的開示後，更加安定自己的心。我理解上人講的「大哉教育」，這波疫情是給予我們精進的大教育；許多國家實施封區、封城、封國，萬人空巷，有路沒人走，因為大家都不能出門。\n\n這段禁足的日子給了我很好的機會，積極把握時空連線共修，吸收法水來洗滌心靈的煩惱。\n\n我平日上班早出晚歸，每天清晨6時30分，和母親揮揮手離開家門，再回到家已經是夜幕低垂、華燈初上時刻，母親煮好了晚餐等待我享用。\n\n母親照顧我這個孩子超過半輩子了，我鮮少有時間好好與母親話家常，平時除了帶媽媽一起出席慈濟活動，回到家又是忙碌自己的工作。禁足在家，我有比較多時間照顧和陪伴母親，傾聽母親談她喜歡的話題，聽她講述年輕時期如何在生活上奮鬥、面對逆境等等，讓我更加了解她刻苦耐勞為家庭打拚，敬佩她不輕易被生活壓力打倒。\n\n面對疫情，我除了學習不要懼怕外，還得不斷安慰年邁的母親，並教她做好防疫措施；我示範如何戴口罩，如何完整的洗手和使用消毒水。\n\n每天早上，我盡量邀約母親一起薰法香；除了觀看大愛臺的報導和法音節目，我不忘扭開收音機，和母親一起聆聽本地疫情最新訊息；到了中午1時30分，我們隨著大愛臺同步祈禱，但願疫情早日過去，也讓心安定下來。\n\n芙蓉中央醫院麻醉科短缺防護工具，慈濟志工接獲訊息後很著急，忙著籌備製作防護面罩，每天分早上和下午場次輪班作業。我徵得母親的同意，報名參與，獲得一封由衛生部發出的通行證公函，在3月27日前往製作。\n\n在芙蓉慈濟會所，志工各就各位，保持社交距離和不交談；音控播放佛號，大家心裏默念，雙手不停地切黏材料，直到消毒和裝箱步驟，井然有序。\n\n過程中，我很感恩站在前線的醫務人員，他們每天面對不斷湧出的新冠肺炎感染者，而我們只能付出一點努力，讓他們免去防護工具的不足而焦慮，能夠更安心在醫療工作上。\n\n我也製作電子祝福卡寄給慈濟志工、親戚和朋友，送上一句靜思語，期盼讓人感受到關懷，能生起一份安定的力量。收到卡片的人紛紛回覆致謝，互報平安與互送溫情，無形中也產生正能量。\n\n在行動管制令中的一天，適逢我的生日，大家紛紛送上賀卡和祝福，妹妹還煮了一碗別出心裁的麵線，把紅蘿蔔刻畫生日快樂的字粒擺在碗上，並拍下照片放上群組給我送上祝福，這個舉動讓我深深感動，雖然大家不能見面，但是彼此的心都貼得很近。\n\n疫情下的生活依然緊湊，不過獲得許多額外的收穫，心中充滿法喜和希望。\n\n（六）2020.06.03 慈濟基金會新聞稿\n新冠疫情守護最前線 慈濟關懷日落愛不落\n\n新型冠狀病毒造成全球超過626萬人確診，台灣因為超前佈署，加上政府與人民合作，疫情漸趨穩定。但其他國家疫情仍嚴峻。慈濟自COVID-19疫情發生至今仍持續投入援助與關懷，提供防疫第一人員、弱勢家庭，以及有需要的民眾防疫物資與關懷，其中也包含發放台灣農委會提供的愛心米給莫三比克、辛巴威、賴索托、南非獅子山、海地、宏都拉斯、聖馬丁、柬埔寨等國，來自台灣的愛，跟著米飄香到各國。\n\n慈濟基金會表示，自一月底疫情發生至6月3日，各國慈濟志工動員在全球67個國家地區提供防疫物資援助與關懷，共提供醫療口罩9,754,614個、防護與隔離衣帽825,720件、防護面罩與護目鏡323,694個、防疫手套7,566,300個，布口罩222,282個，提供檢疫、隔離機構福慧床5,175張、茶樹酒精47,329公升，其中包含台灣的居家隔離、居家簡易者安心祝福包，全球共提供安心祝福包超過6萬份。\n\n許多原本靠打零工的人民、海外移工，在這波疫情失去工作，當地慈濟志工也在做好安全防護下，結合政府力量提供糧食與防疫物資援助，包含亞洲與非洲國家。\n\n在亞洲，緬甸慈濟志工憂心貧窮的人家因失業而斷糧，在五月初趁雨季來前，帶著台灣愛心米前往農村訪視。許多貧民家中儲米箱已見底，甚至已每日借錢買米，慈濟每戶發放48公斤大米與2公升食用油，當地人開心地說可以讓他們一家五口吃一個月。\n\n在非洲，3月22日莫三比克首例確診出現後，當地政府評估多數人民家中無電視手機，甚至沒聽過新冠病毒，無法取得防疫資訊，請慈濟志工協助進行防疫宣導、衛教。莫三比克慈濟志工趕在當地全國停課前，到去年伊代風災及二月剛發生水災的學校進行發放二手衣，為了避免群聚，以班級為單位在帳篷、樹下進行。\n\n在資源匱乏的黃土上，布口罩彌足珍貴，南非、莫三比克、賴索托慈濟志工們不分年長、年輕，一針一線縫製布口罩，提供訪視關懷、當地有需要者使用。儘管物資將較於其他地方不足的非洲，當地慈濟志工也就地籌措醫療級口罩、布口罩、乾洗手等防疫物資，供第一線人員使用。\n\n許多華人滯留美洲、歐洲，有留學生家長留言給慈濟表示，孩子目前寄宿家庭沒有防護的酒精、口罩、漂白水，在決定是否回台前，希望先能有慈濟人協助關懷。歐洲志工在疫情一開始時即啟動關懷當地留學生及交換生，他們寄送食品及口罩等防疫物資讓學生安心，還有多國語言的靜思語卡片，希望幫助學生安定心念。同學們收到慈濟人的愛心，透過社群媒體回傳相片表示感恩。\n\n在紐西蘭，經營牙科診所的王醫師與太太來自台灣，疫情期間，因櫃檯人員和助理無法來上班，診所的清潔、打掃、看病洗牙、安排看診動線等只能兩個人打理。在異鄉收到當地慈濟華人的口罩和防護面罩，為他們打氣加油。這份關懷，讓她開心的笑瞇了眼，感受到人親土親的溫暖。\n\n（七）2020.06.10 《證嚴上人衲履足跡》2020年夏之卷\n教育要堅持正向，導正人心\n\n新型冠狀病毒籠罩全球，為了防疫，全球交通受限，許多國家的慈濟人也因為當地政府的防疫措施而無法出門，既定的慈濟事無法如常進行；透過網路視訊，師徒在空中相會，聽到師父的叮嚀與交代，慈濟人得到明確的方向指引，心靈得以安定，故能運用智慧突破困難，在合乎防疫規定的情況下，展開安貧扶困行動，幫助失業斷炊的苦難人，安定社會人心。\n\n與土耳其志工在網路視訊中會面，滿納海國際學校主麻校長與多位老師說，學校因應防疫而停課，老師設法運用視訊教學，讓敘利亞學童的學習不停頓。雖然慈濟盡心力救助敘利亞難民家庭，但是難民人數眾多，志工力有未逮，在防疫期間工廠停工，有許多難民家庭生活無以為繼，不得不把年幼的孩子送人撫養。\n\n人間苦難多，若要從根本杜絕人禍造成的悲悽苦相，必須靠教育導正人心。請教育志業體評估遠距離教學的學習認證可行性，幫助像敘利亞難民、非洲獅子山貧苦學童等處境艱困而有心向學的孩子。唯有從教育提升知識、觀念，才能從根本翻轉世代困苦的人生。\n\n（八）2020.12.01 《慈濟》月刊649期\n覺悟與謙卑\n\n「大災難是天地給予人類的大教育；大難臨頭，『覺悟』要抬頭，對自己要警惕，對天地要謙卑。」自新冠肺炎疫情爆發後，證嚴上人即不斷提醒大眾，疫病是警訊，是大自然給予的「大哉教育」。\n\n回顧歷史，人類對治疫病的能力已明顯進步。14世紀初的黑死病帶走歐亞大陸超過四分之一人口，當時對此傳染病可說束手無策。如今，科學家能夠很快完成新冠病毒的基因定序，陸續研發檢測方式，也及時推動避免社會崩潰的公衛等措施，例如臺灣大半年來即相對安全穩定。\n\n以色列歷史學者哈拉瑞（Yuval Noah Harari）接受媒體採訪時表示，儘管人類有「能力」抑制疫情，卻不代表有「智慧」妥善運用這分能力。\n\n此觀點值得深思，我們看到國際間未能有效合作，因而造成防疫破口。歐美國家崇尚個人自由，防疫措施也難以嚴格執行，入冬的此時再度面臨了疫情升高的危機。\n\n因此，疫病並非必然是致命的天災，而是人禍使其加劇。最大的敵人並非病毒，而是難調難伏的人心。\n\n另一方面，疫情突顯了網路科技的重要，但也造成人心為科技所役，缺乏自省而偏差。近兩年，全球緊鑼密鼓為推出5G網路而布局，無人自動化系統、AI大數據打造之「智慧時代」更接近實現，卻也引發甚多疑慮。\n\n哈拉瑞在《二十一世紀的二十一堂課》書中寫到，人們面臨的最大問題，在於經濟發展致使生態環境崩潰，造成社會矛盾與衝突，卻仍指望以經濟成長來解決。他也指出，大數據藉由對個人的行為分析而「投其所好」，以符合個人喜好的資訊打造了「同溫層」，令人誤以為可依個人意志理解外界。只要人缺乏對自身心靈的認識，科技操縱人類的深層情緒與欲望就愈容易。\n\n慈濟人今年在疫情威脅的籠罩下，儘管取消多項集會活動，但第一線的慈善援助仍克服重重難關，勉力進行。自三月開始，全球慈濟人透過雲端視訊與上人分享各地會務，也透過空中連線，聞法共修，反省為何會發生此重創人類性命和生計的疫情，又當如何調整心念和生活方式。\n\n未來無法預期，但向內觀照、覺悟眾生乃生命共同體，不能再以自我利益為重，而應向外落實謙卑，這是人類面臨的共同課題。\n\n（九）2020.12.23 《證嚴上人衲履足跡》2020年冬之卷\n慈悲喜捨的精神要世代傳承且普及全球\n\n新冠肺炎疫情籠罩全球，而臺灣相對平安，上人說，身在臺灣真的很有福，但是要維持臺灣的平安，就要靠全民自愛、守規矩，做好防疫措施，照顧好自身健康。此外，還要茹素、推素，淨化世間的濁氣。\n\n上人說，全球七十多億人口，為了供應肉食而飼養的七百多億隻動物與全人類共同在地球上呼吸、排泄，產生大量溫室氣體，造成地球氣溫上升，氣候變遷，劇烈氣候造成的大災難愈來愈密集，危及眾生命。現在不只是人類受疾疫所苦，地球已經生病了，生活在地球上的生物都面臨存亡危機。\n\n「大哉教育，其實這次疫情就是大自然對人類的教育。教育不是端坐一處高評大論，疫情當前，怎麼論都沒有用的。所以從去年底我就說，我無以言說、無法可說，因為說也沒有用啊！我教大家要素食，直到現在還是天天呼籲，願意改變的人仍然很少。但是現在，我覺得實在是非說不可，教大家非素不可，要擴大愛、拉長情，表達完整的愛，這在宗教觀點就是虔誠。」\n\n坐而言不如起而行，所做的一切讓人看得到、感受得到，就能教育、帶動人。上人說，自從新冠肺炎疫情爆發，許多國家的機構團體直接或輾轉向慈濟求助，慈濟從國際間調度防疫物資寄送支援，都是把握時間，認定該做的就趕快去做。這也是慈濟創立以來一貫的原則，無常意外皆無可預料，急難救助要把握時效，不能事先評估年度要編列多少預算，超過就受限制；慈悲喜捨的佛教精神，要世世代代傳延，不能改變。\n\n「我這一輩子為佛教、為眾生，不捨眾生受苦難，但是世間苦難眾生很多！腦海中一直有那些飢餓孩子的影像；看不到的也就罷了，看得到、我們走不到，也沒辦法了，既然有辦法看到、接觸到，也有能力去幫助，就要趕快去付出。\n\n（十）2020年《慈濟年鑑》\n阿爾巴尼亞逢雙災——震後關懷續助防疫\n\n阿爾巴尼亞共和國（Albania）於2019年11月26日發生芮氏規模6.4地震，為該國四十年來最嚴重的震災，亟需外界援助。慈濟基金會於12月中旬分別接獲該國地拉那市（Tirane）社會局、駐義大利臺北代表處來函請求援助。\n\n因當地尚無慈濟志工，2020年1月16日由德國、奧地利、塞爾維亞、新加坡、馬來西亞及臺灣等地慈濟志工組成的關懷團隊，在塞爾維亞難民冬衣發放行程結束後，轉往阿爾巴尼亞勘災，先後探訪西亞克（Shijak）、杜瑞斯（Durres）及 布克（Bubq）等地，並前往哈瑪拉吉（Hamallaj）一所廢棄學校，關懷被安置在此的十餘位災民，致送急難慰問金，這是慈濟首次在該國進行慈善援助。\n\n此外，團隊也分別拜會地拉那市社會局、基督教社福機構聯合會（Diakonie），在商討合作賑災相關事宜之後，初勘行程暫告一段落，後續援助行動因全球新冠肺炎疫情擴散影響而暫停。3月，阿爾巴尼亞傳出疫情，確診人數不斷攀升，因震後勘災而與慈濟結緣的阿爾巴尼亞勞工聯合總會，兩度發函請求支 援防疫物資。慈濟於7月及10月運送二萬餘個口罩、一百支額溫槍與一萬個手套，透過該會捐助當地醫療院所、學校。\n\n（十一）2020年《慈濟年鑑》\n志業攜手建防護網——全球防疫慈善動員\n\n「2019新型冠狀病毒肺炎（COVID-19，以下簡稱新冠肺炎）」，於2019年12月在中國大陸湖北省武漢巿爆發開來，2020年間快速蔓延全球二百多個國家地區，逾八千萬人感染，近二百萬人失去寶貴生命。\n\n慈濟基金會於2020年1月26日 啟動跨志業應對群組，由副總執行長林碧玉，慈善志業執行團隊顏博文、劉效成、熊士民、張宗義，以及醫療志業執行長林俊龍，教育志業執行長王本榮，人文志業中心副執行長葉樹姍等七人組成召集團隊，下設協調組、行政組、總務組、人文組及公關媒體組，四大志業共同展開行動，並自28日起，召開防疫協調總指揮中心會議。\n\n四大志業分工執掌明確，提供相關專業知識與服務，強化整體防疫援助行動。慈善志業負責整體計畫之統籌與執行，涵蓋各國志工安全關懷、防疫物資捐助、紓困發放等;醫療志業提供醫療專業指導，包括疫情發展、傳染病防疫知識，乃至感染管控、防疫措施等建議; 教育志業承擔起科普教育重責，慈濟大學拍攝影片，傳遞病毒相關知識;人文志業則透過大愛電視臺、廣播、月刊等，傳遞疫情新知、防疫概念，呼籲人人做好自身防護。\n\n隨著疫情蔓延，各國醫療狀短缺，加上各國政府為遏阻疫情擴散，實施嚴格管制措施，限制民眾外出，工商業停擺，不少人因而失業，對仰賴打工收入為生的弱勢家庭更是雪上加霜。慈濟啟動全球防疫援助行動，以「大愛共伴・造福行善」為題，展開全球共善募心募愛，並捐贈防疫物資予全球87個國家地區，協助第一線醫護、警消等防疫人員，同時針對其中三十八個國家地區，展開安貧紓困發放工作，幫助弱勢家庭暫度難關;同時，在下半年度啟動「防疫2.0計畫」，進行醫用口罩、手套等防疫物資備存作業，以因應疫情變化和需求。\n\n業，以因應疫情變化和需求。況緊繃，防疫物資期間防疫總指揮中心會議定期召開，擬定各項援助方針，關懷各國志工現況，掌握防疫物資採購運送現況，協調各處室合作事宜等，截至12月31日，共召開124場會議，逾二千五百人次與會，因應疫情變化，滾動式調整防疫措施，呼籲全球慈濟人戒慎虔誠，做好自身保護，並持續關懷全球需要幫助的人們。\n\n（十二）2020年《慈濟年鑑》\n守護寶島攜手齊心——抗疫關懷從未間斷\n\n臺灣因地理位置及2003年嚴重急性呼吸道症候群（SARS）防疫經驗，當中國大陸湖北省武漢巿傳出不知名肺炎疫情後，於2019年12月31日即對武漢直航班機實施登機檢疫，並於2020年1月20日成立「嚴重特殊傳染性肺炎中央流行疫情指揮中心」，制訂防疫措施，徵用醫用口罩，依需求配給各家醫療院所等。\n\n疫情初期，醫療口罩一罩難求，慈濟基金會將印尼慈濟志工捐贈的口罩，陸續致贈內政部移民署臺北服務站、國境事務大隊及警政署航空警察局等單位，幫助第一線工作人員做好個人防護，也送出手套、酒精、大愛感恩防疫護目鏡等物資。\n\n為將醫療口罩留給醫療人員使用，慈濟動員全臺巧藝坊志工，組成生產線縫製布口罩，版型由靜思精舍師父打版設計，各地依製作流程縫製，二十三萬多片布口罩不僅供應臺灣所需，也援助海外;北區、南區志工更趕製簡易型防護面 罩，提供慈濟醫院、警察局值勤員警防疫使用。另外，臺南慈濟志工則支援恆大股份有限公司白河製造廠、通用手套國際股份有限公司，協助口罩包裝檢查等作業。\n\n因應口罩實名制上路，藥局、各大超商配合口罩販賣作業，郵務士更是每日配送大量醫療口罩至指定場所，其辛勞不言而喻，因此慈濟也針對臺東、宜蘭、臺北、臺南、高雄等地九間郵局，展開郵務士感恩關懷行動，送上布口罩、酒 精、福慧珍粥、淨斯口糧等，感謝他們的付出。\n\n隨著死亡病例出現，爆發醫院、校園群聚感染，政府嚴格實施邊境管控，入境者必須居家檢疫， 接觸確診者需居家隔離，當時最高紀錄一天近五萬人接受居家隔離或檢疫。慈濟自3至7月間送出四萬多份安心祝福包，請13個縣巿政府 代為轉贈，感謝居家隔離或檢疫者犧牲行動自由，保護他人健康。慈濟志工也在4至5月應邀加入新北市中和區公所居家檢疫關懷中心，致電關懷居家檢疫者，並自9月初進駐衛生福利部疫情關懷中心，透過電話關懷居家檢疫及隔離者，給予心理支持與協助。\n\n隨臺灣疫情趨緩，中央流行疫情指揮中心宣布防疫解封，7月全民迎來防疫新生活。但，慈濟慈善工作未曾停歇，考量新學期將至，推出「看見希望・安心就學」方案，擴大幫助因新冠肺炎疫情所致、生計陷入困頓的學子家庭，動員訪視 志工入校園說明、入家戶訪視，視需求提供助學、生活等補助。\n\n12月，疫情再起，慈濟持續關注各方需求，提供所需服務。截至年底，共送出五萬多個口罩、六萬多只手套，以及防護衣、護目鏡、面罩等防疫物資超過四萬多件，共幫助155個含政府單位、社福機構、醫療院所、學校、郵局等 機構單位。\n\n（十三）2020年《慈濟年鑑》\n醫療志業做足防護——提升量能對抗疫癘\n\n臺灣經歷2003年SARS疫情後，醫療機構對於新興傳染病警覺度提高，自1月傳出新冠肺炎疫情後，各地慈濟醫院即啟動院內感染管理控制措施、充實防疫物資，防疫期間暫停醫院志工服務，並配合衛生福利部疾病管制署防疫政策作 業。花蓮慈濟醫院也提供慈濟基金會防疫協調總指揮中心醫療專業指導，協助防疫工作。\n\n臺北慈院於2月起至年底，共收治17例新冠肺炎確診病患，除積極治療、加強院內感控外，也配合政府單位，派員前往臺北松山機場、桃園國際機場支援邊境檢疫;4月成為疾管署指定新冠肺炎重度收治醫院及檢驗機構，更導入新冠肺炎照護技術的虛擬實境（VR）教學系統，增強第一線人員的感控防護與臨床處置。\n\n各地慈濟醫院除陸續升級、改良防疫措施與設備外，花蓮慈院更投入中西醫合療研究，開發淨斯本草飲。而大林慈院也與印尼慈濟醫院、慈濟大愛醫院進行線上防疫會議，分享防疫經驗。面對疫情，醫療志業持續投入研究，提升防疫量能，守護民眾健康。\n\n（十四）2020年《慈濟年鑑》\n教育志業體齊防疫——正確衛教護己護人\n\n農曆春節後，新冠肺炎疫情逐漸升溫，慈濟教育志業體各學校配合政府防疫政策，啟動校園清消、定期測量體溫等措施，提供學生安心求學的環境。\n\n為解答親師生及民眾對於新興傳染病的疑惑，慈濟大學於2月邀請校內專業領域教授，拍攝「新型冠狀病毒每日問」短片，上傳慈濟大學及大愛電視臺官網等網路平臺公開播送，提供民眾正確防疫知識。\n\n此外，慈濟大學與慈濟科技大學設置檢疫宿舍，予海外返校的學生居家檢疫使用，9月1日起依教育部規定安排入住防疫旅館。另為無法返校上課的海外學生啟動安心就學措施，提供彈性修業、遠距教學及關懷輔導等協助，讓學生能跟上課程進度，學習不致中斷。\n\n各校除了做好防疫措施，也推廣蔬食生活與環保減塑觀念，其中慈濟大學舉辦「蔬食Go easy」活動，共募集三萬八千四百張面額三十元的蔬食券，提供教職員生與民眾領取，可於花蓮縣74間蔬食店家用餐，共同響應茹素護生， 為災疫祈福。\n\n（十五）2020年《慈濟年鑑》\n蔬食齋戒長養悲心——善念共振聚福弭災\n\n新冠肺炎2020年失控傳播全球，證嚴上人提醒眾人，疫病是天地給予人類的「大哉教育」，與其聞「疫」色變，惶惶不安，不如提高警覺、自我防護，反省災疫劫難、地水火風的不調，乃起於人心欲念的放縱;人人應以茹素行動表達對萬物的疼惜，並透過祈禱，讓愛與善的心聲共振，才能減輕惡業，消弭災疫。\n\n慈濟基金會2月發起「全球祈禱・蔬食齋戒・同心行動・消弭災疫」活動，啟動連線，帶動各地志工、會眾每日祈禱，透過雲端凝聚善念，日日齋戒，虔誠祈願疫情早日消散，人人平安。\n\n全球慈濟志工並加速推廣茹素理念，除舉辦蔬食聯誼會，亦前往醫療院所、警消單位等公部門，以及民間企業、教育機構等致送素食便當;或與餐飲業者、宗教界攜手 烹煮素齋，廣邀鄰里食用，在補充蔬果、增強免疫力的同時，將茹素 造福、減碳節能的道理推入人心， 帶動民眾以菜根果香取代無肉不歡的飲食習慣。\n\n慈濟各志業體也積極響應推動，如慈濟大學、臺北慈濟醫院陸續推出折抵餐費的祝福券，鼓勵持券者到指定店家用餐，嘗試茹素; 新竹、嘉義、臺南、屏東等臺灣各地，及美國、馬來西亞等國家地區 志工亦紛紛推行餐券，吸引大眾加 入蔬食行列。而大愛電視臺則發起「全家好蔬福」供餐活動，邀請職工認購美味素菜與親友同享。\n\n各地志工、慈青不僅聯手開辦料理課程，也善用科技，透過網路平臺製作各式素食烹飪視頻，讓防疫期間待在家中的民眾也能依示範影片動手實作，交流心得;除此之外也把握機會，在為醫護人員、貧困家庭致送防護用品與飲食米糧之 際，分享茹素益處，傳遞護生及友善環境觀念，幫助地球休養生息。\n\n十七年前，嚴重急性呼吸道症 候群（SARS）威脅全民健康時，上人就曾呼籲謙卑面對自然，素食長養善念;如今新冠肺炎肆虐，更堅定力倡「非素不可」，勉勵慈濟志工引用科學數據，告訴眾人每天有超過二億生靈為滿足人類口欲，成 為刀下亡魂;而五百份素食便當，即可拯救120公斤重的豬與38隻雞，期待人人啟發悲心，淨化心靈，保護環境，為天地、為人間祈福。\n\n（十六）2020年《慈濟年鑑》\n跨越抗疫艱難考驗——利他善行只為眾生\n\n中國大陸湖北省武漢巿，於2019年12月爆發新型冠狀病毒肺炎，該巿多家醫院陸續收治相關病患，由於患者不斷增加，官方於2020年1月23日對武漢及湖北其他城巿實施封城措施，呼籲民眾不要外出。\n\n慈濟在中國大陸新冠肺炎疫情援助工作，沿用「安身、安心、安學、安生活」之賑災策略，疫情初期，依循及時對接、務實採購、高效送達、資訊公開之流程，為醫護及救援人員送上防疫物資，讓他們無後顧之憂，專心投入救治與防疫工作。截至9月21日，幫助24個省直轄市、139個縣市，共計608家醫院及相關一線防護單位，捐贈超過一百五十萬個醫用口罩、六百一十三萬只醫用手套、三萬件防護衣、二萬五千件隔離衣，以及護目鏡、防護帽、鞋套、隔離面罩、消毒液、消毒泡騰片等共二十一項防疫醫療物資。\n\n此外，武漢疫情嚴峻，當地政府建置隔離中心（方艙醫院）收治輕症病患，南北各地醫護團隊趕往支援。慈濟自福建廈門、四川、江蘇昆山、湖南長沙等地，甚至跨海從臺灣，將淨斯多功能折疊床（福慧床）、環保毛毯及保暖衣物等物資，緊急運往武漢、孝感、黃岡，提供醫病人員使用;志工也為醫護人員送 餐，貼心準備許多符合各地口味的餐點，讓大家無須擔心吃不慣等問題。\n\n在無法出門的防疫期間，慈濟透過群組線上互動關懷，傳送證嚴上人「每日一叮嚀」，發揮社區志工的力量，慰撫人人不安的心靈。疫情趨近平緩，各地陸續解禁後，慈濟轉以「安生活」為重點，組成關懷小組，針對疫情期間陷入困頓的家庭、防疫工作者，提供經濟資助與生活物資。\n\n最值得一提的是，大量防疫醫療物資，自馬來西亞、印尼等地送至當地後，有賴廣州、北京、長沙、四川成都、廈門等志工承擔，接力物資轉運及配送，即使在疫情高峰也毫不退卻，人人做好自身防護，不分晝夜，只要接獲通知便二話不說趕到機場或物流定點支援;更在防疫物資轉跨國援助時，義不容辭，長時間投入運送工作，展現「不為自己求安樂，但願眾生得離苦」的慈悲利他行為。\n\n面對這群付出無所求的志工，上人數次透過視訊連線，聲聲讚歎大家勇於承擔，關關難過關關過，人人通過菩薩大考場的特考，是真正的優等生，並勉勵不論何時，莫忘當下利他心念，匯聚眾人愛的力量，身體力行菩薩道，化娑婆世界為人間淨土。\n\n（十七）2020年《慈濟年鑑》\n防疫物資馳援國際——安貧紓困助度疫災\n\n新型冠狀病毒肺炎（COVID-19） 自2019年12月在中國大陸出現疫情後，截至2020年12月底已席捲227個國家地區，超過八千二百萬人染疫，逾一百八十萬人往生。世界衛生組織（WHO）將新冠肺炎疫情宣告為「全球性大流行」，也是二十世紀以來，五次全球性大流行中，在最短時間內傳播最廣的傳染病，各國防疫醫療量能 與社會穩定度面臨嚴峻考驗。\n\n慈濟基金會於1月下旬，在花蓮本會成立防疫協調總指揮中心，每日跨時區召開會報，因應全球疫情變化，商討應對措施。在此之前，已著手進行防疫醫療物資的籌備，密切關注各地防疫物資緊缺的情況，同時在海外各地尋找相關物資。\n\n疫情初期，慈濟由海外採購防疫物資，援助中國大陸醫療院所，4月疫情出現轉折，中國大陸疫情趨緩，歐洲、美洲確診人數卻快速攀升，國際間對醫療物資需求暴增，各國因應疫情，除了陸續實施邊境管制措施，亦紛紛限制防疫物資的流通， 中國大陸反而成為防疫物資的生產重鎮。負責國際賑災的慈濟本會職工、 志工，除了要克服採購不易、艙位難求的困難，還必須應對因疫情影響而 更為繁瑣的通關行政程序，才能將物資順利送抵援助地。\n\n慈濟本會在資源有限的狀況下，依各國疫情發展與防疫策略，以及醫療物資進出口法令規定、需求規格，協調各地慈濟志工幫忙調度，優先提供疫情較為嚴峻的國家地區，以自助或海外互助的方式馳援，或與世界醫師聯盟、靈醫會、 明愛會等組織合作，伸援尚無慈濟據點的地區。截至2020年底，慈濟將超過二千三百萬件防疫物資，送達87個國家地區，其中15個國家（梵蒂岡、肯亞、尼日、馬達加 斯加、貝南、布吉納法索、突尼西亞、蘇丹、南蘇丹、馬利、克羅埃 西亞、迦納、茅利塔尼亞、剛果民主共和國、希臘）為慈濟首次援助的國家。\n\n全球慈濟志工於各自的國度裡，配合當地政府的防疫規範，在做好防護措施下，展開關懷行動，將防疫物資贈予醫療院所、機構及社區弱勢族群，或致送「安心祝福包」，給予隔離中的民眾與家庭心靈上的慰藉。除此以外，在馬來西亞、印尼等地，慈濟志工動員協助製作防護衣、鞋套或面罩，以紓解第一線醫事人員防護物資短缺的困境。在「一罩難求」的艱難時刻，許多國家的慈濟志工也帶動當地人自製布口罩，分送給非第一線的人士使用，同時宣導戴口 罩、勤洗手、保持社交距離，提升人們防疫觀念。\n\n世界多國為防止疫情擴散，實施封城、行動管制、保持社交距離等措施，導致經濟停滯，尤其對於工作性質無法依靠網路的人們來說，須承受失業或停工減薪壓力，而原本就在貧窮線下的弱勢族群，謀生更加艱難，危脆人口大幅增加。4月中旬開始，菲律賓、印尼、泰國、巴西、辛巴威等三十餘個國家地區的慈濟志工，逐漸從短期的防疫物資援助，轉為推動生活紓困計畫，為受到疫情影 響生計的家庭，發放生活物資或提供短期經濟補助。\n\n疫情之下，各國相繼宣布關閉學校，啟動遠距教學，原是保障學生的受教權不受外出限制影響，卻使無力負擔資訊設備、網路費用的經濟弱勢學生無法學習。基於「教育不能等」的理念，新加坡、馬來西亞、印尼、美國、智利、巴西等國家慈濟志工，提供電腦等資訊設備或網路流量，讓偏鄉及經濟弱勢的學生不因數位落差而中斷學習。此外，許多地方的慈濟志工也透過擴大助學計畫，讓學子安心就學。\n\n慈濟基金會有感於國際疫情一波接一波，於8月初啟動「防疫2.0」計畫，採購外科口罩、防護口罩、防護衣、手套等四項防疫物資，備存於馬來西亞、印尼、美國、南非等地，並鼓勵各地自製布口罩，以因應疫情變化，為各地對防疫物資的需求預作準備。\n\n2003年，臺灣爆發嚴重急性呼吸道症候群（SARS）疫情之際，全球近三十個國家地區的慈濟志工，募集防疫物資捐助臺灣，由慈濟基金會統籌，依全臺各醫療院所提出的需求，提供第一線醫護人員防護使用。十七年後，新冠肺炎病毒蔓延全球，臺灣防疫措施得宜，疫情控制穩定，然而海外疫情若不平息，仍得面對病毒從境外入侵的威脅，以及各國封鎖措施對經濟造成的衝擊;故支援全球防疫，不僅是救人也是自救，身為地球村的一員，責無旁貸。\n\n（十八）2020年《慈濟年鑑》\n三方合作研發試劑——慈善援助海外抗疫\n\n新冠肺炎疫情爆發之初，中央 研究院院長廖俊智召集國內學研單位，成立「COVID-19 合作平臺」，共同投入快速篩檢工具、藥物與疫苗研發，提升臺灣防疫的研發能量。慈濟大學為貢獻己力，加入合作平臺，並由研究發展處研發長黃舜平、產學新創組組長鄭文琦、國際暨跨領域學院院長林光慧，帶領分子生物暨人類遺傳學系、生命科學系、醫學檢驗生物技術學系師生組成「COVID-19慈大隊」。\n\n3月起與中研院研究員吳漢忠、楊安綏合作，透過「COVID-19合作平臺」所提供的研究資源，選擇血清抗體檢測法為試劑開發主軸，以合成的病毒抗原，偵測血液中IgM與IgG抗體，判斷患者是否曾感染病毒，並依照產生抗體的種類研判感染病程。\n\n研究團隊將新開發的「新冠肺炎IgM/IgG雙抗體檢測試劑」原型，送往臺北慈濟醫院檢驗科P2等級的實驗室進行臨床檢測，驗證試劑的準確度為百分之九十四，能於五至十分 鐘內顯示結果，可作為追溯不明感染源、無症狀感染者及核酸檢測的互補工具。\n\n試劑開發成功後，6月再度招募慈濟大學生物醫學相關領域的大學生與研究生，參與雙抗體檢測試劑試量產，學生們克服種種困難，在攝氏四度的實驗室中進行病毒核蛋白純化，將所學化為應用，順利完成任務。\n\n7月27日，以「新型冠狀病毒抗 體快篩試劑」為產品名，獲衛生福利部食品藥物管理署防疫專案核准製造，並與廠商合作量產，在取得國外輸入許可後，第一批檢測試劑由慈濟印尼分會採購三萬劑，於9月順利送抵。\n\n慈濟大學也與慈濟基金會簽訂「新型冠狀病毒抗體快篩試劑」產學合作，由基金會資助慈大研究新冠病毒;慈濟大學提供十萬支試劑，陸續提供宏都拉斯、玻利維亞、多明尼加等國進行人道援助，協助提升病毒檢測能力。\n\n（十九）2021.01.01 《慈濟》月刊650期\n嚴重特殊傳染性肺炎（COVID-19） 疫情一年變化\n撰文：顏婉婷（慈濟基金會文史處）\n\n嚴重急性呼吸系統綜合症冠狀病毒2型（SARS-CoV-2），於2019至2020年間在全球引發大流行疫情。\n世界衛生組織（WHO）於2020年2月將此疾病命名為「2019新型冠狀病毒疾病（COVID-19）」，簡稱「新冠肺炎」。\n\n◎疫情一年變化\n2019年冬：中國大陸湖北省武漢市出現多起「不明原因肺炎」病例，2020年1月23日，當局緊急針對武漢巿採取疫區封鎖隔離措施，是近代公共衛生史上第一次對千萬人口規模的大城市採取封鎖措施。\n\n1月13日起：疫情陸續蔓延到泰國、日本及韓國等國家，1月21日臺灣出現首起確診病例，21日美國西雅圖出現亞洲以外的首例確診個案。\n\n二月：東北亞國家疫情大爆發，出現多起大型群聚感染；三月間，歐洲、北美洲、拉丁美洲、中東、非洲等地疫情快速蔓延，美國、義大利、西班牙確診人數首次超越了中國大陸。即使許多國家宣布封國令、封城措施、行動管制等，四月全球確診人數仍衝破300萬，逾20萬人染疫往生。\n\n五月：俄羅斯、巴西、印度疫情爆發，全球累計確診人數達到600萬。歐洲在歷經 三、四月疫情高峰後，進入緩和平穩狀況，各國逐步解封。臺灣連日零確診，本土社區無感染，隨即展開防疫新生活運動，呼籲人人保持社交距離，戴口罩、勤洗手，維持良好衛生習慣。\n\n六月：全球確診人數破1000萬，七月更趨失控，原因之一為解禁國家疫情死灰復燃；八月中旬，世衛表示疫情進入新階段，年輕人感染比例增加，且多數無症狀、不知自己感染，對抵抗力弱的族群帶來危險。\n\n九至十0月：疫情出現10個月，全球病歿人數已突破百萬；隨著氣溫下降，人們較常待在室內，使病毒更容易傳播，世衛示警，北半球正處於疫情大流行的關鍵時刻。十月統計，美國、印度、巴西、俄羅斯、西班牙、阿根廷、法國及哥倫比亞均超過百萬人確診。\n\n十一月：短短30天爆增1,700萬人感染，美國成為全球第一個確診人數突破1,000萬例的國家。疫情重返歐洲，各國祭出封鎖措施，卻再次打擊經濟民生，部分無法再忍受封城的國家居民起而抗議，也讓疫情快速失控。臺灣則新增百例以上境外移入個案，全民配合「防疫秋冬專案」。\n\n12月15日：全球確診突破7000萬人；英、美民眾開始接種新冠疫苗。\n\n◎慈濟援助全球疫情\n防疫物資援助，共計87個國家地區。\n\n紓困物資發放，共計35個國家地區。\n\n慈濟慈善事業基金會全球防疫物資援助（PPE1.0）計畫，在十一月告一段落，最後一個國家突尼西亞順利清關；另外從英國調度馳援希臘的難民營，從法國調度捐助黎巴嫩的天主教耶穌會，包含臺灣總共援助全球87個國家地區。\n\n與此同時，慈濟也提早自九月起超前布署，啟動全球防疫物資援助（PPE2.0）計畫，進行醫用口罩、手套等防疫物資備存作業。由慈濟大學等單位產學合作的「新型冠狀病毒抗體快篩試劑」援助計畫，陸續送往印尼、宏都拉斯協助防疫。\n\n考量全球疫情依舊嚴峻，各國慈濟志工持續關懷生活受影響的弱勢群眾並進行紓困，致贈糧食、物資或應急金。\n\n（二十）2021.03.01 《慈濟》月刊652期\n智者自作洲\n撰文：盧蕙馨（慈濟大學宗教與人文研究所兼任教授）\n\n大環境的動盪不安，影響人心甚鉅，有智慧的人不會為煩惱的瀑流所淹沒，\n而能反求諸己，自制不放逸，以正念勤修為，這是自己可以安心停靠的沙洲。\n\n2020年是刻骨銘心的一年，對世人而言，生活已回不去過往的方便秩序。在新冠肺炎疫情的籠罩下，世界諸多體系都面臨不確定的重組狀態。\n\n大環境的動盪影響人心甚鉅。現代人已習於向外尋求物質的滿足，以及名利權勢定義的存在感，如今人際往來受限，個人能否自主獲取生存資源的焦慮也愈深。\n\n顯然，人們只有從外求轉而內求，才能生出面對大變局的精神力量。\n\n去年三月間，疫情開始蔓延時，證嚴上人即開示道：大災難也是大哉教育，我們要更謙卑守戒，彼此關懷，共度難關。\n\n眼看著病毒一再變異，疫情似乎沒有和緩或消失的跡象，這一段教育的學習歷程勢須一直走下去。\n\n學習的內容還有哪些？今年一月下旬，嚴長壽先生在其新書《我所嚮往的生活文明》發表會中指出，此刻的臺灣，要懂得將疫情的「受災」轉為「受教」，放下躁動的心情，不要只用一個價值觀，應該以更大的思維來看更遠的未來。\n\n他認為，臺灣的大自然和人文都很美，應掌握蛻變的時機，別用政治和世界往來，那會有太多太複雜的利益算計，要用深度的文化，和令人感動的價值，來和全世界作朋友。\n\n他不忘提醒父母要超前部署，引導孩子做人和生活的能力，把正向的力量帶出去，進而回報臺灣成為更文明的社會。\n\n嚴先生著眼於臺灣產業、教育、旅遊觀光，乃至於文化的全面提升，兼顧生活的現實利基和精神涵養，對臺灣人的潛能開發與生命安頓，頗有啟發作用。\n\n《法句經》第二〈不放逸品〉有云：「奮勉不放逸，克己自調御，智者自作洲，不為洪水沒。」此佛陀的精要開示即強調，有智慧的人不會為煩惱的瀑流所淹沒，而能反求諸己，自制不放逸，以正念勤修為，這是自己可以安心停靠的沙洲。\n\n「智者自作洲」對今日的個人和群體確是箴言，於我有另一層的體會。\n\n2021年立春之際，我自服務25年的慈濟大學退休，離開唯學術與言論是瞻的殿堂，回到寬廣的生命田野，實實在在開發心性。我對過去的成長與歷練充滿感恩，願以生機飽滿之姿，迎向另一個生命的春天！"
}