{
  "title": "二○二○年 馬來西亞吉隆坡慈濟國際學校創校",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202019.mp4",
  "content": "2020 馬來西亞吉隆坡慈濟國際學校創校\n\n一、【沿革】\n◎2015.12.02 馬來西亞政府將吉隆坡市土地批准予雪隆慈濟分會辦校。\n\n◎2016.03.18 雪隆慈濟分會取得馬來西亞教育部批核「國際學校」辦校准證。\n\n◎2017.09.16 吉隆坡慈濟國際學校動土。\n\n◎2019.05.07 吉隆坡慈濟國際學校招生。\n\n◎2019.06.08 吉隆坡慈濟國際學校入學考。\n\n◎2019.12.23 吉隆坡慈濟國際學校前往花蓮慈濟大學附屬高級中學取經。\n\n◎2020.01.06 吉隆坡慈濟國際學校啟用。\n\n◎2020.06.12 吉隆坡慈濟國際學校因疫情停課，規劃線上課程。\n\n二、【相關內容】\n（一）2017.09.16 大愛新聞\n慈濟國際學校動土 教育路展望行\n\n馬來西亞慈濟的教育志業推動，追本溯源，是臺灣慈濟教聯會老師於1995年8月到全馬舉辦教師聯誼會，並推廣靜思語教學，自此進入校園，幼兒園、親子班、慈少慈青、教聯會及大愛媽媽成長班相續成立。隨著吉隆坡慈濟國際學校的動土禮，家長殷切期許，捐款建校，不曾讀過書的阿嬤，更是開心。\n\n1995年的8月，臺灣慈濟教聯會老師到馬來西亞各地推廣靜思語教學，開啟馬來西亞教育志業的推動，隨後大愛媽媽開始入校園推廣。\n\n2001年，第一所慈濟幼兒園在檳城成立，家長把孩子送到學校接受人文薰陶。親子班、慈少，以及慈青相續成立。孩子接觸人文教育帶來改變，深受家長認同，期待慈濟能有更完善的教育體系。\n\n馬來西亞吉隆坡慈濟國際學校今天舉行動土典禮，邀請馬國教育部副部長、及各界代表出席，超過四千四百人見證歷史時刻。隨著動土典禮的啟動，這塊佔地約3.1公頃的校地，將會是慈濟在馬來西亞教育志業邁向「教育完全化」新的里程碑。\n\n全場超過四千四百人參與吉隆坡慈濟國際學校動土典禮，大會邀請各界代表見證歷史時刻。\n\n教育部副部長拿督張盛聞：「在任何地方有需要，第一時間就看到了慈濟，也非常高興的看到，慈濟今天在馬來西亞，設立了我們的一所國際學校，對於慈濟在臺灣辦學的成就，我們有信心也充滿期待，這一所漂亮的校園，一旦在2020年建成以後，將會為我們馬來西亞的教育，注入一股新的生命力。」\n\n佔地約三公頃的校地，設有幼教、國中、高中及大學先修班，是全馬第一所慈濟邁向「教育完全化」的國際學校。\n\n慈濟雪隆分會執行長簡慈露：「從今天起，慈濟在大馬的教育志業，將進入新的里程碑，慈濟人將秉持（證嚴）上人的教誨，用無私大愛的精神，用心、用愛來共同打造，這一所充滿了希望與願景的學校。」\n\n超過七百人手語呈現，看到的是教育的希望，而來自臺灣靜思精舍師父，現場也帶來證嚴上人的祝福。\n\n靜思精舍德勷法師：「慈濟的教育是守護慧命的磐石，是締造希望的工程，感恩全馬慈濟人不分宗教、種族，以誠以情，為下一代打造希望的殿堂。」\n\n每一鏟是祝福、更是期待，期許國際學校扮演慈濟教育與國際接軌的重要橋樑。\n\n慈濟教育志業執行長蔡炳坤：「我們要辦的國際學校，我們的這個學校，一定要有國際的競爭力，未來每一個孩子，他的生涯、他的生活、他的生命，都能夠真正在這個學校裡面，得到最好的發展，除此之外，很重要的，我想我們的慈濟人文，會在這裡扎根。」\n\n隨著吉隆坡慈濟國際學校的動土典禮，家長與孩子的期待向前跨一大步。學校預計2020年落成，期許教育百年志業，能在人人護持下早日啟用。\n\n（二）2019.05.07 大愛新聞\n吉隆坡慈濟國際學校招生 人潮踴躍\n\n馬來西亞吉隆坡慈濟國際學校即將在明年一月開課，展開招生說明會，一天4個場次，吸引超過五千人次。\n\n吉隆坡慈濟國際學校進入招生階段，在吉隆坡靜思堂舉辦各年級說明，邀請臺灣慈濟學校老師，撐起更全面的溝通平臺。\n\n慈大附中校長李玲惠：「透過課程跟教學的設計導引孩子，能夠啟發他的良知跟良能，這是我們學校很特別的地方。我們不是只是強調成績，孩子要好成績、還要有好品德，更要展現才華。這是我們借這個說明會去雙向溝通。」\n\n住在砂拉越民都魯的張國順，為了孩子，想效仿孟母三遷。\n\n家長張國順：「我打算把整個家族搬回來，在這邊讓孩子能夠進入學校。目前在整個社會上我可以看得到，如果要去尋找知識的學校或者私立學校都不會有太大的問題；如果要尋找一個能在人文素養的提升的學校，真的市場上真的非常地少。慈濟在這方面有了這樣子的建設，在人文這一方面，是我所追求跟期待的。」\n\n家長李慧敏：「做到非常地國際，很全面和方位的，可以讓孩子很多機會可以到世界各國去做交流，這種學習也是，不是每個國際學校都可以做到的。」\n\n兼顧國際觀、種族包容性，都是家長考量後的首選。\n\n家長趙艷紅：「為什麼會我們會選馬來西亞的慈濟學校？馬來西亞是一個很有包容性的國家，三大（種族）宗教都有，相對來講也是很國際化的。更多的是孩子可以在這樣的一個城市，學到多元的文化，可以有更開闊跟更包容的心態，有國際觀。」\n\n吉隆坡慈濟國際學校即將在今年第三季完工，預計明年一月就要正式開學，特有的全人教育，讓家長學生都引頸企盼。\n\n（三）2019.06.08 大愛新聞\n吉隆坡慈濟國際學校入學考\n\n吉隆坡慈濟國際學校即將在2020年迎來首批學生，報名的學生來自各源流學校，在課程安排上有一定的挑戰，為了讓孩子有效學習，日前教育團隊志工安排了入學考。\n\n馬來西亞吉隆坡慈濟國際學校入學考，家長陪考心情五味雜陳。\n\n家長黃勁順：「7點就到了，也替他們緊張。」\n\n家長鄭岩娟：「我心情還ok，只是我兒子很緊張，很希望他可以進到，因為覺得慈濟是一間很好的學校。」\n\n考試前考生早已做足功課，勢必全力以赴。\n\n學生蔡欣恩：「在家裡的時候會複習，就會做一些額外練習。」\n\n學生陳鎵齊：「我早上一直在讀，來到這裡，因為我在上面的時候（考試），我是緊張到眼睛紅掉，整體上還可以。」\n\n學生黃俊豪：「還ok，不會緊張，但是很好，就是不會很難，也不會很容易，這樣子，還好。」\n\n教育由親師生共同配合。入學考是為了有更好的課程規劃。\n\n慈濟國際學校教務主任練秋滿：「我們今年的招生，我們小學組是一年級二年級三年級四年級，但是有安排考試，入學考試的是二、三、四年級，那麼中學，我們是七年級跟八年級。」\n\n吉隆坡慈濟國際學校管委會主席蘇祈逢：「因為我們目前報名的學生來自不同源流的學校，包括國際學校、華小，甚至其他私立學校，他們的語言掌握能力不同，各科目的表現也可能不一樣，所以我們會依據這次考試來做一個調整跟規畫，第三個（階段）我們將會進入跟家長面談，我們會給予每一個家長、孩子同等的機會，跟他們見面，相互了解彼此對這所學校的期許，更清楚了解這個孩子的特點。」\n\n吉隆坡慈濟國際學校即將在2020年迎來首批學生，教育團隊用心每個細節，為學子鋪好前方路。\n\n（四）2019.12.08 《證嚴上人衲履足跡》2019年冬之卷\n馬來西亞雪隆國際慈濟學校建築及行政團隊報告\n\n馬來西亞雪隆分會蘇祈逢師兄、田金香師姊、教育團隊李玉清師姊、將承擔國際慈濟學校校長的林秀莉師姊、江順珍學務主任，建築團隊黃福強、王建德、黃日隆、莊為均師兄及建築師Gan Towon Sin伉儷、結構工程師Dr. YGTan、機電工程師Wong Kiat Choong等人前來。\n\n黃福強師兄彙報學校工程建設過程中，克服諸多困難與挑戰，終能如期竣工，而募款團隊結合社區志工為義賣完成七萬顆月餅籌募建校款項等，慈濟人的合和互協與付出，在在都令人感動。另請示有關學校大門標誌的設計，寓意「人」型雕刻，加上二座人字形屋頂，謂三人成眾，眾志成城之意，亦代表教育人文需親、師、生三方和合成就。\n\n上人表示肯定並開示：「一個人做不了事，要有很多人，而且心要合起來，朝同一個方向努力，因緣和合才能成就；慈濟志業也是集合人人的愛心，從『竹筒歲月』一路走來，而有今天的成果。」\n\n上人說，自己帶著幾位常住在小木屋，生活清苦，卻在克難中創立慈濟，大家辛苦做手工，除了負擔常住生活，還要存慈濟的慈善基金，加上幾位家庭主婦日存五毛錢的點滴累積，展開慈善救濟。慈濟成立第三年就在臺東做大型賑災，為大火過後無家可歸的鄉親做發放。即使後來慈濟人多了，募集的愛心力量也愈來愈大，但是慈濟承擔的擔子更重，要建醫院、蓋學校，還有幾次重大災難的援建，都不是先評估有多少基金才做多少事，總是「信己無私、信人有愛」，錢都在人人的口袋裡，只要啟發了愛心，人人都願意付出，就有足夠的力量。\n\n就像馬來西亞慈濟人為了成就國際學校建設，努力做月餅義賣，積少成多，也是一股力量；臺灣有許多師兄師姊本身並不富裕，他們為了護持志業，把辛苦做工、做小吃賺的錢，點點滴滴累積以後捐出，幾十年來不改其志。曾經有慈濟會員帶著他們辛苦做工積攢的存款，要捐給慈濟建醫院；那是他們為了買房子存了多年的款項，得知慈濟建院需要基金，遂認為錢再賺就有了，建醫院救人的機會一定要把握。\n\n「你們在吉隆坡建設這所學校，濟緣他們在檳城也有一片土地，正在規畫一個有慈善、醫療、教育志業的慈濟園區。我常常對你們說，要『大馬連心，愛鋪滿地』，不要分別你、我、他，一定要相互關心。國際學校的工程已經完成，即將開學了，相信大家都能秉持這一分心，付出無所求，會合愛心力量成就教育。」\n\n老師、學生、慈濟人三方會合，樹立國際教育典範\n上人感恩建築師用心投入，並且受到慈濟人的感動而改善生活習慣；慈濟人文不只從建築展現，最重要的是由校長帶領老師建立穩固的校風，加上慈誠懿德會的投入，協助校長、老師們帶動同學們養成優良的生活習慣與品德。感恩林秀莉校長在工程期間持續到工地關懷，期待將來學校開學，也能挑起教育的米籮，和慈濟人一起達成理想，讓所有護持國際學校的愛心人安心歡喜，永不後悔。\n\n上人表示慈誠懿德會是慈濟學校的特色，師兄師姊們不會干預學校行政、老師教學，而是以自己的社會經驗、人生經驗和同學們分享，用自己的言行帶動、引導同學們效法。師兄師姊們用感恩、尊重、愛對待師生，期待校長、老師們也要感恩、尊重、愛這些付出無所求的慈濟人，老師、學生還有慈濟人三方會合，相輔相成，就是「眾志成城」。\n\n上人對林校長說：「雖然校長有任期，妳在第一屆做得好，就能把妳的教育精神長久延續下去；除了妳自己的四個孩子，妳在學校用智慧與媽媽的愛心照顧學校裡上千個孩子，他們將來一個個成家立業，可以影響社會人群，這分愛可以代代傳承。」\n\n上人也提醒，校園環境可以對學生做「境教」，所以要有妥善的管理和維護，一定要保持乾淨，帶動師生愛護校園裡的一草一木、一磚一瓦，疼惜物命，從硬體建築到師生言行都能展現人文精神。\n\n「從臺灣到海外，慈濟人都是以無私的愛護持志業，只要學校辦得好，就不必擔心資源，但是不能浪費。校長帶領老師，在慈濟人的愛心護持下，把慈濟教育人文建立起來，這所國際學校就是典範學校，不只是馬來西亞的教育典範，也是國際教育典範。」\n\n（五）2020.01.07 大愛新聞\n吉隆坡慈濟國際學校啟用\n\n馬來西亞慈濟國際學校於1月6號舉辦啟用典禮，當天也是開學日。秉持教之以禮，育之以德的理念，培育出品德崇高的孩子，讓家長安心、師長放心。\n\n吉隆坡慈濟國際學校，正式開課，不只傳授知識，更啟發智慧，培養具有良好品德的國際人才。證嚴上人期許這裡，成為一間典範學校。\n\n在倒數聲中，馬來西亞吉隆坡慈濟國際學校正式啟用。\n\n現場超過一千四百位嘉賓及師生，見證歷史性時刻。來自臺灣靜思精舍師父帶著證嚴上人信函，感恩各界護持及對學校期許。\n\n靜思精舍德勷法師：「慈濟國際學校的目標，是要成為典範學校，課程設計不只著重知識的傳授，更要啟發良知、良能，教育孩子高尚的品德，期能培育悲智雙運的國際人才。」\n\n佔地3.1公頃校地，目前設有幼兒園、小學、中學，首批迎來750名學生。\n\n慈濟雪隆分會執行長簡慈露：「慈濟國際學校的特色之一，是將來這邊的學生，他會有在學習的過程中，有我們慈濟資深的委員，他會扮演著像爸爸媽媽的角色，來給這些學生適時地關懷與陪伴，這樣的教育體系應該是，開馬來西亞教育體系的先例。」\n\n慈濟教育志業執行長王本榮：「所以從幼兒園就開始，必須做埋下善的種子，建立好的品德教育，跟我們的人文教育，然後在我們的高中、大學，再慢慢的有專業教育，必須要有專業教育跟人文教育，我們的教育才能夠是成功。」\n\n吉隆坡慈濟國際學校集合各界愛心，從事教育工作超過30年的謝惠英，退休後捐出恩奉金作為建校基金。\n\n慈濟志工謝惠英：「今天帶著很興奮的心情，又有點激動的心情來到這裡，一花一草 各種的擺設，都可以提供給學子們，很好的環境教育，更加象徵著這個慈濟教育，能夠傳承千秋萬代。」\n\n期許學校的落成，在馬來西亞能成為教育清流，培育更多英才。\n\n（六）2020.01.09 大愛新聞\n馬國慈濟國際學校 眾人期許作育英才\n\n馬來西亞慈濟國際學校正式啟用，邀請多位海內外嘉賓共同見證歷史性的一刻。嘉賓們給予滿滿的祝福，期許這所學校能造福更多學子。\n\n馬來西亞慈濟國際學校歷經兩年多的興建工程，如今正式啟用，許多海內外嘉賓共同見證歷史性的一刻。\n\n慈濟基金會副總執行長 靜憪：「找土地，一直到我們要怎麼蓋、規畫，然後建築師的設計，接著要落實，付諸以執行，到這個整個過程有太多的挑戰，我們創造了歷史性的一刻，這是化不可能為可能。」\n\n慈濟慈善基金會副執行長 劉濟雨：「學校也有教育的人文，這個軟體部分的人文教育、人文精神、人文情境、人文氛圍，才是上人期許我們去推動學校，或者投入教育志業的最終目標。」\n\n慈濟南非分會執行長 朱恆民：「怎樣把馬來西亞師兄師姊的精神帶回去非洲，用教育能夠翻轉非洲，能夠翻轉他們內心那一分良善的愛，物資可能沒有辦法去滿足他一切，可是只要心靈改變了，他或許可以成為貧中之富，讓他們生命中真正能翻轉。」\n\n臺灣花蓮慈大附中校長 李玲惠：「學校它所象徵的，不是這一棟棟的建築，象徵的是我們有一群菩提種子，即將在這所校園，他會慢慢慢慢地長大，不只是對馬來西亞這塊土地，甚至是對全世界，能夠慈悲利他，去愛人助人，這樣的人才。」\n\n馬來西亞慈濟國際學校建築委員 黃福強：「就好像也有一種使命感，一定要把慈濟的工程完成，希望學校團隊會繼續下去，來造福一些比較窮苦家的孩子們，給他們有一個機會，有一個比較有品質的教育。」\n\n在各界的護持及努力下，圓滿了馬來西亞慈濟國際學校，也立下教育界新的里程碑，期盼未來能有更多學子受惠。\n\n（七）2020.03.01 《慈濟》月刊640期\n馬來西亞吉隆坡 慈濟國際學校啟用\n撰文：葉彩雲（馬來西亞慈濟月刊編輯）\n\n籌建超過兩年的吉隆坡慈濟國際學校，2020年1月6日正式啟用，一千四多百位嘉賓、師生參與揭幕典禮，750位學子在眾人祝福下踏入校園。\n\n吉隆坡慈濟國際學校由當地慈濟志工募集善款、匯集教育資源下籌建，目前設有幼兒園、小學、中學，二期工程完工後預計招收三千五百名學生。課程以英國劍橋IGCSE課程為主體，並輔以慈濟人文教育課程。\n\n開學日，學生們、慈誠懿德會志工與老師相見歡；慈濟雪隆分會執行長簡慈露說：「馬來西亞成為慈濟在海外第一個成立慈誠懿德會的國家，孩子們有慈懿爸媽適時關懷、陪伴學習，這也開啟馬來西亞教育體系先例。」\n\n（八）2020.06.12 《證嚴上人衲履足跡》2020年夏之卷\n最徹底的環保教育\n\n馬來西亞因應新冠肺炎疫情實施行動管制令，迄今尚未解禁，今年一月才剛創校開學的吉隆坡慈濟國際學校被迫停課。校方以停課不停學為目標，規畫一系列線上課程。國際學校師生透過網路視訊，向上人分享這段時間的課程安排和學習心得。上人叮嚀老師們，孩子很快就長大了，要抓緊時間為他們打穩人生基礎。\n\n「幼兒園的孩子很可愛，他們聽了老師的教導而茹素，自己動手做素食，也表達他們不吃肉，否則小動物會痛。他們有愛心，愛人也愛動物，而且很有禮貌，這都是慈濟人文的教育成果。禮者，理也；以禮相待才能展現道理。從幼兒園開始，我們教孩子懂得生命的道理；在小學、中學，要讓孩子們懂得尊師重道，學生敬愛老師、老師疼惜學生，展現教育之美！」\n\n上人說，老師以身作則，可以用良好的身教帶動孩子學習典範；孩子乖巧聽話、有禮節，也能讓老師自我注意言行舉止，一定要成為孩子的好典範。「教」與「學」雙方共同進步。老師要用心引導孩子學以致用，不只是照著書唸過去、會背誦就好了；上學是學道理，能知、能識還能行，這是教育的目標與使命。\n\n不要將教育視為賴以維生的職業，這是傳續人間希望的志業。「若以職業心態看待，為了每天教幾個鐘頭、領多少薪水而斤斤計較，生命價值只有這樣而已；如果看重自己的生命，就要分秒不空過，把每一天的生命運用得淋漓盡致。要有獅子的勇猛心，即使生病、年老了，我們要讓精神能量持續在人間發光，利益人間。生命有限但是慧命永恆，老師們教學不要計算有限的『生命鐘點』，要發揮永恆的慧命良能，這也是我的生命觀。」\n\n「即使你我距離遙遠，但是只要心中有大愛，心靈就沒有距離。現在科技發達，就算因為防疫隔離，亦能透過網路『空中教學』，馬來西亞國際學校也可以運用視訊和花蓮慈濟中小學互動，相互觀摩教學，有心就沒有距離。」\n\n上人說，慈濟國際學校不是為了成為名校而用學業成績精選學生，是要成為「明校」而用心於教育，要維持教育的精純清澈如琉璃，不受社會的濁氣污染，而是以真誠的心教導孩子，讓孩子的心保持清明透徹，成為充滿光明希望的「明校」。\n\n「疫情終究會過去，我們要永恆維持精純的教育；要用清淨的水長久點滴灌溉，潤澤孩子的心田，讓孩子一路在愛的環境下成長，也培養出滿滿的愛心，而且能夠保護自己的心清淨無染。有一顆清淨、明理的心，就能夠維持自己的身心健康，也不會造成環境的污染，這是最徹底的環保教育。\n\n（九）2020.11.01 《慈濟》月刊648期\n【心靈交流道】線上學習新常態\n撰文：鄭菀迎（馬來西亞慈濟志工）\n\n多年前對填鴨式的教學方式產生懷疑，我開始大量閱讀有關二十一世紀的教育趨勢與AI世界的未來。我發現，要讓孩子具備競爭力，以及不被世界淘汰的能力之一，都離不開自主學習的能力；原以為這離孩子很遙遠，但今年一場瘟疫卻改變了全世界孩子們的學習常態。\n\n馬來西亞因應新冠肺炎疫情的行動管制令進展到第十天時，收到吉隆坡慈濟國際學校校長電郵通知家長們，隔天將為全班學生進行線上教學前的培訓，三天後將正式進入全天候線上教學，從早上八點上課至下午三點二十分。我有點慌了，連線教學會是怎樣的方式？什麼是視訊會議軟體？\n\n只見孩子不慌不忙，面對問題就請教同學與老師，適應力簡直超越了媽媽的想像；接下來一週，輪到媽媽要參與公司的線上會議，孩子卻成為媽媽的連線老師。\n\n連線教學的過程中，家長只扮演師生之間的資訊傳遞者，老師全天線上授課，比往日付出更多的時間與精力，同時還得兼顧家庭，我敬佩他們的執行力，除了感恩還是感恩。\n\n線上教學三週後，收到校長的電郵，覺得十分感動，應當是身為父母的我們感恩學校執行這項不簡單的任務才對，怎麼換成是校方感恩家長的支持啊！\n\n管制令期間，慈濟國際學校顧及孩子們的身心健康，每週安排一堂心理輔導課程，舒緩孩子可能產生的心理壓力；懿德爸媽也傳來向班主任及孩子們問好的自製短片；校方並發出免費電子圖書館連結供學生線上閱讀。孩子在這裏念書實在太幸福了！疫情下，看見學校的用心，我也看見了孩子的美好未來。\n\n（十）2020.06.12 大愛新聞\n吉隆坡慈濟國際學校 因疫停課不停學\n\n馬來西亞因為新冠肺炎疫情，實施行動限制令，還沒有鬆綁，吉隆坡慈濟國際學校，以停課不停學的目標，規劃一系列線上課程。今天學校師生與花蓮靜思精舍連線分享。\n\n吉隆坡慈濟國際學校與花蓮靜思精舍視訊連線，他們1月開學才短短兩個多月，就因為疫情被迫停課，但停課不停學，線上課程豐富精采。\n\n小朋友化身小小廚師完成一道蔬食料理後，點名下一位同學茹素接棒，愛護地球。\n\n新冠肺炎打亂全球秩序，學校推動吃15餐素，救一棵樹的活動，孩子從自己開始影響家人。\n\n吉隆坡慈濟國際學校小學部丘文嫣：「師公上人，我一個人吃素不夠，因為吃肉的人太多，所以我一定要叫很多人吃素。」\n\n吉隆坡慈濟國際學校小學部蘇尊爵：「我要保護地球，我要疼惜動物，我吃素後，變越來越強壯，不亂亂發脾氣，讓爸爸媽媽安心。」\n\n中學部的學生也活用所學，把自己茹素的方法和心得錄製成宣導影片，分享正確環保觀念。\n\n吉隆坡慈濟國際學校中學部江承峻：「師公上人說，我們擔心自己的生命安危時，也要尊重一切動物的生命，我聽了後，自己很懺悔，所以決定茹素。」\n\n除了茹素，學生也在家製作手工卡片，透過志工送給最前線的醫護警消人員，還有生活辛苦的難民。\n\n師長們腦力激盪，透過每周一次線上周會聯繫全體師生和家長，不因疫情疏離，跟緊教育的腳步。\n\n證嚴上人開示：「我們是很明白地、透徹地，如琉璃的教育，（師長有）父母心之愛，有菩薩的智慧來教育孩子，這個學校是多麼地純真有愛。」\n\n線上教學也不忘品德教育的根本，清淨的教育，讓孩子從小啟發善心傳播愛。\n\n（十一）2020.09.24 大愛新聞\n吉隆坡慈校學生 素食烹飪大PK\n\n吉隆坡慈濟國際學校舉辦素食烹飪比賽，孩子們事先錄製下廚過程，再交由評審篩選。孩子發揮創意，從構思影片內容、準備食材再到剪接都親力親為，忙得不亦樂乎。除了要推廣蔬食，也希望能培養其他技能，提升自我。\n\n可愛的貓頭鷹造型早餐，出自7歲吉隆坡慈濟國際學校學生之手。\n\n慈濟國際學校學生幸恩伽：「今天我要向你展示，如何煮素食黃金義大利麵。」\n\n慈濟國際學校學生林智捷：「今天我要介紹一些，我到菜市場買的食材，用來做素食烏打。」\n\n錄製下廚過程，交由評審篩選，孩子們的用心在頒獎典禮上獲得肯定。\n\n慈濟國際學校校長林秀莉：「你們勇於接受挑戰 ，而且都做得非常棒，你們讓我很震撼。」\n\n比賽背後是要鼓勵多蔬食，同時讓孩子展現自信，突破自我。\n\n慈濟國際學校校長林秀莉：「他們扮演不同角色，像是當導演，從頭到尾要如何計畫，要傳達什麼資訊，在剪接方面也是。」\n\n家長陳保臻：「還有剪接方面、配音方面，都是用了很多的時間，是用了整一兩天的時間，去把這個拍攝做好。」\n\n家長鄧繡縝：「他要背很多哪一種蔬菜有什麼營養，所以他要花時間去明白、去讀。」\n\n慈濟國際學校學生 吳適延：「胡蘿蔔包含維他命K1和B6。」\n\n因不忍動物被殺害，李欣桐茹素已有8年時間。\n\n慈濟國際學校學生 李欣桐：「茹素過程中，我也遇到過很多阻礙，在我之前的學校，素食只有很少的選擇。」\n\n家長李志忠：「她有她自己的堅持，我們做大人的也未必可以，要向她學習。」\n\n吃素並不難，現場也準備了美味素食料理，希望打破素食刻板印象，邀約更多人為環保與護生盡一分力。\n\n（十二）2021.01.11 大愛新聞\n線上預約就能借書 鼓勵學生在家閱讀\n\n馬來西亞在疫情影響下，學校暫時停課，吉隆坡慈濟國際學校為了鼓勵學生多閱讀，開放了線上借書的服務，希望學生在家能好好充實自己。\n圖書館管理員瑪雅莎麗：「學生們看到圖書館有許多有趣的書本，所以想在學校假期時借回家看，我會發電郵給學生，通知他們，這是借書號碼，並在取書時出示號碼便可。」\n\n圖書館管理員根據申請，把書整理好，讓家長透過得來速方式前來領取。\n\n慈濟國際學校學生 江姿頤：「（這次的得來速）我是會要參加，因為家裡的書就是看過了。（你喜歡看什麼類型的書？）有多一點顏色的書，有圖畫 。」\n\n家長陳世傳：「之前我們也帶他去一些公共圖書館，全部都關，所以也找不到書給他看，而且家裡的書他都看完了。」\n\n家長黃澤琦：「我覺得他（孩子）的年齡比較不適合花太多時間在滑手機跟看電視，所以他從很小的時候，我就已經開始培養他讀書的興趣，讓他在書本上找到知識 。」\n\n開券有益，閱讀豐富常識還能充實孩子假期生活，一舉多得，同時深受家長歡迎。\n\n（十三）2021.01.27 大愛新聞\n吉隆坡慈濟國際學校周年 期許更精進\n\n聚集了所有教職員，吉隆坡慈濟國際學校，度過一歲生日。由於適逢疫情高風險期，師生無法共同歡慶，只能以簡單卻不失溫馨的方式來慶祝。\n\n疫情下，少了學生參與校慶，但場面不失溫馨。\n\n慈濟雪隆分會副執行長蘇祈逢：「這個籌備過程中，我們的確遇到很多挑戰，但是讓我們能夠走下去，最強大的就是，上人常提醒的 只要有信心、毅力、勇氣、天下沒有做不成的事。」\n\n從無到有，再從有到優，吉隆坡慈濟國際學校教職員和志工，回顧一年創校點滴。\n\n圖書館管理員西蒂莎希妲圖爾：「一開始我會害怕 ，慈濟會以不同方式對待我，因為我是穆斯林，但自從我在這任職之後，一切都不是那樣，因為當我加入，他們不會因宗教信仰不同而有分別心，他們非常遵從教育理念，愛和關愛。」\n\n以愛為本，慈濟辦校宗旨除了培養優秀人才，更重視啟發學生的良知良能，提升品格教育。\n\n吉隆坡慈濟國際學校校長林秀莉：「當我們在做一些重要的決策的時候，我們都是以教育的觀點，來思考說我們做了這個決定過後，對孩子自身的發展，對他們本身的學習，有怎麼樣的衝擊，還有可以帶來怎麼樣的改變，這個就是我說的以學生為主，我們不是以溺愛觀念來做決定。」\n\n期許疫情早日消退，當吉隆坡慈濟國際學校兩周年時，師生能共聚一堂，獻上誠摯祝福。\n\n（十四）2021.03.17 大愛新聞\n吉隆坡慈濟國際學校\n\n隨著馬來西亞的新冠肺炎疫情趨緩，教育部宣布，中小學三月起分批返校上課。為了讓首次踏入小學生涯的一年級新生得以適應，吉隆坡慈濟國際學校舉行迎新日，希望學生熟悉校園的環境。\n\n面對新朋友有說不完的話，來到小休時間，老師耐心引導孩子，學習團體生活。\n\n慈濟國際學校教師 譚珮薇：「我覺得當我們真正上課，一段時間過後 他們就更好地，可以把他們在愛與關懷學到的意義，這些東西都實踐出來，因為第一天，我覺得大家都還在熟悉環境中。」\n\n迎新日，新生熟悉校園生活，老師也重新找回闊別已久的實體教學體驗。\n\n慈濟國際學校教師 林潔琦：「我滿開心的，因為在網上上課，其實對我來講，我覺得沒有這麼地有效率，最主要因為功課很難教，很難顧，然後如果回來的話，會比較容易去教導學生做功課那些。」\n\n疫情下學生要在新常態下學習，期許孩子早日適應開啟學習新篇章。"
}