{
  "title": "二○二○年 天鵝、梵高颱風重創菲律賓",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202014.mp4",
  "content": "2020 菲律賓遭天鵝、梵高颱風重創，志工啟動以工代賑，發放急難救助金予近六萬戶家庭。全球共二十一個國家地區捐款援助\n\n一、【沿革】\n◎2020.11.01 天鵝颱風登陸菲律賓卡坦端內斯省（Catanduanes），是繼海燕颱風後，侵襲菲律賓最強的颱風。\n\n◎2020.11.03 慈濟志工本日展開援助行動，前往八打雁市（Batangas）勘災；4、5日在綠地社區（Tierra Verde Subdivision）啟動以工代賑，帶動約一千一百人次清掃災區，並於10日為260戶發放祝福金。\n\n◎2020.11.06 勘災團隊本日前往亞眉省（Albay）淡描戈市（Tabaco）關懷；7至9日先後於巴順里（Basud）、泰西里（Tayhi）展開以工代賑，帶動鄉親清掃環境；14至16日則在卡馬鎮（Camalig）進行以工代賑，總計逾五千六百人次參與，並提供約一萬七千份熱食。\n\n◎2020.11.11 梵高颱風（Vamco）登陸菲律賓呂宋島，造成大馬尼拉地區發生水災。\n\n◎2020.11.12 志工本日展開梵高風災援助行動，前往黎剎省（Rizal）聖馬刁鎮（San Mateo）及計順市（Quezon）沓沓倫里（Tatalon）發放熱食；14日起於馬利僅那市（Marikina）、聖馬刁鎮進行以工代賑清掃環境，至25日共一萬零八百五十人次參與，提供逾二萬八千份熱食。\n\n◎2020.11.21 慈濟援助天鵝颱風災民，21、22日在亞眉省吉諾鎮（Guinobatan）與淡描戈市（Tabaco）發放祝福金，共一萬八千八百零五戶受益。\n\n◎2020.12.08 本日起連續四天，志工分十四條路線，在馬利僅那市（Marikina）、聖馬刁鎮（San Mateo）進行祝福金發放，近四萬戶梵高颱風（Vamco）災民受益，此次採祝福金發放券型式，部分地區為現值卡，災民自12日起可至銀行兌換現金。\n\n◎2020.12.13 風災過後一個月，截至本日共二十一個國家地區響應募心募愛。\n\n二、【相關內容】\n（一）2020.11.13 《證嚴上人衲履足跡》2020年冬之卷\n菲律賓接連風災受重創，慈濟「以工代賑」助災民\n\n\n桃園慈濟人與兒童精進班團隊和上人溫馨座談，上人強調點滴力量不可輕視，只要發了一念善心，並且起於行動無私付出，人人的一念心、一分力，就能利益天下眾生。\n\n上人談到菲律賓屢遭颱風侵襲釀災，有一群慈濟人正在天鵝風災災區八打雁省運用「以工代賑」帶動居民清掃環境，另一群慈濟人到重災區亞眉省勘災；日前梵高颱風又造成馬尼拉近郊淹水，馬尼拉志工已經啟動勘災及熱食發放。\n\n上人說，「以工代賑」的工資，比當地平時的一日工資高出幾倍，主要用意是讓居民得到幫助，另一方面也是藉著與大家合力清掃環境的行動，帶動起居民的身心力量，而非讓他們坐等救助，仍然看著遍地淤泥一籌莫展。\n\n以工代賑的代賑金，以及清掃完成以後，慈濟另外對受災戶發放的祝福金，對臺灣民眾來說並不多，但是對原本清貧度日的災區居民來說，是一筆不小的數目。風雨過後，許多家庭已經沒有棲身之處，政府的收容場所無法長久居住，所以若是當地政府能夠提撥一片土地，慈濟也願意為災民規畫援建永久住宅。\n\n上人教大家相互呼籲，帶動人人起一念善心、付出一分力量，幫助世間苦難人。大家的點滴付出，匯入慈濟功德大海，就可以發揮大良能，像是在菲律賓災區援建永久住宅，讓災民世代安居樂業。\n\n（二）2020.11.15 《證嚴上人衲履足跡》2020年冬之卷\n大哉教育益群生，行善人間致祥和\n\n自北半球進入冬季，氣溫降低以後，新冠肺炎確診病例攀升，全球疫情愈趨緊張。上人來到新竹聯絡處，在上午的新竹區第一場授證暨歲末祝福典禮中，提醒大家持續做好防疫，養成良好的衛生習慣，最重要的是保持虔誠心。\n\n此時許多國家的居民因為防疫封鎖而失業斷炊，又遭遇四大不調的天災，苦上加苦。菲律賓慈濟人正在天鵝颱風災區推行「以工代賑」，帶動居民清掃環境。「慈濟要讓災民有工可做，所以帶著他們打掃，清理完成以後，我們還要做紓困發放，補助他們的生活。這幾天菲律賓慈濟人很忙碌，除了帶動清掃、發放，志工也在路邊煮熱食，讓大家不會餓肚子。」\n\n「慈濟人不是只在旁邊看他們打掃，而是穿起雨鞋，和他們一起走上街去打掃。多位企業家除了本身投入，也帶領公司員工一起當志工，去幫忙清掃，發以工代賑金給參與清掃的居民，一個區域接著一個區域去付出，菲律賓慈濟人現在的救災工作很沉重，真的很辛苦。」\n\n上人說，慈濟人從馬尼拉到幾個重災區，距離遙遠，交通不便，還有一個離島向慈濟發出求援訊息，表示島上災情非常嚴重，希望慈濟人給予幫助。「要到這個離島，不僅要乘車還要搭船，動輒十多個小時的交通時間，慈濟人仍然不辭辛勞前往幫助。」\n\n上人不捨菲律賓慈濟人長途奔波忙碌，並藉以教導大家，平時就要不斷地呼籲、招募人間菩薩，讓投入慈善工作的人更多一點，若有無常災難，即可就近、快速展開慈善行動。再者，社會上的愛心人密集，人人心中有愛，願意救災助苦，社會也能較為平安。「積善之家有餘慶」，人人心中有愛，行善造福，就會聚合一股福氣，像一層保護膜一樣隔離災患，阻絕衰敗的惡氣進入，這片土地就是福地。福地福人居，福人居福地，要讓這一大片土地總是有清淨的福氣籠罩，保護著人人平安，就需要人人心中有善念，還要有造福的行動。\n\n（三）2020.11.22 大愛新聞\n匯聚全球的祝福 菲律賓風災重建\n\n菲律賓慈濟志工在馬利僅那市，啟動的以工代賑，陸續在各個里完成了打掃工作，今天轉到了杜馬那里，志工預估大概要三到五天，就能完成馬利僅那市所有受災區域的家園復甦工作。至於三個星期前，遭天鵝颱風重創的亞眉省，在陸續完成勘災及以工代賑後，這兩天也進行祝福金的發放，之前志工家訪造冊，大約有兩萬三千多戶，他們都會領到一分來自全球慈濟人的祝福。\n\n天鵝颱風過去三個星期了，慈濟菲律賓分會在亞眉省幾處重災區，這兩天進行祝福金的發放，志工人數雖不多，但連續三周都陪伴著災民，大家對藍天白雲身影熟悉，發放儀式上，他們恭敬收下上人慰問信和祝福金，也在竹筒裡回饋自己的心意。\n\n而在馬利僅那市的以工代賑，目前還在持續。災區街道雖然還是堆了不少垃圾，但公共區域，像體育場、學校，除了有志工、居民協力清掃，消防隊也出動強力水柱支援。\n\n屢受風災侵襲的馬利僅那市，居民看似無助，但背後那股團結的力量無限。羅利多的家，幾乎沒有任何家當保留下來，這天他的鄰居，也是本土志工吉娜琳特地帶了一群志工來幫忙。\n\n志工吉娜琳：「很高興能幫這位老伯打掃家裡，因為淤泥堆積久了，會有細菌，可能會使人生病，他一個老人家能力有限，我們幫他 就能快點把家清理好，其實不只我們這樣，整個里大家都是互幫互助的。」\n\n受災戶羅利多：「我非常感謝我的鄰居，謝謝他們這麼賣力地幫我，把家裡廢棄的家當清理出去。」\n\n菲律賓人這股互助的力量，不只在受災地區湧現，慈濟眼科中心，固定的看診日，醫護向大家募愛，不少人慷慨解囊。\n\n眼科患者阿古斯汀：「這兩個颱風造成的災害，像是上帝給我們的挑戰，我們沒受災的人要盡己所能，有錢出錢，有力出力。」\n\n眼科患者阿飛雷多：「風災之後，有很多菲律賓人，生活變得很困難，我能體會他們的無助與無奈，今天我受助 所以反過來，我也想透過慈濟去幫助他們。」\n\n勸募箱裡的善款或許不多，但這一點一滴都是愛的重量，這分互助之情，也將成為受災家庭重新站起的最佳依靠。\n\n（四）2020.11.30 大愛新聞\n捨一分愛 助菲律賓災民鋪平重建路\n\n空拍鏡頭下，一間間的房子一層樓以上都泡在水裡，居民冒著風雨愴惶逃生……\n\n天鵝横掃滿目瘡痍 梵高再襲雪上加霜\n今年全球最強的颱風──「天鵝颱風」於11月1日清晨五點登陸菲律賓呂宋島東方島嶼，是2013年「海燕」颱風後，侵襲菲律賓最強的颱風。強風大雨下泥流傾瀉，有數以萬計的家庭受災，等待幫助。\n\n3日，慈濟菲律賓分會，迅速展開勘災，志工首先抵達八打雁，4日迅速啟動以工代賑，號召鄉親共同清理家園。二天的時間街道恢復原貌，一千多人次的災民領到代賑金，得以購買材料修復家園。\n\n6日，賑災腳步來災情更為嚴重的亞眉省，第一站在淡描戈市，原本要宣洩水量的溝渠，因為被垃圾堵住，造成洪水沖進兩邊住家，連學校也難以倖免。巴順小學老師說：「我為這個年度的學生感到難過，因為疫情改變上課模式，老師也在適應中，我覺得今年（2020年），這群學生真的都沒辦法好好學習，現在校園又變這樣，真的為他們難過。」\n\n關心前線志工勘災的現況，上人在行腳的忙碌行程中，也特別撥空與弟子們視訊連線，傳出來的相片，災民整個房屋被大雨挾帶的火山泥給掩埋。他們只能無奈地一鏟鏟地鏟開，好挖出被埋的廚具、家具、電器；還有被埋的摩托車……\n\n勘災之後，慈濟志工立即啟動賑災方案，第一波以工代賑，就從巴順里開始。由於慈濟在當地的人力不多，志工僅能盡力邀約華商與當地民眾參與，第一天的以工代賑，兩百多位居民投入，大家在雨中清理家園。\n\n「天鵝」帶來的災難還在勘災、救災中，13日另一強勁颱風──「梵高」再登陸。這次大馬尼拉不再僥幸逃過而是被正面迎擊，馬利僅那市（Marikina）再次被淹成水澤，低窪的民眾攀到屋頂逃生，無語問蒼天……\n\n以工代賑重建家園 飢寒暗角撒落陽光\n一夜風雨，災民連夜倉皇逃離；颱風一過，慈濟志工馬上進入大馬災區。到了傍晚，天氣也開始轉涼，居民饑寒交迫。慈濟立即啟動現場煮熱食。\n\n無奈風雨肆虐後，城市停電，一支支手機當起照明燈，一碗碗麵湯送到災民手中，他們疲憊的心暖了，淺淺的笑容爬上了嘴角。\n\n有個小男孩餓扁了，顧不得麵熱，用手撈起來就吃，看得志工的心又酸又痛，內心五味雜陳。一來，慶幸自己能住在不被水淹的地方；二來，感恩自己有福,有能力伸出援手，幫助受難的人。\n\n救災經驗豐富的志工，考量到如果未能趕在汙泥還未乾掉之前把汙泥清除，等到這些臭泥乾掉，不但更奇臭無比，還會硬巴巴，清理起來就更難上加難。於是，隔天慈濟立刻啟動「以工代賑」，不管男女老少，只要來幫忙清理街道的，一律每人每天給菲幣一千塊。\n\n高額的代賑金，吸引了一千多人參加清理。「以工代賑」既可救濟他們，也給了他們尊嚴，因為錢是他們用辛勤勞動換來的。代賑金每天發給，災民感動言謝，因為領到的代賑金，正好讓他們可以修復家園，對未來也增加不少的信心。\n\n有善心人士借給慈濟多部大型推土機，清理就更快捷了。當所有垃圾被清理掉，整潔街道再現眼前，災民們由衷歡呼感謝慈濟的及時救助，但家園的重還有一段很長的路要走。\n\n善愛匯聚苦難有依 不輕涓滴有你有我\n這次強颱風令災民損失慘重，因已逼近年關。很多家庭買來物品，準備在聖誕節前做些小買賣，這下全泡湯了，什麼都沒了，家徒四壁……在天鵝颱風侵襲的亞眉省，21日進行祝福金的發放，總共有十六個場次，幫助超過九千個家庭度過難關。\n至於大馬尼拉區的馬利僅那市和聖馬刁鎮，以工代賑的工作也還在持續， 志工不僅帶動大家清理家園，還提供熱食，讓民眾能專心打掃，不必為張羅午晚兩餐而費神。因為天災而重創的家園，在志工的帶動，及居民的互助下，逐漸有了復甦的希望，而這股愛的力量也會一直都在。\n\n這股愛的力量也來自全球各地。上人一次次呼籲，能助人的人就是有福的人，更期盼募愛的聲音到哪裡，就能造福到哪裡去，發揮福的力量，來消弭天下災難。「哪怕是一、二塊錢也是一分力量，一個分量的微小的愛，人人一滴滴的小愛，會合起來就是大愛。」\n\n有福的人更應該要惜福造福，在上人的呼籲之下，全球慈濟人響起一片愛的聲音。受助過的人反轉手心；平安的人更是慷慨解囊，人人心中的期盼是，苦難能夠早日消弭！\n\n而這分行動，有您的加入力量會更強大。\n\n（五）2020.12.10 大愛新聞\n菲律賓梵高風災 祝福金助四萬多戶家庭\n\n梵高颱風，上個月侵襲菲律賓，災後，慈濟菲律賓分會啟動賑災行動，11月連續進行兩個多星期的以工代賑、清理家園，之後志工又動員進行受災戶的造冊，總計有四萬多個家庭，將在今明兩天，領到菲幣一萬五到兩萬五的祝福金。\n\n慈濟菲律賓分會副執行長李偉嵩：「我們今天是在發上人要給災民的祝福金，在馬利僅那（市）的馬蘭代（里)，這裡有三千多人（戶），但是整個里我們會給到一萬三千戶。」\n\n馬利僅那市副市長馬利永：「2009年凱莎娜風災，我就是馬利僅那的副市長，所以我見證過，慈濟如何翻轉馬利僅那，災後我有去台灣見過上人，你不曾忘記幫我們菲律賓人，謝謝。」\n\n受助民眾莉雅：「我認識慈濟很久了，我孩子從小學一年級，至今都是慈濟助學生，慈濟這次給我的幫助，希望有一天我也可以回饋。」\n\n慈濟志工施映如：「這次居民就可以拿這個現值卡，到任何一個首都銀行的ATM，提款拿到他們的祝福金，居民也不需要在同一個時間，擠在一家銀行排隊，這個給他們很大的方便。」\n\n受助民眾羅莎琳達：「這次拿到了慈濟的祝福金，我將安排自己去做身體檢查，我自己本身是乳癌康復者，同時也是糖尿病患者，所以我知道我很需要做體檢，過去我曾做過回收，我現在也很願意再次投入。」\n\n杜馬那里里長安賜達：「2009年凱莎娜風災時，我看過慈濟對我們鄉親付出的愛與關懷，沒想到10年後慈濟人仍然在，我非常感恩，因為有你們，讓我們杜馬那里的所有里民，更懂得相愛及互助。」\n\n（六）2020.12.14 《證嚴上人衲履足跡》2020年冬之卷\n啟無量愛，造無量福\n\n天鵝颱風、梵高颱風接連肆虐之下，菲律賓有許多貧苦居民住屋毀壞，無家可歸。上人談及後續援助時表示，若給予糧食、生活物資，再多的物資總有用盡之時；祝福金可以讓他們購買簡易建材搭牆、鋪屋頂的費用，但是難以抵禦風雨。可以像海燕風災後援助奧莫克市災民一樣，為他們搭建簡易屋，慈濟的誠意讓當地企業家看得見、感受得到，也願意付出，就有更充足的力量、更好的因緣，為居民援建永久住屋，讓他們的身心靈都安定下來。\n\n「幫助人真的要有誠心，只怕我們誠意不夠，不怕做不到，因為眾生皆有福，只是借助慈濟幫助他們的因緣，讓他們轉苦難為穩定。如果不去幫他們建屋，我們的慈善力量不會增加；我們去幫助貧苦人建村，可以讓多少家庭的生活從此安定下來。像奧莫克市的大愛村，經過這幾年，不知道有多少孩子長大成人，在社會上發揮良能了。我們如果朝這個方向去進行，就是功德無量；所以要輔導人人發揮愛心，就不要執著於某一個數量，大愛無量。」\n\n（七）2021.01.01 《慈濟》月刊650期\n疫情、風災雙重襲擊 從殘景中走出救災路\n撰文：楊逸萍、羅約翰、羅薇娜、李佳美、黃亮亮、黃解放、施雅竹、吳文琦\n\n中颱梵高跟著強颱天鵝的腳步，登陸菲律賓，新冠疫情下困窘的生計，風災後雪上加霜；災區狼藉，居民避居安置中心更是隱患。防疫期間，救災從何著手？\n\n從空中俯瞰馬尼拉大都會區，東側馬利僅那河兩岸街廓泡在黃色泥水中，颱風「梵高」（Vamco）帶來風雨，加上水庫洩洪，河水位高達二十二公尺，大水淹漫馬利僅那市（Marikina）市區。「從三樓望出去，只看得到二、三樓的房子，其他全泡在水裏。」馬利僅那市杜馬那里等地志工向慈濟菲律賓分會回報災況，許多來不及撤離的民眾在屋頂撐過風雨夜。\n\n2020年9月至11月，十個颱風、熱帶低氣壓接續侵襲菲律賓。11月1日，超級強颱「天鵝」（Goni）挾時速二百二十五公里狂風來襲，是2020年全球最強颱風，且四度登陸重創呂宋島南部美骨區（Bicol）各省。儘管新冠肺炎疫情嚴重，馬尼拉慈濟志工迅速啟動勘災，並有六位志工趕往更嚴重的災區亞眉省（Albay Province）與當地慈濟人陳華民會合，在首站淡描戈市（Tabaco）帶動居民「以工代賑」清理家園。\n\n「天鵝」風災尚在勘災、救災中，同月11日，颱風梵高接續襲來。這次馬尼拉大都會區不再僥倖逃過，正面重創。政府繃緊神經撤離居民，風雨肆虐後，大規模停電、滿目瘡痍。\n\n「這個颱風淹水災況，更甚於2009年的凱莎娜風災！許多過去沒有淹水的區域也在這次受災，半夜風雨最大，洪水在一兩個小時內快速高漲，水壩也不堪負荷洩洪，影響下游地區大水不退。」菲律賓分會執行長楊國英說明災情，梵高颱風襲擊中部五省與首都馬尼拉，登陸點位於馬尼拉大都會區東側，凌晨大量雨水造成馬利僅那市、黎剎省聖馬刁鎮（San Mateo, Rizal）等數個市鎮洪水氾濫。\n\n大水退去後，沿街電線、樹梢上掛著塑膠袋、垃圾，厚厚泥濘覆蓋街道住家，倉皇逃離的居民回家，清出的廢棄家具、毀壞物品，在巷道堆成一座座小山，滿地垃圾積水……\n\n日薪三倍，賑災兼重建\n救災經驗豐富的志工深知，若未趕在淤泥乾涸之前清除，夾帶垃圾硬化的泥漿會發出惡臭，清理難上加難。兩起風災災區分布呂宋島南部、中部，志工以僅有的人力兵分多路勘災，11月14日起在三處重災區——馬利僅那市、聖馬刁鎮、亞眉省，同步啟動以工代賑，帶動居民清理街道，自力恢復家園、獲得收入；一天1000菲幣（約合新臺幣五百九十元）的代賑金，遠高於當地一般日薪三倍。\n\n「上人慈示，災情嚴重，要讓居民在疫情及天災的雙重打擊下，生活可以盡快恢復。災區範圍廣大，若僅等待政府的清掃，環境衛生堪憂，疫情下，大量民眾滯留安置中心也是隱患，很不忍心！」慈濟菲律賓分會副執行長李偉嵩說，十一年前凱莎娜風災重創馬利僅那市，慈濟志工也迅速走入重災地區，當年首度發起以工代賑清掃行動；超過十年的互動，許多居民已認識慈濟，儘管在防疫期間，沒有過去千人齊喊加油的盛況，規模縮小為每場400人的以工代賑，志工有毅力地一場接一場帶動、說明，讓居民了解，「這1000元來自全球一點一滴的愛心與祝福！」\n\n堆積的淤泥、廢棄物，需要卡車、推土機配合清運，政府的機具不足，志工努力聯繫民間廠商大型卡車加入；居民自備工具，從自家開始打掃；行動廚房也來到馬利僅那市，志工煮大鍋菜提供以工代賑居民午餐。\n\n在囊卡里，慈濟志工帶著本土志工先清理出公共區域，來自天鵝風災災區八打雁省（Batangas Province）的一群居民，跨區趕來支援打掃，回報11月初慈濟的幫助。\n\n「現在終於體會到，為什麼人家說施比受更有福了。」居民派崔克說，住在八打雁市綠地社區的他們，災後第二天便看到慈濟人勘災，並帶動以工代賑，數百個家庭獲得及時收入；他們也希望能盡自己的力量，幫助其他人盡早讓家園恢復原貌。\n\n每天的清掃結束，當天就可以領到代賑金。在馬利僅那市馬蘭代里，五十八歲的羅莎（Fema dela Rosa）收到1000菲幣時，忍不住流淚，「颱風來時，我們幾乎在屋頂上待了一整天，水又急又快，我們所有的東西都被沖走了，連換洗衣服都沒有。」有了這筆代賑金得以添購基本用品，重啟生活。\n\n七人小組，動員兩千人\n在亞眉省天鵝風災災區，慈濟志工賑災腳步同時前進，各處受災程度不同，有的村鎮火山灰淤積急需清理，有的區域土石流毀村已無法居住，居民撤離到避難中心。\n\n「梵高颱風造成馬尼拉附近災情，志工無法再進來亞眉支援，上人說要借力使力，把人帶出來。」從馬尼拉來到亞眉省的蔡青山、蔡昇航等志工，牢牢記得上人的叮嚀：「這些人的幸與不幸，就在你們這幾個人了。」\n\n僅有的人力需要借力使力，七位慈濟人11月13日在亞眉省分頭辦說明會，號召居民加入志工行列，並帶動出一百多位社區民眾，分成二十九組進入六個巿鎮、四十九個里勘災，進行受災戶造冊。\n\n有了社區居民的助力，加快訪視速度，志工同時在受到火山灰泥流侵襲的卡馬鎮（Camilig Municipality）啟動以工代賑清掃。疫情期間，中低收入家庭生計原本困難，因已逼近年關，很多家庭買來物品，準備在耶誕節前做些小買賣，災後一無所有，以工代賑是僅有的重要幫助。\n\n卡馬鎮以工代賑最後一天，志工邵淑然看到撐著柺杖的青年雷納（Reynan Brioso）站在柱子邊，神情失落地看眾人清掃；靠近詢問，才知他也想參加，清早步行三小時到Ilawod里，但抵達時已是九點，以工代賑早已登記結束開始清掃了。\n\n十五歲的雷納天生右腳缺陷，個性害羞的他，家裏有十三個兄弟姊妹，母親患哮喘病，因家貧，母親已有兩個月沒有用藥了，非常需要錢為母親買藥；志工不捨，於是請他加入香積組幫忙切菜、協助中午供餐，當天也領得1000菲幣代賑金。\n\n烈日下努力清掃，艾爾博多（Alberto）一家人同樣急需這份收入，十九歲的大兒子瑞歐文斯（Riovans）從小失明，一家六口在災後無以為繼，「天鵝颱風過後，我們整個里全被泥沙和巨石覆蓋。」艾爾博多感恩還有機會憑著自己的力量為家人賺得溫飽，夫妻倆投入清掃，兒子瑞歐文斯也摸索著在住處清理。\n\n卡馬鎮三天以工代賑行動有兩千多人次參與，最後一天，鎮長巴舵親至現場頒發感謝狀，「雖然只是薄薄的一張紙，但這張紙背後是我們全鎮民眾最大的感謝，謝謝你們帶給我們復原家園的動力！」\n\n三家銀行，兌現祝福金\n部分重災區以工代賑告一段落後，慈濟展開大型發放，為超過五萬七千戶受災家庭致贈祝福金。\n\n首波11月18日起在亞眉省連續四天，慈濟志工帶動社區志工分往六個市鎮致贈祝福金。社區志工依照家庭人數、核對證件，在發放券上蓋一至三個印章，民眾可以憑券至三家銀行領取祝福金。\n\n發放隔日開始，與慈濟合作的三家銀行，開辦特別櫃檯讓受災居民提款。菲律賓國家銀行有警察維護秩序，首都銀行還設有場外等候區，金融銀行門口也出現排隊人潮。有些距離銀行較遠的民眾，前一晚就夜宿門口，希望早日取得祝褔金展開重建。\n\n民眾威爾弗雷多（Wilfredo Rosero）緊緊拿著發放券說：「這對很多人來說是很大的幫助，尤其是像我這樣，房屋在颱風後全毀的家庭，感覺就像收到了希望！」吉諾鎮居民蘿西琳說道：「人生太苦，真的太苦了，我常常哭，但家裏只剩我可以照顧生病的媽媽……慈濟祝福金給那麼多，我簡直不敢相信，可以趕快去幫媽媽買藥了！」\n\n在大馬尼拉都會區，志工加緊速度，只希望讓受災民眾耶誕前收到及時的幫助。12月8日起連續四天、分十四條路線，在馬利僅那市、聖馬刁鎮同步啟動，為近四萬戶致贈祝福金發放券（部分地區為現值卡）。\n\n為了整理受災戶名冊，志工連日趕工，發放前甚至整夜未睡。許多民眾以為是來領取物資，當聽到依照每戶人數可領一萬五千到兩萬五千菲幣金額，現場爆出掌聲，許多人喜極而泣！看到鄉親的切身感受，志工也忍不住哽咽拭淚。\n\n很多受災民眾自疫情封鎖肆虐後就沒了工作，如今家被淹了、家當沒了，被迫借高利貸應急，利息卻成為更大壓力；居民艾利爾（Ariel Saysan）已有十個月積欠房租，風災時住處水淹到一樓高，身為一家之主的他，為一家生計與每月的貸款憂心不已，這天聽到會收到25000菲幣，手貼著胸口再三致謝。\n\n六十六歲的吉諾亞（Genova Lagos）曾經中風，兒子殘障，往生的女兒留下四個孫子，颱風來襲時，一家老小趕去收容所；隔天大水消退後回家，發現二樓坍塌，全部家當泡在泥濘中，幾天來只能靠鄰居接濟食物。吉諾亞難以相信能收到現金補助，心中只有一個念頭，「終於可以修房子了！」\n\n馬利僅那市慈濟委員慮艾（Aida de Guz-man），回想梵高颱風來襲，清晨四點，杜馬那里開始淹水，她本能的背起裝有慈濟制服的背包，聯絡其他志工準備到收容中心服務。想不到水位高升，她根本走不到收容所；和鄉親們合力拆除窗框木板，充當梯子和便橋，讓人可以往較高的房子逃生，等到傍晚六點水退後，才得以從屋頂上下來。\n\n同樣受災，她卻與志工投入救災；一個月後終於能發放祝福金給鄉親了，她激動地又哭又笑，替大家歡喜。問她是否有領券？她說女兒一家有領到就足夠了，她身為慈濟人，要懂得知足。「上人的悲心很寬闊，這一次真的幫助了很多人。我年紀大了，但哪裏有需要，我就去那裏。期待上人賜給我力量，讓我能做慈濟做到最後一口氣。」\n\n車水馬龍，展現復原力\n「我代替杜馬那里五萬人口向慈濟說聲感恩，凱莎娜風災那年，我見證到慈濟對鄉親的愛與關懷，十一年後慈濟人仍然在，真的非常感恩！」杜馬那里長安賜達（Ziffred A. Ancheta）誠摯地說：「因為有你們的引導，讓杜馬那里的鄉親更懂得相愛及互助。」許多居民捐出身上的零錢，他們說，被慈濟愛的力量感動了，也要付出愛去幫助別人。\n\n前來致意的馬利僅那市市長原本計畫只到四個發放地點，但經過第一站、第二站，所見深深感動，臨時取消當日原有行程，前往馬利僅那市十處發放現場為居民加油，叮嚀鄉親要好好把慈濟的補助用於家庭，不要花在抽菸，喝酒及賭博上。\n\n志工楊國英與受助居民分享眾人的關心，也藉由此跟大家說，此次風災，上人呼籲全球要為菲律賓祈禱，已有超過二十個國家地區捐款馳援，包含斯里蘭卡的貧民、敘利亞的難民，也為菲律賓募心募愛，「希望大家能好好珍惜這分幫助，也能分享福報給其他更需要的人！」\n\n隨著市街恢復生氣，許多小店重新開門。「慈濟的祝福金幫助很大，我們不用去借貸就有本錢，可以重新做生意了。」賣蔬果的當娜貝爾，風災後歇業好一陣子，十二月中旬終於又開張，攤位生意絡繹不絕；領到的祝福金，居民除了拿來做生意，有更多人購買食物、修繕住家，受助居民雷克斯說：「希望在耶誕節前重建房子，讓家人能在自己家裏過節，感謝所有捐款幫助的人！」市街經濟活動慢慢恢復，人們努力營生，疫情下、風災後，迎接新的一年。"
}