{
  "title": "二○二○年 大哉教育",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2020/202001.mp4",
  "content": "二○二○ 年 大哉教育\n\n開示因緣：二○一九年十二月，中國大陸武漢發現多起病毒性肺炎群聚。二○二○年一月十二日，世衛組織定名為「二○一九新型冠狀病毒」（COVID–19）。\n\n這一波疾疫，專家研判與人類食用野味有關，造成人畜傳染。從最初醫院內隔離，再到院外隔離，然後是各國家地區封城、鎖國。\n\n依據聯合國農糧組織（ＦＡＯ）二○一九年統計，全球每一秒有二五五六隻動物被殺（不含水中生物），每一天有二億二千多萬生靈被屠宰，每一年有八百零六億多隻動物送命。\n\n◆二○二○年一月二十四日 志工早會\n新型冠狀病毒是一個無法遮蓋，看不到、摸不著的病毒。病毒從哪裡來？無不是從吞食動物的生命而來。人，放縱口欲，無形中吞食病毒，病毒反撲給人；人再傳給人，不斷地擴散，造成疫情。\n\n人人要開始提高警覺，最好的預防除了勤洗手，最重要就是茹素。要盡量推動素食，青菜、水果、五穀雜糧，是最單純且最健康的；葷食，就處處危機。對於生物，我們要尊重、愛。若擔心自己的生命，就要先尊重一切動物命，這才是順著天理。大家要提出虔誠的心，用「感恩尊重生命愛」，敬天地、愛物命。\n\n◆二○二○年一月二十九日 對靜思精舍過年工作團隊開示\n請大家不要輕視這一波新冠狀病毒，不要以為「我很健康」⋯⋯「我」太多了。我們要縮小自己，真正地要謙卑以對。\n\n許多國家聞病毒而色變，街道、公共場所都空了，不像過去那樣擁擠。可見這一波疫情，讓人人有一些警世覺悟的抬頭。我們不僅要謹慎，還要戒慎；唯有靠人人借力使力，彼此祝福、虔誠祈禱，才可以讓病毒提前消弭。\n\n◆二○二○年二月三日 志工早會\n新冠狀病毒在國際間是一樁嚴峻的議題，事關人的生命。目前還沒有藥可治，唯一就是人人提高警覺，自我防護，戴口罩、勤洗手，少跟人群群聚。洗手很重要，但是要提醒大家，莫忘了水資源，滴水如金，水是大生命，日常生活不可缺水，水資源非珍惜不可。\n\n洗手、惜水，兩項都要平齊顧到。這樣夠不夠？還不夠，最好就是齋戒。人人推素，不殺生；打從內心虔誠祈禱，發好心、立好願，上達諸天、諸佛菩薩聽。\n\n◆二○二○年二月十日 志工早會\n人吃動物的生命，最後還是賠上自己的命。能戒殺、能茹素，才能保平安、保健康。若能長時間提倡、培養茹素的精神，就是大功德。\n\n眾生業力不斷，濁氣不斷累積、累積，瘟疫的災難就發生了。唯有愛才能消弭災難；人性本善，要自我懺悔，過去或許有跨越過非人道的界限，現在要趕快回來，用愛心呵護萬物，呵護大地。\n\n◆二○二○年二月十一日 志工早會\n如何才能讓這一波疫情持平與降下？唯有齋戒，別無他法。齋戒不是迷信，將心比心，所有的動物都是生命共同體；人要護生，疼牠、愛牠、尊重牠，就是自明至善。\n\n要明知，不要無明知；無明知就會傳很多謠言，謠言止於智者。但願人人自我警惕「驚世災難已臨頭，警世覺悟未抬頭」；莫掉以輕心，要提升自己，好好戒慎。戒自己，也可以引導別人。\n\n◆二○二○年三月二日 志工早會\n不要再造殺業了。大自然反撲，在找它的宿世因緣；如是因，如是果，病毒找的是宿主，是與它有緣的人。造惡、造業的，「曾經吃過我的肉，我怨過、我恨過的」，這種看不到、摸不著的幽靈，就是要找冤家債主。\n\n大家要時時刻刻提高警覺，不是怕，不是驚慌，是要謹慎。病毒雖然可怕，但比不上人心那一念濁而毒的可怕。這一波疫情是人力無可奈何的，人人都要表達一分虔誠的心，祈禱病毒能快快地消弭。常常說要薰法、要精進、要投入；心中有法，道理通徹了，知道天下有這樣的災情發生，就要挺起胸來，好好發揮智慧，共同以心力虔誠凝聚，努力勸導「非齋戒不可」。\n\n◆二○二○年三月十日 志工早會\n人人談起病毒無一不害怕，但是怕了又怎麼樣？不如在這個時候，翻轉一下想法，讓慧命提升。平常都是生命對生活，才容易迷失自己的方向；方向迷了，人與人之間就無法把真諦、道理調和起來。\n\n就如一棵芭蕉樹，想要得到樹裡面的實心，求不可得。一層層的樹皮不斷地剝、剝、剝，剝到後來，都是空的。眾生不也就是這樣嗎？哪怕聞法，也很難理解真諦法。這一回，是很難得的心靈沉澱，要用感恩心來面對，把自己的慧命找回來，用慧命呵護大地、愛護生命。\n\n◆二○二○年三月二十三日 志工早會\n這一波新冠狀病毒無形無影無蹤，但是給予人類，卻很有警惕性。這是一個全球受教育的機會──「大哉教育」。大自然在警惕我們，大難已臨頭，覺悟要抬頭，不可再沉迷於無所事事的快樂。\n\n人人要啟動持齋、守戒；不持齋，說守戒都沒有用，因為嘴巴還在吃，還在助殺，還在使人殺生。生命本是平等，人一直吃動物，什麼都不怕，僅僅怕病，但懼怕有效嗎？怕病毒，卻不怕病從口入，不就是顛倒嗎？該怕的是病源，病源在動物身上，不要去惹病源之毒。\n\n◆二○二○年三月三十一日 志工早會\n二○○三年的ＳＡＲＳ病毒，讓社會多麼緊張，多少人被禁足、封鎖。那一波是大自然天降的，對人、對眾生都是一種教育。面對這一波新冠狀病毒，我們更需要好好警覺，共同一心，虔誠齋戒、茹素，才能讓疫情趕快消弭。大自然對眾生所求不多，只要人人心態單純、去除欲念，不要為了貪口欲，泯滅掉人性本來的愛。\n\n人為萬物之靈，本來就是要庇護萬物。相信這一波大災難，是給予人類的學習──大哉教育。對人要尊重，對己要謙卑；期待大家共同一心，虔誠持齋戒，「感恩尊重生命愛」，不忍吃眾生肉，就是尊重生命，還要愛護生命。不只愛護人的生命，同時要愛護天下所有生物的命。\n\n茹素那樣簡單，為什麼改不過來？大家很努力勸素，為何感覺這麼困難？有緣者，轉一個念頭就得度了；無緣者，永遠沉迷，總是在一念之間。\n\n◆二○二○年四月七日 志工早會\n這一波疫情籠罩全球，給予人類一個大教育，讓人人知道世間之苦，生命之無常，無常來得很突然，而且非人力能阻擋。我們要虔誠、要謙卑，要求饒、大懺悔；大懺悔，一定要持齋戒，非素不可。\n\n常說大愛能蓋大地，天空多大，愛就有多大。要開闊心胸，愛、愛、愛，愛遍天下人、植物、動物；愛天愛地、愛山愛水，愛大地上生活的人類與所有的動物，就是鋪天蓋地的愛。要平安，就要疼惜動物；要尊重生命，要愛物及人。「信為道源功德母」，唯有相信茹素，這一波疾疫才能持平消弭。\n\n◆二○二○年四月二十一日 與美國慈濟人視訊連線\n我們要向大自然挑戰是萬萬不可能，最近常常提起氣候變遷，這是未來一股無形的壓力；過去我們一直都在提高警覺，驚世的災難到底什麼時候會臨頭？最好現在就要做警世覺悟的準備。\n\n這波疫情是對人類的大教育，請人人誠心受教，用心入法，體會因緣果報的道理；面對當前的疫情與地、水、火、風的災難，要提起警世的覺悟，懺悔、反省並改過，齋戒茹素，祈禱天下平安。\n\n要知道嘴一打開，一秒鐘二千多隻的動物進入了人的口。每一天二億多隻的動物在哀號、在怨、在恨；牠們都要報，有冤報冤、有仇報仇。現在冤、怨已經籠罩在全球，尋找「宿主」。總而言之，我們要謹慎。\n\n◆二○二○年四月二十五日 靜思晨語\n這一波疫情是大哉教育，現在一帖靈方妙藥就是「疾疫病氣何時癒，非是至誠無妙方；信實持齋弭災厄，誠心意願祈福安」。這段時間很長，全球人人都要清楚瞭解，要身體力行，要相信：願意持齋，才有辦法弭災厄。要自問持齋時有懇切的誠意嗎？若沒有提起至誠的心，病毒的氣還會繼續籠罩全球。\n\n現在是一「罩」難求，全球都在找口罩，就是要大家封口。一切的病毒都從口入，這時候要將口欲封起來，再也不要造殺業了。若不要造殺業，就是口業要改；若仍要葷食，哪能不殺呢？大家要信受奉行，有健康的身體才有精神可聽法。\n\n◆二○二○年五月三日 全球慈誠委員精進研習\n這一波疫情是大自然給予人類的大哉教育，期待人人要覺醒。何況氣候已到了大變遷、危急時刻，人力已阻擋不得，怎麼辦？我一直跟大家說：「做來囤。」現在就要為來世囤積福緣。\n\n畜生有過去生所造的業，才會落入畜生道，人要疼惜牠、愛護牠，不要殺害牠。天下沒有做不到的事，我們要憑著一念心來克服這一波病毒；呼籲人人轉變心輪，善輪一轉，法輪就轉。人人可以從生活中做起，不吃肉就不會有人殺動物，人畜能和平相處，世界就祥和。\n\n時間秒秒地過去，佛法涵蓋天下真諦，期待菩薩們要時時勤精進。\n\n◆二○二○年七月六日 志工早會\n這一回疫情，我一直跟大家說「非素不可」。現在需要很多宗教共同一個方向，一起啟動愛，愛人、愛物、護生。唯有全人類能做到，天下才會真正地太平；要不然四大不調，還有刀兵劫、瘟疫、饑饉，這三災會不斷地循環在人間，這就是眾生共業。\n\n現在唯有呼籲大家，若能夠同一個動作，就是「素」，愛護生靈，才讓天下祥和無災難。回歸道理很簡單，只是人的無明貪欲很難去輔導，所以叫做「大哉教育」。但是「難哉教育」，這種難，無法可說。所以請大家，只要人人開個口勸素，把真實的愛說出來；若日常生活中做到了合理，自然天理就順暢了。\n\n◆二○二○年七月十二日 與中國大陸上海、浙江慈濟人視訊連線\n現在正是人間要覺悟的時候，災難臨頭了，警世的覺悟要抬頭。彼此之間要互相勉勵，接觸佛法，要精進薰法入心，體會真諦，實行在人間。\n\n在這個時代，我們非做不可，所以師父說「大哉教育」。我們要「教善」，教人人行善。善實現出來，就是愛；愛要大愛，要完整的愛。什麼叫做完整大愛？我們要愛大地、愛人類、愛動物。山河大地、人間與眾生，都要有一個完整的愛。\n\n◆二○二○年八月十八日 志工早會\n常常都說，一切善才能解開災難，每一次、每一波總是要這樣地呼籲。最好是平常就要培養愛心，讓愛護生命成為生活的習慣，就不會一段時間又有一波疫情的高潮，高潮一升起都是危機，而且一次比一次危險。假如人人生活都能維持茹素、不殺生，愛護生靈、培養愛心，就是功德。這樣的功德，比到寺廟去做什麼法會、拜什麼懺，更有效益。\n\n要求消災，不如平常生活節約、不殺生，培養愛、護生，才是真正地消災，才是真正地造福；要消災不是去道場拜，是平常生活就要有正知、正見，還要正思惟。\n\n大家要提高正信觀念，好好地培養這一念心，把愛累積了，才是真實的祈福。大哉教育，就是要大家好好地自我警惕、自我教育。\n\n◆二○二○年十月五日 志工早會\n「大哉教育」，非教育不可，非受教不可。這一波疫情，是天地人間給予人的一種警訊教育。我們要把欲念、無明趕快停止，反省一下，懺悔啊！要向天地「叫不敢」（臺語：求饒之意）了。靜下來，人與人之間調和一下，彼此感恩。要感眾生恩，沒有眾生，就沒有祥和的人間。"
}