{
  "title": "二○二一年 援助馬來西亞四州水患",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2021/202102.mp4",
  "content": "2021 馬來西亞雨季，造成柔佛州、彭亨州、砂勞越州、沙巴州等地發生水患，志工發放物資、口罩、急難救助金，並協助清掃家園\n\n一、【沿革】\n◎2021.01.01 馬來西亞彭亨、柔佛、吉蘭丹和雪蘭莪等州受到豪雨侵襲，造成水患。彭亨州是受災較嚴重地區，部分地區交通遭到洪水阻斷；斷電缺水。\n\n◎2021.01.02 柔佛州新山、居鑾、哥打丁宜、古來、峇株巴轄、豐盛港及笨珍等縣，紛紛傳出淹水災情。慈濟馬六甲分會南部各據點及新山支會志工就近動員，自本日起展開援助，前往收容中心或受災社區關懷，致送麵包、乾糧、飲用水、日用品及口罩等物資。\n\n◎2021.01.12 新冠肺炎第三波疫情加劇，大馬進入緊急狀態，動管制令下難以進一步訪視造冊，志工決定以日前勘災蒐集到的家戶名單做為祝福金發放對象。\n\n◎2021.01.22 志工採「逐戶發放」與小場次發放，減少群聚風險。\n\n◎2021.02.06 馬來西亞柔佛州1月遭逢雨災，居鑾慈濟聯絡處接獲豐盛港一所小學（SK. Peta Mersing）來函，請求援助學用品，幫助該校受災學生。本日，慈濟志工交付物資，另贈五百片口罩予師生。\n\n◎2021.02.19 截至2月19日，各項協助共3122戶次受惠。\n\n◎2021.04.03 沙巴兵南邦縣哥洛碧斯區因連日大雨與漲潮，造成水患災情，志工發放祝福金。\n\n二、【相關內容】\n（一）2021.01.06 大愛新聞\n2021南馬大水 災去福來迎陽光\n\n馬來西亞南部發生自2006年以來最嚴重的水患，柔佛州十個縣當中，就有七個縣市傳出災情；慈濟志工除了前往收容中心，了解災民現況，也立即送來毛毯和生活物。\n\n馬來西亞進入雨季，南部地區傳出嚴重災情，有六千多人緊急疏散，各地志工也立即動員。\n\n慈濟志工賴盈盈：「在熱食方面，福利部已經有安排，所以我們是補政府單位稍微不足的地方；現在我們了解到的，就是盥洗用具方面的不足，我們先補足這個，然後再考慮天氣寒冷的關係，我們也會發放毛毯給每一戶家庭。」\n\n集結物資送往收容中心，就地分配好，蹲下彎腰，親手把物資送上。\n\n受災鄉親蒂雅娜：「非常感謝你們，因為我有很多孩子，而收容中心發放的，每戶只得到一份物資，對我們來說是不足夠的，能得到你們的幫助，真的很感謝。」\n\n受災鄉親謝麗娜：「能拿到這份物資很開心，非常感謝，我很喜歡，如果要買 也是一筆不小的費用。」\n\n在哥打宜和居鑾，受到疫情影響，有一部分人寧願留在淹水的家中，志工涉水來關懷。\n\n慈濟志工覃盈瑩：「有一些災民他們是不太願意要進到救災中心，所以我們今天就買了一些麵包過來慰問。」\n\n這是繼2006年以來最嚴重的水患，加上疫情威脅，災民心情更加苦悶，政府與民間共同合作，要將衝擊降到最低。\n\n（二）2021.01.07 大愛新聞\n南馬雨季洪患 志工發放物資\n\n馬來西亞南部水患，許多地區和路段被大水淹沒，慈濟志工前往勘災，協助清掃，也到收容中心發放棉被和民生物資。\n\n豪雨加上河流潰提，彭亨馬蘭縣和斯里再也鎮水淹馬路和市區，大水退去，一片泥濘。\n\n居民莊孔書：「河水一直暴漲、一直上升，那個時候人家已經睡覺了，12點多，沒有預算到那個時間這麼巧合，四個小時漲上來，（太快了）沒有預防到。」\n\n受災戶與慈濟志工：「（半夜四點多、五點）水就到這邊了，（那時候你兒子是住在樓上）他講半個鐘頭水位就起到這邊了。」\n\n受災戶：「這個木片都被水淹到跌下來了，淹到這邊（房間都不像樣），不可以住了，暫時拿椅子墊高，可是床墊也被水淹到了。」\n\n受災戶：「剛開店一個月就遭遇水災。（損失很多嗎）損失慘重，因為新衣服都被水淹壞了。」\n\n一切百廢待舉，居民忙著清理家園，志工挨家挨戶了解損失情況。\n\n村長周國政：「這個是有史以來最大，沒有試（發生）過的（水災），完全想都沒有想過，突然間來，水淹到七、八尺高，五、六尺高。你還有什麼家具（可剩），一切都完了。」\n\n白天訪市區，夜晚探訪各地疏散中心，薄被鋪地，讓人心疼。\n\n慈濟志工陳春蓮：「有些一家五口只領到一張被子，對他們來說，相當地可憐，今天水災團隊決定說要發放6、7條（棉）被給他們。」\n\n疏散中心負責人朱基菲：「謝謝慈濟過來看這裡，了解我們需要什麼，這裡受災戶多，我們最需要的是被子。」\n\n及時送來必要的援助，讓災民能安身也安心。\n\n（三）2021.01.08 大愛新聞\n馬來西亞水患 慈濟出動賑災採購團\n\n馬來西亞新山水災，志工到各個收容所關懷；實業家團隊也組成賑災物資採購團，希望給受災民眾必要的援助。\n\n慈濟志工賴君法：「因為目前他們都非常需要這些必需品，日常的一些用品，（採購幾種）我們採購了，主要是水桶、水勺、麵包、餅乾。」\n\n實業家蔡彩綾：「其實我們比災民真的很幸福，是因為他們遇到的災難，當下需要的東西，我們希望是第一時間可以做到（送到）。」\n\n物資悉數到位，發放前，藉由賑災毛毯，教育於無形。\n\n實業家蕭清順：「要茹素，然後要做環保，要救地球、愛地球，所以我們也希望這些災民，通過我們這樣一個簡單的分享，能夠傳達上人的這一分愛，也提醒他們，對環保，大家都必須要做出一些貢獻。」\n\n在疫情紅區發放，志工們可是做足各項防護。\n\n實業家蕭清順：「疫情的確是嚴重，只要說我們有遵守SOP，我覺得還好，那我自己本身在非洲的時候，他們會更加地嚴重，那回到馬來西亞，政府也做得很好，只要我們跟著SOP，就是要保護好自己，這個是很重要，我倒不覺得怎麼擔心。」\n\n警衛默罕默德阿里布洛：「我們必須保持社交距離，例如住在帳棚裡的災民，如果有六個人，我們就會將他們分開，讓帳棚裡只有四個人，我們非常感謝，所有幫助這個臨時收容中心的人。」\n\n物資直達，愛，跨越了社交距離。\n\n（四）2021.01.13 大愛新聞\n新山二度水患 急難馳援馬不停蹄\n\n馬來西亞，元月過得很難受，不只新冠疫情急速升溫，短短十天內，新山兩次大雨成災，村莊和安養院都變成一片汪洋。慈濟志工冒著雨，分頭前往收容所和安養院送溫情，以及各種應急生活物資。\n\n家家門前都是泥巴河，大馬新山十天內兩度淹大水，收容中心和安養院都陷入膠著。\n\n安養院義工陳育偉：「（是這樣，那個老人家住的裡面），全部東西已經搬走了，（那邊大概有淹到多少尺了），大概都是差不多兩尺的位置，（那邊已經淹到兩尺了），兩尺，裡面全部都一樣了，全部都到這邊了，（到哪裡） 都到這邊了。」\n\n其實一天前，慈濟志工才剛為安養院送去六十件床單，沒想到洪水再次來得措手不及，趕緊與時間賽跑，把電器、床具搬上車，送往臨時安置所。\n\n安養院義工尹矜蓉：「因為兩天前，老人家才剛剛搬回來，可是兩天後，它就水災，然後我們又搬回去，那個國光華小那邊，禮堂那邊，很感謝，就是說熱心人士，很感謝所有的義工朋友們，當我們遇到有任何困難的時候，他們都願意站出來，很熱心地幫忙。」\n\n賑災場景分頭忙，因為整座村莊，也淹到無以為家。\n\n慈濟志工賴盈盈：「不到一個星期的時間，他們的家又再淹水了，那我們這次又收到消息，馬上又再原班人馬再度動員，所以我們這一次，比上一次更加警醒，有什麼物資是預先要先準備的，那我們都有一個概念了。」\n\n慈濟志工覃友聲：「日常用品，我們有毛巾、桶，還有勺、沖泡飲，還有牙膏牙刷、杯、沐浴露，還有衣架，希望我們能夠幫助這些災民。」\n\n大馬疫情不降反升，志工救災更要兼顧防疫，自身做好SOP，才能貼近災民的SOS。\n\n受災居民諾萊達：「謝謝你們來幫我，我現在這樣，患有糖尿病，才剛要康復又遇到災情，我的腳又腫起來了，覺得實在很難受。」\n\n水災疫情夾擊，風雨飄搖時，這裡同舟共濟。\n\n（五）2021.01.19 大愛新聞\n西馬淹完東馬淹 各地慈濟人賑災\n\n鏡頭轉到馬來西亞，東馬的砂拉越，15號一場強降雨，讓古晉受災嚴重，有四千多人分別安置在49個疏散中心，慈濟志工啟動勘災，也著手展開後續關懷。\n\n放眼望去已經看不見路面，雨後砂拉越多處傳出水災。\n\n疏散中心官員格雷斯：「我回去辦公室拿資料，一開始水只是到這裡，不到5分鐘再回來，水位已經到這，幸好當時我有穿救生衣。」\n\n這一波災情，大水來得突然，村民逃命過程驚險萬分。\n\n慈濟志工羅秀芳：「沖涼房（浴室）的屋頂也被沖走，沖涼房和窗口一些都被破壞了。」\n\n洪水破壞力大，今年加上氣候異常就連疏散中心也無法倖免。慈濟志工緊急動員前往瞭解災後情況。\n\n村長再納：「今年的雨很大，而且水很急，以前不曾發生疏散中心淹水，今年的這個月，水卻淹進來，災民被迫搬移到樓上。」\n\n由於災民走得匆忙來不及收拾，志工立刻著手張羅禦寒等用品，協助解燃眉之急。\n\n（六）2021.01.22 大愛新聞\n今年大馬雨季 半世紀最嚴峻災情\n\n馬來西亞每年的11月開始，都會迎來東北季候風。這期間全國大部分州屬和地區都會降下比平時更多的雨量。今年東北季候風所帶來的連綿大雨，導致彭亨，柔佛，吉蘭丹等地區陷入嚴重的水災。\n\n大雨下不停，馬來西亞一些州屬的道路，因為積水而無法通行，水位甚至淹沒屋頂，更有獨立式洋房，因為水災所引發的土質流失而坍塌。超過四萬八千人，因為水災被迫遷移到疏散中心，並有十位災民不幸在水災中喪命。梁永泉居住在柔佛州新山，他說活了大半輩子，第一次遇到這樣的大水。\n\n受災戶梁永泉：「這個水災是第一次（遇到），通常它漲潮的話，它只是淹到馬路，它沒有淹進屋子裡面，這一次就是第一次淹進屋子裡面，而且那個水位一尺高，早上十點半就開始浸入大廳，所以第一時間，我們就是把低的東西搬去高的地方，全部墊在椅子上、床上、櫥上，管理層有叫我們去疏散中心，不過我們，我家師姊講這個水會退的，所以我們沒有去。」\n\n面對這次的水災，政府派遣了各地的消防隊前往解救受困的災民，並將他們送往疏散中心暫時居住，直到積水完全退去。為了防止COVID－19疫情在水災期間蔓延，政府也提供口罩給所有災民，並規定災民必須全程戴口罩及保持人身距離。水災無情打擊了民眾的日常生活，期待災情早日平復，民眾也能早日恢復正常的生活。\n\n（七）2021.02.12 大愛新聞\n掛念彭亨水患災民 行管期獲准發放救災\n\n馬來西亞彭亨州林明發生嚴重水災，因疫情，政府再度實施行動管制令，雖然影響救災工作，慈濟志工排除萬難，終於獲得救災申請，並獲准舉辦小型發放，協助災民度過難關。\n\n災後路旁堆放泡水家具，慈濟志工搶晴天戰雨天，挨家挨戶訪視造冊。\n\n災民：「我已經沒有地方再升了，如果再淹到來，就沒有辦法，剛好那時候就開始退水了。」\n\n完成勘災造冊後，還有另一個考驗在等著志工。\n\n慈濟志工黃瀞慧：「由於現在是MCO（行動管制）期間，我們不能進行大型的發放，只能夠進行小型的發放，最多只能聚眾20個人。所以，雖然我們發放的人數不是很多，但是我們要分成4場來進行，每一場大概20個人罷了。」\n\n發放需要向警方申請，現場志工遵守政府規定的防疫SOP，而事前準備工作務求到位。\n\n受災戶王莉嬌：「真的很感恩，因為我沒有想到，你們會給我們這個基金的，我們真的只是想來這裡，打一個招呼就走罷了，我沒有想到，會給我們這些，我聽到有的時候，內心已經是在笑著的，因為我真的很需要，不是講笑，是真的很需要。」\n\n受災戶諾法丁：「我覺得很感動，不曾見過有非政府組織，像這樣願意的等我們，不分種族、宗教，在全世界提供援助。」\n\n受災戶何淑君：「沒有想到這樣遲了，你們還留在這邊，我是早上聽說你們來了，也有一些祝福，還有像被單的東西，可是我以為你們走了，因為我也是有寫名字，我以為是沒有，就算了，原來是填錯號碼。然後慈濟的志工們，也是有到處找我的東西（物資），覺得有點不好意思，不過也是非常感動，非常感激你們。」\n\n（八）2021.02.23 大愛新聞\n大馬柔佛豪雨賑災 發放266戶祝福金\n\n今年一月豪雨，導致馬來西亞柔佛州的哥打丁宜變成水鄉澤國，二十位慈濟志工啟動救災馳援行動，發放266份祝福金，給予實際援助。\n\n雨中逐戶家訪、勘災造冊，大馬哥打丁宜多個地區嚴重水災，黃濁積水尚未完全消退，慈濟266份祝福金，貼近迫切所需。\n\n災民李女士：「我也不太會講話，謝謝你們幫忙。」\n\n慈濟志工：「這是我們上人的心意，希望你幸福。」\n\n受災居民：「（什麼東西壞掉）冰箱，還有洗衣機，（還有）沙發那些，你看冰箱倒下來，又沒有人幫我，我一個人怎樣搬？」\n\n慈濟志工與受災居民：「這是慰問金（謝謝 謝謝）。」\n\n受災居民陳業財：「我家損失是櫥，還有那種家具，全部損失到完，現在還是靠人家給一個冰櫥（冰櫃），昨天才給一個冰櫥給我。」\n\n受災居民鍾桂方：「要收拾，要搬東西上去，回來又要洗地，又要受那個苦，那個腳爛、手爛，又要洗了三四天。」\n\n志工：「這是我們的心意希望你幸福。」\n\n心意直送，比放晴的天氣更快到達。\n\n（九）2021.03.09 大愛新聞\n古晉大水成災 志工勘災發祝福包\n\n連續幾天的暴雨，馬來西亞砂拉越古晉傳出水災災情，慈濟志工前往疏散中心了解慰問。在大水退去後，志工即刻勘災造冊及發放祝福包。\n\n大水退去後，慈濟古晉支會動員41位志工，走入重災區進行勘察慰問。路旁隨處可見堆積大量的垃圾及損壞家具。\n\n慈濟志工與災民：「（那個時候三天都不能出門？） 使用小舟。（還能使用？） 能，我們有例行活動，人們可以把環保物帶來，有很多環保物，鋁罐、塑料袋、衣服、紙張、紙箱，全部都可以環保，可以送來這裡。」\n\n完成勘災造冊後，志工即刻討論發放的籌備工作。距離古晉市大約40分鐘車程的石隆門縣，有三個重災區，慈濟志工挨家挨戶送上祝福包。\n\n志工除了分享淨斯資糧，也宣導竹筒歲月精神。回想水災當時，災民仍心有餘悸。\n\n災民：「水災真的很辛苦，那時候真的很多東西損壞，必須丟棄。」\n\n安撫災民不安的心，發放當天正好也遇上了阿公的生日。\n\n大愛的腳步踏上受災的土地，膚慰不安的心靈，給予重建勇氣。\n\n（十）2021.03.19 大愛新聞\n彭亨州大水毀家園 互助自助共度難關\n\n天候造成的影響，還要看到馬來西亞，大水沖毀彭亨州許多人的家，慈濟志工深入瞭解災民情況，準備了毛毯和祝福金進行發放，而在這樣的情況下，也能看見溫情，有災民獲得祝福金後，馬上把裡面一半的金額，再捐出來。\n\n一場無情水災沖毀家園，慈濟志工一行人前往彭亨斯里再也鎮進行勘災。\n\n受災戶：「店內許多東西都壞了，因為泥漿堆積得太多太厚，（您要重新開店做生意），（需要重新購買用具），是的，所以會延遲開檔。」\n\n受災戶：「所有東西都被毀了， 廚房用具、電視機、電器等，全部都毀壞了，無法顧及家具，只能先救自己和孩子。」\n\n受災戶句句道出無奈心聲。經評估後，慈濟志工立即動員打掃禮堂，作為發放地點。\n\n慈濟志工：「今天我們用的地方，還有水的痕跡，這都是黃泥。」\n\n發放現場也不忘遵守防疫SOP。\n\n發放當天井然有序，志工將毛毯和援助金一一交到災民手中。\n\n受災戶諾麗達：「沒有預料到會有援助，災後生活也辛苦，突然給予的援助金能讓生活過得好一些。」\n\n村長周國政：「我村民跟我說，慈濟這次給我們這個（援助），來得及時雨。」\n\n受災戶陳寶珠：「今天看到你們這樣（發放），不懂怎麼講，很感動，給我感覺到很溫暖，尤其是看到那個影片，我馬上瞭解到，讓我覺得人間真的有溫情。」\n\n阿南丹雖然是受災戶，卻無阻他翻轉手心。\n\n受災戶阿南丹：「這個是我的捐款，這筆錢，我再幫助有需要的人，（謝謝你），這波水災中我損失不少，但還可以負擔，我可以從生意中彌補損失，你們提供的援助金，我會捐一半，幫助住在我住的村的一戶人家，他們家情況比較糟糕。」\n\n（十一）2021.04.03 大愛新聞\n涉水而來 沙巴大雨勘災\n\n馬來西亞沙巴兵南邦縣的哥洛碧斯區，最近連日大雨加上漲潮，釀成淹水災情。慈濟志工涉水進入災區，關懷村民狀況、發放祝福金。\n\n連日滂沱大雨，將沙巴兵南邦縣的哥洛碧斯區，淹成了水鄉澤國。\n\n慈濟志工林雪珠：「兵南邦哥洛碧斯這邊非常嚴重，為什麼呢？因為它這個雨水下來，又有水壩在這邊，它太多水的時候，它就要放水，所以就沖下來。」\n\n哥洛碧斯區內，有7個村莊，村民因為這場水災損失不少。當地慈濟志工接獲消息後，前往勘災、關懷村民。\n\n慈濟志工：「請問有人在家嗎，我們來自慈濟基金會，媽媽在家嗎？你家的物品全報廢了嗎。」\n\n受災居民：「完全都無法使用了，（那來得及逃難嗎），只能往高處去避難。」\n\n受災居民艾特娜：「我的櫥櫃衣服和其他物品，全部都來不及拿走，浸泡在水裡兩天，全部都壞了。」\n\n村民描述水位最高時，幾乎淹沒屋頂。志工挨家挨戶了解災況後，發放祝福金給重災戶。\n\n慈濟志工劉志勝：「我們是以現金的方式，來發放給他們，讓他們可以去購買家裡被損壞的，電器或者是床褥之類的。」\n\n受災居民馬里安特：「非常感謝你們願意抱持一個善念，前來幫助我們，我們沒有想到會有好心人士，前來關懷我們、幫助我們。」\n\n馬里安特是一位教師，聽了志工分享素食與竹筒歲月之後，願意化為行動。\n\n受災民眾馬里安特：「如果有教到相關科目，我就可以跟學生分享這個資訊。」\n\n援助及時到位，水患艱難時刻，村民感受社會的溫暖。\n\n（十二）2021.03.01 《慈濟》月刊652期\n【馬來西亞】跨年後逃難 重建有幫手\n撰文：馬來西亞人文真善美志工\n\n2021年元旦過後，連日豪雨造成水患，重創馬來西亞中南部，逾三萬人受災緊急避難；彭亨州、柔佛州最為嚴重，登嘉樓州、吉蘭丹州、雪蘭莪州與東馬沙巴州亦傳災情。\n\n彭亨州立卑縣文達區居民劉坤華回想1月3日晚間，水勢來得很快，還來不及拿東西就趕快與家人逃到高處，「感覺背後大水在追趕，像海嘯來襲一樣恐怖！」\n\n慈濟人第一時間啟動急難救助，大水退去後滿目瘡痍、斷電缺水，居民返家清掃又累又餓，接到志工送上的熱食、飲水感動不已，問志工明天還會再來嗎？一句「還會再來！」成為民眾最感暖心的一句話。\n\n志工以柔佛州居鑾縣、哥打丁宜縣、新山縣、峇株巴轄縣及彭亨州關丹縣、立卑縣、淡馬魯縣等地為重點救災區域，提供疏散中心糧食、棉被、防疫用品等物資，同時協助返家的居民清掃家園、分發祝福包，並送出三千多份熱食。\n\n然而因新冠肺炎第三波疫情加劇，元月12日大馬進入緊急狀態，行動管制令下難以進一步訪視造冊；為幫助疫情、水患夾擊下的受災家庭，志工決定以日前勘災蒐集到的家戶名單做為祝福金發放對象，不同於往日定點方式舉行，元月22日起採「逐戶發放」與小場次發放，減少群聚風險。截至2月19日，各項協助共3122戶次受惠。"
}