{
  "title": "二○二一年 慈濟獲選「世界宗教評議會」董事",
  "url": "https://anthsu.github.io/Tzuchi55Dharma/Dharma/2021/202103.mp4",
  "content": "2021 慈濟獲選「世界宗教評議會」董事\n\n一、【沿革】\n◎1893.05.01 芝加哥哥倫布紀念博覽會於1893年5月1日至10月3日舉辦，期間出現第一次出現東與西方宗教領袖齊聚一堂進行正式的對話，也經由那次集會創設了「世界宗教議會（Parliament of the World's Religions）」。\n\n◎2018.11.01 「2018年世界宗教議會（The 2018 Parliament of the World's Religions）」，慈濟論述獲肯定。\n\n◎2020.12.01 慈濟在2020年初由兩位評議委員推薦，經過6個月評選，於同年12月取得3年董監事席次。\n\n二、【相關內容】\n（一）2018.11.03 大愛新聞\n世界宗教大會 共融付出無所求\n\n在加拿大多倫多舉行的「世界宗教大會」，開幕式上播放了五分鐘的證嚴上人開示影片，傳遞慈濟秉持愛與關懷，不分宗教種族。唯有宗教融合，才能真正 會集善能量，無所求付出。\n\n證嚴上人開示：「宏觀天下，每一天都在傳著災難，實在是很令人感覺人生無常，這一回印尼那樣的大災難，已經全球慈濟系統，有三十幾個國家動員起來。」\n\n五分鐘證嚴上人開示影片，完整在「世界宗教大會」開幕式播出，以印尼強震援助，帶出多年來，慈濟在印尼，佛教團體在伊斯蘭國度，付出無求的一貫初衷。\n\n證嚴上人開示：「雅加達有這樣的一個村落，普遍都是窮，慈濟人也同樣發大心，要進入為他們重建，但是沒有那麼簡單。」\n\n印尼慈濟志工郭再源：「我們剛開始進去那個村的時候，是被罵的，但是我們還是義無反顧下去做，因為那邊是人口最稠密的地方，我們建了差不多四百間屋子，但是我們的竹筒有五千多個。你去想，我們影響到左鄰右舍，影響地多麼厲害，所以上人說做就對了，沒有去想它裡面你要得到的是什麼東西，就付出無所求。」\n\n慧空法師：「證嚴法師所做的一切舉世皆知，慈濟基金會是世界上備受尊重的組織之一，悲憫有需要的眾生，前往受災地區給予即時援助，這種慈悲如同一張通行證，各個國家地區都敞開雙手歡迎。」\n\n沙琳博士：「上人傳遞的訊息，對於我們所處的時代極具意義，那就是大愛與付出，不只對人類，也是對環境的關懷。」\n\n世界宗教大會，各國家地區的宗教代表紛紛上台致詞，無法親臨現場的西藏精神領袖達賴喇嘛，也藉由影片傳達。\n\n西藏精神領袖達賴喇嘛：「各種不同的宗教，都在傳達同一種訊息，就是愛。」\n\n大愛，放心中；為善，是方向。宗教共融，眾善共行。\n\n證嚴上人開示：「不分宗教，不分國際種族，大家都可以互相的共融，互相的眾善共行。」\n\n（二）2018.11.07 慈濟基金會新聞稿\n世界宗教議會 慈濟論述獲肯定\n\n慈濟基金會參與在加拿大舉辦的2018年世界宗教議會（The 2018 Parliament of the World's Religions），並於11月4日在慈濟分論壇進行發表，論述慈濟是以實質的環保行動回應氣候變遷問題，以實例印證理念獲與會者肯定。\n\n2018年世界宗教議會於11月1日至11月7日在加拿大多倫多市會議中心舉辦，來自八十個國家、超過二百個組織團體代表、約一萬人參加。慈濟基金會自2015年就參與其中，今年（2018年）由靜思精舍師父帶領慈濟基金會花蓮本會、慈濟美國總會、慈濟加拿大分會等代表出席。\n\n宗教共融 眾善共行\n加拿大多倫多時間11月1日晚上開幕典禮，由聯合國新聞理事會主席布魯斯‧諾茨（Mr. Bruce Knotts）介紹慈濟與證嚴上人，並播放證嚴上人開示影片，內容傳達「宗教共融．眾善共行」的精神。\n\n11月4日到11月6日為各宗教團體發表論壇，慈濟分論壇主題為「基於信仰的角度針對氣候變遷採取具有道德觀念的行動（The Faith-based Perspective on the Moral Imperative to Take Action on Climate Change）」，11月4日由靜思精舍德淵師父、德澍師父，以及慈濟基金會人文志業發展處主任何日生、天主教教區基督教和宗教間官員協會（CADEIO）全國副主席艾力克斯神父（Father Alexei Smith）、Creenfaith穆斯林外聯主任娜娜菲爾曼（Nana Firman）共同論述。\n\n德淵師父先介紹來自臺灣花蓮的靜思精舍，表示在證嚴上人以身作則領導下，儘管在小小的修行地自力耕生卻關心全世界。德淵師父以佛法說明現今因氣候變遷造成自然災害加劇、飲水資源不均，證嚴上人依循佛陀教義教導弟子「對的事，做就對了」，從自身愛護物命、綠建築做起。\n\n德澍師父提及聯合國IPCC在10月發布十二年內全球氣溫預計上升攝氏1.5度，將讓災害、苦難更顯著，要改變除了環保回收，最快的就是素食。德澍師父指出素食在佛教是培養慈悲心，但也是為了保護地球。慈濟在28年前開始帶動回收，志工不畏惡臭與誤解做回收的過程，也反省自己是否浪費。最後慈濟基金會由何日生主任以慈濟的力行印證環保對環境、對健康、對心靈都有非常正面的影響力。\n\n慈濟分論壇以實例印證理念獲得與會者肯定，另外在跨宗教點燈祈福儀式中，德淵師父帶動為地球祈福，將愛轉化為包容性行動。\n\n環保再製 眾人稱奇\n場外的慈濟展區人潮同樣絡繹不絕！慈濟的展區人文氣息、用回收塑料製作的慈悲科技產品包含環保毛毯、福慧床、福慧桌椅等，都讓各國代表駐足、嘖嘖稱奇。一位來自美國的女士表達過去就希望單位捐贈的毛毯是環保物料製造，沒想到慈濟辦到了，而且品質很好又溫暖。\n\n慈濟基金會表示，慈濟的環保理念自1990年從臺灣推動回收，繼而研發把被丟棄的垃圾變成可再生品，讓大地礦產重複使用，從臺灣到全球，推動知福、惜福、再造福的生活態度。\n\n（三）2021.02.01 《慈濟》月刊651期\n慈濟取得世界宗教議會董監事席次 接軌國際平臺 善的漣漪更廣\n撰文：張郁梵\n\n今年起慈濟將履行「世界宗教議會」董監事職責，與各組織共同致力照顧社區需求；多年來慈濟接軌國際平臺，透過不同發聲管道、與慈善機構合作專案，讓慈濟的愛走向到不了的地方，讓善的漣漪擴得更廣。\n\n歲末年終，寒冬氣息漸濃，「冬至」一到，象徵氣溫即將進入北半球最寒冷的時刻；三百多位穿著輕薄短袖上衣和短褲的外籍漁工，正站在宜蘭縣頭城鎮大溪漁港岸邊，排隊領著慈濟捐贈給天主教臺灣明愛會（Caritas Taiwan）的禦寒物資。\n\n這群漁工大多來自印尼、菲律賓、越南等熱帶國家，在來臺灣以前，從沒體驗過寒冷的冬天，一輩子也沒穿過真正用來保暖的長袖衣物。根據行政院農委會統計，全臺約有兩萬多名「境外雇用」移工，為了改善家中經濟，選擇到臺灣漁船上工作；民眾平常吃到的海鮮，大多是由他們辛苦捕獲。\n\n比起工廠勞工、家庭看護，這些不受《勞基法》保障的外籍漁工薪資普遍偏低，加上得償還仲介費，連寄錢回家都很勉強，更別說買禦寒衣物。\n\n不少民間團體每到冬天，會舉辦「為漁工募冬衣」活動，以往收到的愛心衣物都是幾百箱起跳，但2020年受到新冠肺炎疫情影響，募集物資相當困難。因此，長期協助外籍移工的天主教臺北總教區關懷外勞牧靈中心，遂透過所屬的天主教臺灣明愛會向慈濟表達需求，由慈濟捐助相關禦寒物資，攜手為外籍漁工寒冬送暖。\n\n不同信仰，為善共行\n捐贈儀式在臺北聖多福天主堂舉行，慈濟基金會提供三百件加厚毛毯、兩千條圍巾、兩千雙厚襪、兩千頂毛帽、九百二十五件外套、兩組多功能摺疊福慧床及薄毛毯。在多位慈濟志工、外籍移工及外籍學生共同見證下，聖多福天主堂愛德華神父（Edward M.pacquing），代表天主教臺北總教區遞上感謝函給慈濟基金會顏博文執行長，感謝慈濟共同關懷在臺辛苦工作的外籍漁工；禦寒物資將於每週六，牧靈中心進行漁工關懷時發送。\n\n為了讓善的力量擴大，捐贈儀式結束後一個月，慈濟「聯合國工作小組」召集人曾慈慧在耶誕節前夕，拜訪臺灣明愛會執行長李玲玲修女，期望能將國際明愛會散播在各國的關懷地圖，結合慈濟的慈善志業，齊力探討更多跨宗教與國際慈善專案的可能性。\n\n曾慈慧回憶，和李玲玲修女早在兩年前梵蒂岡的宗教會議上就已相識，「明愛會在做的事情跟慈濟很類似，方向都是一樣的，只是追隨不同的人，造福不同的人。」\n\n隸屬於梵蒂岡教廷的國際明愛會，成員包含百餘個天主教公益團體，長期在各國執行慈善工作。慈濟與國際明愛會攜手賑災多年，陸續在西非的獅子山共和國、墨西哥、美國進行人道救援合作，包括發放食物及扶困計畫；其中，在獅子山合作的慈善、醫療援助已長達七年。2019年，慈濟受邀前往梵蒂岡，受天主教教宗方濟各（Pope Francis）接見，並在宗座宗教交談委員會與其他宗教團體、非營利組織組成跨宗教團隊，分享慈善經驗。\n\n國際平臺，借力使力\n近幾年，慈濟聯合國工作小組積極爭取在國際主流平臺發聲，從2010年成為聯合國經濟及社會理事會非政府組織特殊諮詢委員（NGO in Special Consultative Status with ECOSOC）後，便陸續參與聯合國信仰組織評議會、聯合國環境規畫署等國際機構召開的公共會議。\n\n2018年世界宗教議會（Parliament of the World's Religions，PWR）於加拿大多倫多召開。在開幕典禮上，聯合國新聞理事會主席布魯斯‧諾茨（Mr. Bruce Knotts）特別介紹慈濟與證嚴上人，並播放上人開示影片。\n\n在這場來自八十個國家，超過兩百個組織團體代表、約一萬人的盛會上，慈濟獲邀在分論壇進行發表，論述慈濟如何以實質的環保行動回應氣候變遷問題，鼓勵無數環保志工寫下臺灣環保奇蹟。現場並展示由回收寶特瓶製成的衣服、帽子和毛毯，講解環保一條龍「垃圾變黃金，黃金變愛心」的過程。實例印證理念，獲得與會者肯定，並在2020年12月取得董監事席次，2021年1月生效。\n\n曾慈慧說明，世界宗教議會是一個跨宗教的國際主流平臺，慈濟爭取成為董監事，除了希望能有發聲管道，把慈濟眾生平等的觀念、社區慈善專案、援助現場的第一手訊息帶到主流平臺以外，也希望藉由其他宗教團體的力量，協助慈濟即時掌握全球各地的現況。大家集思廣益，整合各組織團體的資源，讓來自十方各界的善心捐款與大愛，真正落實在有需求的苦難者身上。\n\n「在慈濟人看不到、到不了的地方，這些宗教夥伴就是慈濟的眼和手。這也是為何2021年我們最大的目標，是推動和天主教、基督教的宗教對談。」曾慈慧解釋，慈濟努力促成宗教交流，不只為和平永續的願景盡一分力，也希望結合各信仰組織的力量，督促聯合國組織或政府共同推動社會福利政策。\n\n曾慈慧形容，如果宗教是社區的根，信仰團體就像是政府的幕僚，幫助主管機關在推動社區工作時有評估的依據，「由這些在第一線關懷社區民眾的人告訴政府，專案出來後各個宗教信仰者可能會面臨的問題，並建議改善的方向。」\n\n以新冠肺炎疫苗為例，美國食品藥物管理局（FDA）批准疫苗施打後，許多民眾相繼湧至住家附近的教堂和寺廟詢問、祈求，「該不該接種疫苗？」、「會不會有副作用？」當面對不確定和無法預知的未來時，除了科學數據說服，民眾渴求的撫慰和心理治療，也常需藉助宗教的無形力量。\n\n每一個宗教組織對時事都有不同的運作機制和方法，這些機制該如何正確地導向社區運作、守護民眾健康，需要各宗教一起努力，「大家在相同的平臺上，分享彼此用什麼方法來執行、用什麼策略來關懷、用什麼專案來照顧社區的需求，共同討論出該怎麼運作，才能讓宗教間祥和、而不是對立競爭。」曾慈慧強調，這也是為何「需要像世界宗教議會這樣的跨宗教平臺，來做常態性的會務推動和發聲。」\n\n回到新冠肺炎疫苗在美國的例子，「當疫苗開放接種以後，政府就會詢問慈善、宗教團體有關社區的狀況，包括老弱婦孺、各種族對接種疫苗的意願等等；由我們提供社區的反應和回饋訊息，讓政府能夠更精準的分配疫苗、人力和時間，達到事半功倍的效果。」\n\n連接網絡，及時救援\n2020年，新冠肺炎疫情來勢洶洶，今年1月中旬，全球確診已突破九千萬人。然而，在鎂光燈照不到的地方，還有很多因貧窮、暴力衝突、種族和宗教迫害而流離失所的人，急需各界援助。\n\n2020年在疫情阻隔下，志工跨國援助人力受限，在染疫人數高升的印度，慈濟與印度靈醫會、明愛會等長期深耕當地的非政府組織合作，進行多項援助；過程中，直屬於慈濟基金會執行長辦公室下的「聯合國工作小組」，串聯起國際平臺間不同組織的力量。\n\n工作小組召集人曾慈慧比喻，「我們是橋梁，讓慈濟與明愛會、靈醫會整個網絡連接起來，了解彼此運作的方向、目標和執行軌道。最重要的是，要把全球慈濟志工平日在社區裏愛的足跡，透過國際主流平臺和合作單位做正向分享。」\n\n慈濟聯合國工作小組共十一位成員，分布在美國、德國、馬來西亞、泰國、臺灣花蓮。其中，2020年4月甫到小組報到的凃君曄，負責印度紓困專案。在與印度五個宗教組織合作溝通的過程，讓她見證這場跨宗教的大愛，以及信仰的力量。\n\n令她印象最深刻的，是和仁愛傳教修女會（Missionaries of Charity）修女的互動。由於修女們不常用科技產品，全院兩百多位修女只有四臺手機、不到十臺電腦；在通訊不便、沒有傳真機的情形下，紓困物資清關、通行令等文件，只能靠修女們用手機拍照回傳，有時碰到下雨影響照明，就必須等天氣放晴、太陽露臉，才能到戶外拍照。簡樸的生活，常令在花蓮連線共事的凃君曄不捨。\n\n「我們問她們，修女院本身需不需要幫忙？修女們總說：『窮人家吃什麼，我們就吃什麼』。那種奉獻跟服務的精神，其實是跟佛教很像的；雖然宗教不同，但無私的大愛跟慈悲心是看得到的。」在印度多個組織的神職人員及志工打包、分送下，截至2020年12月底，已致贈紓困物資超過十萬戶。\n\n在泰國，缺乏合法身分而無法就醫的難民，則因行之有年的慈濟「泰國難民救助專案」，獲得醫療機會。2014年，美國駐泰國大使館難民組，得知慈濟在馬來西亞所做的難民義診成效，遂與泰國慈濟志工聯繫，期盼能為難民提供醫療服務。當時由在美國的聯合國工作小組成員負責與美國國務院簽下合作備忘錄，展開合作專案。泰國慈濟志工號召醫護，為難民義診、提供生活援助，至今已服務超過三萬一千人次。\n\n世代交替，傳承經驗\n做為慈濟和外部合作單位的溝通橋梁，「聯合國工作小組」就像是個智囊團，讓慈濟核心團隊知道世界平臺與資源在哪，申請管道為何；曾慈慧強調，「比起自己悶著頭做，有更多專案基金，就能增加服務援助的項目，也才有機會幫助更多人。」\n\n目前慈濟已在國際十四個工作平臺上烙下足跡，若要在這些平臺上更深、更廣地合作，需要接引更多人才才能達成。為此，長居美國洛杉磯的曾慈慧，在疫情嚴峻期間排除萬難回臺，與慈濟教育志業體研議授課事宜，希望能傳承這些經驗，讓更多年輕人加入。\n\n若因緣成熟，計畫開設「緊急災難訓練」和「領導幹部培訓」兩門課程，由融入國際主流工作平臺的慈濟年輕志工幹部，分享慈濟在全球的慈善足跡，啟發更多人共同投入人道救援工作，讓慈悲的行動往永續發展的方向前進，不至於出現斷層。\n\n曾慈慧期許，透過培訓幹部來推廣，可以讓慈濟志工知道：「在做慈善訪貧的時候，國際主流平臺會怎麼做？」、「在做緊急災難服務的時候，可以如何與國際主流平臺銜接？」讓整個組織運作過程更有效率。\n\n展望未來，除了傳承經驗，聯合國工作小組也將持續於世界宗教平臺推動慈濟精神與實踐，積極聯繫聯合國信仰組織及其他團體，尋找更多互信的合作夥伴。\n\n或許在世界地球村的時代，唯有不同機構、信仰團結一致，齊心傳遞正能量，彼此共知、共信、共愛，才能整合成一個跨國交流與互動的密集網絡，將愛轉化為實際的包容行動，讓善的漣漪無止盡地擴散、傳遞到每個角落，造福更多苦難眾生。"
}